<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>&#22260;&#22478; &#20316;&#32773;&#65306;&#38065;&#38047;&#20070;</title>
<style type="text/css">
	body {margin-right: 100px}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#22260;&#22478;</font><br >&#20316;&#32773;&#65306;<font color="#ff0000">&#38065;&#38047;&#20070;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#x5728;&#x8fd9;&#x672c;&#x4e66;&#x91cc;&#xff0c;&#x6211;&#x60f3;&#x5199;&#x7684;&#x662f; &#x73b0;&#x4ee3;&#x4e2d;&#x56fd;&#x7684; <u>&#x67d0;&#x4e00;&#x90e8;&#x5206;&#x793e;&#x4f1a; &#xa;      &#x548c; &#x67d0;&#x4e00;&#x7c7b;&#x4eba;&#x7269;</u>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;

<li>&loz; <a href="https://tieba.baidu.com/p/925388262?red_tag=0329000803" target="_blank">围城人物关系图</a></li>
<li>&loz; <a href="https://movie.douban.com/subject/1478168/" target="_blank">豆瓣：陈道明主演1990版经典电视剧《围城》</a></li>
<li>&loz; <a href="https://www.youtube.com/watch?v=TvZPftVY5js" target="_blank">Youtube:《围城》</a></li>
<li>&loz; <a href="http://www.ed2000.com/ShowFile/163747.html" target="_blank">陈道明经典围城【全十集AVI】</a>已离线下载至 <a href="https://pan.baidu.com/disk/home#/all?vmode=list&path=%2F%E7%94%B5%E8%A7%86%E5%89%A7%2F%E5%9B%B4%E5%9F%8E%5Bdvd%E5%8E%9F%E7%89%88%5D" target="_blank">百度云</a></li>

<br>
<p>&#xa;      <font color="#ff0000" size="4">&#x8bfb;&#x540e;&#x611f;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; <b>&#x63a8;&#x8350;&#x7ed3;&#x5408;&#x6768;&#x7edb;&#x7684;&#x300a;&#x6211;&#x4eec;&#x4ee8;&#x300b;&#x4e00;&#x8d77;&#x770b;</b>&#xff0c;&#x770b;&#x4e66;&#x4e2d;&#x7684;&#x65b9;&#x9e3f;&#x6e10;&#x4e0e;&#x73b0;&#x5b9e;&#x4e2d;&#x7684;&#x94b1;&#x949f;&#x4e66;&#x4e4b;&#x95f4;&#x7684;&#x5bf9;&#x6bd4;&#xff0c;&#x8d77;&#x7801;<font color="#3333ff">&#x53ef;&#x4ee5;&#x8ba9;&#x6211;&#x4eec;&#x770b;&#x5230;&#x90a3; &#xa;      &#x5a5a;&#x59fb; &#x4e2d;&#x7684;&#x591a;&#x9762;&#x6027;</font>&#x3002;<br>&#xb7; &#xa;      &#x611f;&#x53d7;&#x4e86;&#x4e00;&#x4e0b;&#x94b1;&#x6768;&#x8fd9;&#x5bf9;&#x4e66;&#x75f4;&#x7684;&#x4e16;&#x754c;&#x3002;&#x5766;&#x767d;&#x7684;&#x8bf4;&#xff0c;&#x94b1;&#x8001;&#x5728;&#x56f4;&#x57ce;&#x91cc;&#x7684;&#x8bb8;&#x591a;&#x8bdd;&#x786e;&#x5b9e;&#x5bf9;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#x4e2d;&#x7684;&#x5f88;&#x591a;&#x73b0;&#x8c61;&#x8bf4;&#x5f97;&#x5f88;&#x523b;&#x8584;&#xff0c;&#x8bf4;&#x5f97;&#x5f88;&#x89e3;&#x6c14;&#xff01;&#x4f46;<b>&#x540c;&#x65f6;&#x6211;&#x53c8;&#x7fa1;&#x6155;&#x73b0;&#x5b9e;&#x4e2d;&#x7684;&#x4ed6;&#x5e76;&#x4e0d;&#x50cf;&#x4ed6;&#x7684;&#x5c0f;&#x8bf4;&#x91cc;&#x6240;&#x63cf;&#x8ff0;&#x7684;&#x90a3;&#x6837;&#x5a5a;&#x59fb;&#x5982;&#x56f4;&#x57ce;</b>&#xff0c;&#x6768;&#x5728;&#x300a;&#x6211;&#x4eec;&#x4ee8;&#x300b;&#x4e2d;&#x6240;&#x63cf;&#x8ff0;&#x7684;&#x5979;&#x4e0e;&#x94b1;&#x7684;&#x5a5a;&#x59fb;&#xff0c;&#x7b80;&#x76f4;&#x5c31;&#x6709;&#x79cd;&#x4eba;&#x751f;&#x6709;&#x6b64;&#x4e00;&#x906d;&#x6b7b;&#x800c;&#x65e0;&#x61be;&#x7684;&#x611f;&#x89c9;&#x3002;&#x4ed6;&#x4eec;&#x592b;&#x59bb;&#x4e0e;&#x300a;&#x56f4;&#x57ce;&#x300b;&#x91cc;&#x7684;&#x65b9;&#x5b59;&#x592b;&#x59bb;&#xff0c;&#x8ba9;&#x6211;&#x770b;&#x5230;&#x4e86;&#x90a3;&#x56f4;&#x57ce;&#x5185;&#x4e24;&#x79cd;&#x622a;&#x7136;&#x4e0d;&#x540c;&#x7684;&#x751f;&#x6d3b;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      <b>&#26412;&#20070;&#26368;&#21518;&#20197; &#8216;&#40511;&#28176;&#21644;&#26580;&#22025;&#30340;&#21557;&#26550;&#8217; &#20026;&#32467;&#23616;</b>&#65292;&#20284;&#20046;&#22312;&#24378;&#35843;&#65306;&#23130;&#23035;&#22914;&#38519;&#22260;&#22478;&#65292;&#26041;&#40511;&#28176;&#22312;&#32467;&#23130;&#21518;&#19982;&#22971;&#23376;&#25292;&#22068;&#26102;&#65292;&#35828;&#36947;&#8220;&#32467;&#23130;&#21518;&#20250;&#21457;&#29616;&#23094;&#30340;&#24635;&#19981;&#26159;&#24847;&#20013;&#20154;&#8221;&#65292;&#36825;&#20123;&#35805;&#21364;&#26377;&#21512;&#29702;&#30340;&#22320;&#26041;&#65292;&#20294;&#21453;&#35266;<font color="#3333ff">&#20182;&#33258;&#24049;&#31350;&#31455;&#20063;&#36824;&#26159;&#22312;&#25265;&#24616;&#33258;&#24049;&#27809;&#26377;&#23094;&#21040;&#30495;&#27491;&#30340;&#24847;&#20013;&#20154;&#65292;&#32780;&#19981;&#26159;&#22312;&#25265;&#24616;&#23130;&#23035;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000" size="4">@&#x53cd;&#x601d;</font><font size="4">&#xff1a;<b>&#x5a5a;&#x59fb;&#x5230;&#x5e95;&#x8be5;&#x5982;&#x4f55;&#x505a;&#x624d;&#x4e0d;&#x4f1a;&#x9677;&#x5165;&#x2018;&#x65b9;&#x5b59;&#x56f4;&#x57ce;&#x2019;&#x7684;&#x9677;&#x9631;? </b></font>&#x5176;&#x5b9e;&#x8bf4;&#x767d;&#x4e86;&#x592b;&#x59bb;&#x53cc;&#x65b9;&#x4e00;&#x5b9a;&#x8981;&#x80fd;&#x591f;&#x5f62;&#x6210;&#x7edf;&#x4e00;&#x6218;&#x7ebf;&#xff0c;&#x800c;&#x80fd;<b>&#x5f62;&#x6210;&#x7edf;&#x4e00;&#x6218;&#x7ebf;&#x7684;&#x6700;&#x91cd;&#x8981;&#x7684;&#x539f;&#x5219;</b>&#x5c31;&#x662f;&#x516b;&#x4e2a;&#x5b57;<font color="#3333ff">&#x2018;&#x6c42;&#x540c;&#x5b58;&#x5f02;&#x3001;&#x4f53;&#x8c05;&#x5305;&#x5bb9;&#x2019;</font>&#xff01;&#x4e0d;&#x8981;&#x50cf;&#x65b9;&#x9e3f;&#x6e10;&#x548c;&#x5b59;&#x5609;&#x67d4;&#x90a3;&#x6837;&#x603b;&#x662f;<font color="#000000"><u>&#x4e0d;&#x613f;&#x610f;&#x4e3a;&#x5bf9;&#x65b9;&#x505a;&#x51fa;&#x6539;&#x53d8;&#xff0c;&#x603b;&#x4ee5;&#x4e3a;&#x81ea;&#x5df1;&#x624d;&#x662f;&#x6b63;&#x786e;&#x7684;&#xff0c;&#x603b;&#x559c;&#x6b22;&#x4e3a;&#x9e21;&#x6bdb;&#x849c;&#x76ae;&#x7684;&#x5c0f;&#x4e8b;&#x4e89;&#x5c0f;&#x80dc;</u></font>&#xff0c;&#x6700;&#x7ec8;&#x7ec8;&#x4e8e;&#x4f24;&#x5230;&#x4e86;&#x5f7c;&#x6b64;&#x4e4b;&#x95f4;&#x7684;&#x611f;&#x60c5;~&#xa;    </p><br>
<hr>
<p>读后感 (from <a href="https://book.douban.com/subject/1008145/" target="_blank">豆瓣</a>)：</p>
<p>
先讲一个故事：<b>说柏拉图问老师苏格拉底什么是爱情</b>？老师就让他先到到麦田里去，摘一棵全麦田里最大最金黄的麦穗来，期间只能摘一次，并且只可向前走，不能回头。柏拉图于是按照老师说的去做了。结果他两手空空的走出了田地。老师问他为什么摘不到？他说：因为只能摘一次，又不能走回头路，期间即使见到最大最金黄的，因为不知前面是否有更好的，所以没有摘；走到前面时，又发决总不及之前见到的好，原来最大最金黄的麦穗早已错过了；于是我什么也没摘。老师说：这就是“爱情”。<b>之后又有一天，柏拉图问他的老师什么是婚姻</b>，他的老师就叫他先到树林里，砍下一棵全树林最大最茂盛的树。其间同样只能砍一次，以及同样只可以向前走，不能回头。柏拉图于是照着老师的说话做。这次，他带了一棵普普通通，不是很茂盛，亦不算太差的树回来。老师问他，怎么带这棵普普通通的树回来，他说：“有了上一次经验，当我走到大半路程还两手空空时，看到这棵树也不太差，便砍下来，免得错过了后，最后又什么也带不出来。” 老师说：“这就是婚姻！”
<br><br>
这是一个公式、定律，《围城》里的方鸿渐自然也可由此观之。
方鸿渐就是唐晓芙那棵最大最金黄的麦穗，就是孙柔嘉那棵普普通通的树。不过其实在方鸿渐眼中孙柔嘉也是那棵树，但唐晓芙绝对是大麦穗。当然，也许唐晓芙并没有觉得前面有棵好的麦穗，但总之是没有摘成。最荒缪的是苏文纨，她并不是真的爱方鸿渐，方鸿渐本也不爱她。可方鸿渐因为她而失去了唐晓芙，因为他认识了赵辛楣，因为赵而去的三闾大学，因为去三闾大学认识的孙柔嘉，——方鸿渐的婚姻还是拜她所赐呢。
<br>在方鸿渐身边的女人中，苏文纨代表了女性的虚荣——她的所有活动都为了这两个字。苏文纨是因为虚荣所以亲近、引逗、诋毁、嘲笑方鸿渐。她所作的一切都是基于“在人群中我理所当然是焦点”这种大小姐思想。她之所以选择方鸿渐也是认为他软弱，自己能控制住他。所以方鸿渐说“苏小姐是理想的女朋友”——一个官府大小姐做自己的女朋友当然有面子，可也没有谁会心甘情愿接受这个大小姐脾气的。
<br>唐晓芙正是方鸿渐的心上人，方鸿渐对她的感情最纯洁，两个人本来是最理想的爱侣。可是，方鸿渐不幸被她表姐选中了——“我得不到别人也别想得到”。于是这一对就这么不明不白地完了。
孙柔嘉在方鸿渐心目中只不过是“不讨厌”。若依赵辛楣那句“经过长期苦旅行而彼此不讨厌的人，才可结交做朋友”来看倒是不错，两人充其量只是朋友。可没想到这胖子接着发的那番先旅行后结婚的“高论”竟成了谶语，这对先经过旅行的男女果然结婚了（虽然感情不是很好）。方鸿渐结婚的决定在我们看来好像没必要，可是设身处地想：其实方鸿渐走的每一步都是当时唯一的途径，等于是生活的必然造成方鸿渐荒谬的结果，这就是钱钟书的手段高明之处了。
</p>
<hr>
<p>&nbsp;
&#xa;    <p>&#xa;      &#x7537;&#x4eba;&#x60f3;&#x8981;&#x6253;&#x6d88;&#x5df2;&#x8d77;&#x7684;&#x5ff5;&#x5934; &#x5c31;&#x4eff;&#x4f5b; &#x5973;&#x4eba;&#x6000;&#x5b55;&#x4e86;&#x8981;&#x6253;&#x80ce;&#x4e00;&#x6837; &#x7684;&#x96be;&#x53d7;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x5973;&#x4eba;&#x5ff5;&#x4e86;&#x51e0;&#x53e5;&#x4e66;&#x6700;&#x96be;&#x9a7e;&#x9a6d;&#x3002;&#x7537;&#x4eba;&#x975e;&#x6bd4;&#x5979;&#x9ad8;&#x4e00;&#x5c42;&#xff0c;&#x4e0d;&#x80fd;&#x548c;&#x5979;&#x5e73;&#x7b49;&#x5339;&#x914d;&#x3002;<br>&#x6240;&#x4ee5;&#x5927;&#x5b66;&#x6bd5;&#x4e1a;&#x751f;&#x624d;&#x5a36;&#x4e2d;&#x5b66;&#x5973;&#x751f;&#xff0c;&#x7559;&#x5b66;&#x751f;&#x5a36;&#x5927;&#x5b66;&#x5973;&#x751f;&#xff0c;&#x5973;&#x4eba;&#x7559;&#x4e86;&#x6d0b;&#x8fd8;&#x5f97;&#x4e86;&#x535a;&#x58eb;&#xff0c;&#x53ea;&#x6709;&#x6d0b;&#x4eba;&#x624d;&#x6562;&#x5a36;&#x5979;&#xff0c;&#x5426;&#x5219;&#x7537;&#x4eba;&#x81f3;&#x5c11;&#x5f97;&#x662f;&#x4e2a;&#x53cc;&#x6599;&#x535a;&#x58eb;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x5a5a;&#x59fb;&#x4eff;&#x82e5;&#x662f;&#x90a3;&#x88ab;&#x56f4;&#x56f0;&#x7684;&#x57ce;&#x5821;(&#x56f4;&#x57ce;)&#xff0c;&#x57ce;&#x5916;&#x7684;&#x4eba;&#x60f3;&#x51b2;&#x8fdb;&#x53bb;&#xff0c;&#x57ce;&#x91cc;&#x7684;&#x4eba;&#x60f3;&#x9003;&#x51fa;&#x6765;&#xff01;<br>&#xb7; &#xa;      &#x5728;&#x4e2d;&#x56fd;&#x5bb6;&#x5ead;&#x91cc;&#x5a46;&#x5ab3;&#x4e4b;&#x95f4;&#x7684;&#x654c;&#x89c6;&#x5386;&#x6765;&#x60a0;&#x4e45;&#xff0c;&#x53ea;&#x6709;&#x5ab3;&#x5987;&#x6000;&#x5b55;&#xff0c;&#x5a46;&#x5a46;&#x8981;&#x4f9d;&#x4ed7;&#x4e86;&#x5979;&#x624d;&#x80fd;&#x8363;&#x5347;&#x7956;&#x6bcd;&#xff0c;&#x4e8e;&#x662f;&#x624d;&#x4f1a;&#x4e3b;&#x52a8;&#x5bf9;&#x5979;&#x5f00;&#x59cb;&#x8fc1;&#x5c31;&#xff0c;&#x5230;&#x5ab3;&#x5987;&#x517b;&#x4e86;&#x4e2a;&#x771f;&#x662f;&#x4e0d;&#x5047;&#x7684;&#x7537;&#x5b69;&#x5b50;&#xff0c;&#x5a46;&#x5a46;&#x624d;&#x4f1a;&#x66f4;&#x52a0;&#x8ba9;&#x6b65;&#xff01;<br><font color="#3333ff">@&#x8054;&#x7cfb;</font>&#xff1a;<b>&#x4e3a;&#x4ec0;&#x4e48;&#x5a46;&#x5a46;&#x66f4;&#x52a0;&#x770b;&#x91cd;&#x751f;&#x7537;&#x5b69;&#x5b50;&#xff1f;</b>&#x56e0;&#x4e3a;&#x4e2d;&#x56fd;&#x7684;&#x9999;&#x706b;&#x4e0e;&#x4f20;&#x627f;&#x89c2;&#x5ff5;&#x7531;&#x6765;&#x5df2;&#x4e45;&#xff0c;&#x5982;&#x679c;&#x5ab3;&#x5987;&#x751f;&#x4e86;&#x4e2a;&#x7537;&#x5b69;&#x5b50;&#xff0c;&#x5a46;&#x5a46;&#x4eff;&#x4f5b;&#x624d;&#x89c9;&#x5f97;&#x81ea;&#x5df1;&#x4f20;&#x627f;&#x9999;&#x706b;&#x7684;&#x4f7f;&#x547d;&#x5b8c;&#x6210;&#x4e86;&#xff0c;&#x4e5f;&#x4f1a;&#x5bf9;&#x5ab3;&#x5987;&#x66f4;&#x52a0;&#x6b22;&#x559c;&#xff1b;&#x4f46;&#x5018;&#x82e5;&#x662f;&#x751f;&#x4e86;&#x5973;&#x5b69;&#xff0c;&#x5a46;&#x5a46;&#x5c31;&#x89c9;&#x5f97;&#x81ea;&#x5df1;&#x597d;&#x4e0d;&#x5bb9;&#x6613;&#x751f;&#x4e86;&#x4e2a;&#x513f;&#x5b50;&#x4f20;&#x627f;&#x4e86;&#x9999;&#x706b;&#xff0c;&#x5374;&#x6ca1;&#x6210;&#x60f3;&#x88ab;&#x81ea;&#x5df1;&#x7684;&#x5ab3;&#x5987;&#x65ad;&#x4e86;&#x9999;&#x706b;&#xff0c;&#x5979;&#x5c31;&#x4f1a;&#x6108;&#x53d1;&#x89c9;&#x5f97;&#x7a9d;&#x56ca;&#xff0c;&#x4eff;&#x4f5b;&#x81ea;&#x5df1;&#x7684;&#x4e00;&#x4ef6;&#x5f97;&#x610f;&#x4e4b;&#x4f5c;&#x88ab;&#x5ab3;&#x5987;&#x4eb2;&#x624b;&#x6467;&#x6bc1;&#x4e86;&#x4e00;&#x6837;&#xff0c;&#x5bf9;&#x5ab3;&#x5987;&#x53ea;&#x4f1a;&#x4e00;&#x767e;&#x4e2a;&#x4e0d;&#x75db;&#x5feb;&#x4e0e;&#x4e0d;&#x6ee1;&#x610f;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x5973;&#x4eba;&#x5728;&#x604b;&#x7231;&#x80dc;&#x5229;&#x5feb;&#x4e50;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5168;&#x7136;&#x60f3;&#x4e0d;&#x5230;&#x8ba2;&#x5a5a;&#x7ed3;&#x5a5a;&#x90a3;&#x4e9b;&#x4e8b;&#xff0c;&#x8981;&#x6709;&#x4e86;&#x7591;&#x60e7;&#x6709;&#x4e86;&#x5371;&#x673a;&#x611f;&#xff0c;&#x5979;&#x4eec;&#x624d;&#x4f1a;&#x8981;&#x6c42;&#x7537;&#x4eba;&#x8d76;&#x5feb;&#x8ba2;&#x5a5a;&#x7ed3;&#x5a5a;&#xff0c;&#x4eff;&#x82e5;&#x8fd9;&#x6837;&#x7231;&#x60c5;&#x624d;&#x597d;&#x6709;&#x4fdd;&#x969c;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#21776;&#26195;&#33433; &#21578;&#35785; &#26041;&#40511;&#28176;&#65306;&#8220;&#26041;&#20808;&#29983;&#30340;&#36807;&#21435;&#22826;&#20016;&#23500;&#20102;&#65281;<font color="#0000ff">&#25105;&#29233;&#30340;&#20154;&#65292;&#25105;&#35201;&#33021;&#22815;&#21344;&#39046;&#20182;&#25972;&#20010;&#30340;&#29983;&#21629;&#65292;&#20182;&#22312;&#30896;&#35265;&#25105;&#20197;&#21069;&#65292;&#27809;&#26377;&#36807;&#21435;&#65292;&#20182;&#20250;&#19968;&#30452;&#30041;&#30528;&#31354;&#30333;&#31561;&#30528;&#25105;</font>&#160; ...&#8221;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x9e3f;&#x6e10;&#x8bf4; &#x201c;<font color="#009900">&#x540c;&#x884c;&#x6700;&#x4e0d;&#x5b9c;&#x7ed3;&#x5a5a;&#xff0c;&#x56e0;&#x4e3a;&#x5f7c;&#x6b64;&#x90fd;&#x662f;&#x884c;&#x5bb6;&#xff0c;&#x8c01;&#x4e5f;&#x54c4;&#x4e0d;&#x5012;&#x8c01;&#xff0c;&#x4e08;&#x592b;&#x4e0d;&#x4f1a;&#x83ab;&#x6d4b;&#x9ad8;&#x6df1;&#x5730;&#x5d07;&#x62dc;&#x592a;&#x592a;&#xff0c;&#x592a;&#x592a;&#x4e5f;&#x4e0d;&#x4f1a;&#x76f2;&#x76ee;&#x5730;&#x5d07;&#x62dc;&#x4e08;&#x592b;&#xff0c;&#x5a5a;&#x59fb;&#x7684;&#x57fa;&#x7840;&#x56e0;&#x6b64;&#x4e5f;&#x5c31;&#x4e0d;&#x7262;&#x56fa;</font>&#x201d;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#183; &#25343;&#30772;&#20177;&#23545;&#22806;&#20132;&#23448;&#30340;&#35757;&#20196;&#65306;&#8220;&#35831;&#23458;&#33756;&#35201;&#22909;&#8221;&#65281;<br >&#183; &#26031;&#22810;&#23041;&#23572;&#20399;&#29237;&#30340;&#21150;&#20107;&#21407;&#21017;&#65306;&#8220;&#35831;&#21507;&#39277;&#21487;&#20197;&#20351;&#20107;&#21153;&#28369;&#28316;&#39034;&#21033;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#xb7; &#x4e5f;&#x8bb8;&#x5973;&#x5b69;&#x5b50;&#x7b2c;&#x4e00;&#x6b21;&#x6709;&#x7537;&#x670b;&#x53cb;&#x7684;&#x5fc3;&#x5883;&#x5c31;&#x50cf;&#x90a3; &#x767d;&#x6c34;&#x91cc;&#x51b2;&#x4e86;&#x4e00;&#x70b9;&#x7ea2;&#x9152;&#xff0c;&#x8bf4;&#x4e0d;&#x4e0a;&#x7231;&#x60c5;&#xff0c;&#x53ea;&#x662f;&#x4e00;&#x79cd;&#x6e29;&#x6de1;&#x7684;&#x5174;&#x594b;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#28900;&#23665;&#34223;&#36825;&#31181;&#19996;&#35199;&#65292;&#23601;&#20687;&#20013;&#22269;&#35866;&#35821;&#37324;&#30340;&#31169;&#24773;&#30007;&#22899;&#65292;&#8220;&#20599;&#30528;&#19981;&#22914;&#20599;&#19981;&#30528;&#8221;&#65292;&#39321;&#21619;&#27604;&#28363;&#21619;&#22909;&#12290;&#20320;&#38395;&#30340;&#26102;&#20505;&#65292;&#35273;&#24471;&#38750;&#21507;&#19981;&#21487;&#65292;&#30495;&#21040;&#22068;&#65292;&#20063;&#19981;&#36807;&#23572;&#23572;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x65b9;&#x9e3f;&#x6e10;&#x3001;&#x8d75;&#x8f9b;&#x6963;&#x3001;&#x5b59;&#x67d4;&#x5609;&#x7b49;&#x4e94;&#x4eba;&#x540c;&#x884c;&#x524d;&#x5f80;&#x4f4d;&#x4e8e;&#x6e56;&#x5357;&#x957f;&#x6c99;&#x7684;&#x4e09;&#x95fe;&#x5927;&#x5b66;&#xff0c;&#x7ecf;&#x8fc7;&#x957f;&#x9014;&#x8dcb;&#x6d89;&#xff0c;&#x4e94;&#x4eba;&#x7ec8;&#x4e8e;&#x4f3c;&#x897f;&#x5929;&#x53d6;&#x7ecf;&#x822c;&#x7684;&#x5230;&#x8fbe;&#x4e86;&#x3002;<br>&#xb7; &#xa;      &#x8f9b;&#x6963;&#x603b;&#x7ed3;&#x9053;&#xff1a;&#x201c;<b>&#x50cf;&#x8fd9;&#x79cd;&#x65c5;&#x884c;&#xff0c;&#x6700;&#x8bd5;&#x9a8c;&#x5f97;&#x51fa;&#x4e00;&#x4e2a;&#x4eba;&#x7684;&#x54c1;&#x6027;&#x3002;&#x65c5;&#x884c;&#x662f;&#x6700;&#x52b3;&#x987f;&#x6700;&#x9ebb;&#x70e6;&#xff0c;&#x6700;&#x53eb;&#x4eba;&#x672c;&#x76f8;&#x6bd5;&#x73b0;&#x7684;&#x65f6;&#x5019;&#x3002;&#x7ecf;&#x8fc7;&#x957f;&#x671f;&#x82e6;&#x65c5;&#x800c;&#x5f7c;&#x6b64;&#x53c8;&#x4e0d;&#x8ba8;&#x538c;&#x7684;&#x4eba;&#xff0c;&#x624d;&#x53ef;&#x4ee5;&#x7ed3;&#x4ea4;&#x4f5c;&#x4e3a;&#x670b;&#x53cb;&#x3002;</b>&#x201d;<br>&#xb7; &#xa;      &#x7ed3;&#x5a5a;&#x4e4b;&#x540e;&#x7684;&#x871c;&#x6708;&#x65c5;&#x884c;&#x662f;&#x6b21;&#x5e8f;&#x98a0;&#x5012;&#x7684;&#xff0c;&#x56e0;&#x4e3a;<font color="#3333ff">&#x5e94;&#x8be5;&#x5148;&#x65c5;&#x884c;&#x4e00;&#x4e2a;&#x6708;&#xff0c;&#x7ecf;&#x8fc7;&#x4e00;&#x4e2a;&#x6708;&#x821f;&#x8f66;&#x52b3;&#x987f;,&#x98ce;&#x5c18;&#x4ec6;&#x4ec6;&#x4e4b;&#x540e;&#xff0c;&#x53cc;&#x65b9;&#x8fd8;&#x6ca1;&#x6709;&#x5f7c;&#x6b64;&#x770b;&#x7834;&#x5f7c;&#x6b64;&#x538c;&#x6076;&#xff0c;&#x8fd8;&#x6ca1;&#x6709;&#x5435;&#x5634;&#x7ffb;&#x8138;&#xff0c;&#x8fd8;&#x8981;&#x7ef4;&#x6301;&#x539f;&#x6765;&#x7684;&#x5a5a;&#x7ea6;&#xff0c;&#x90a3;&#x4e48;&#x8fd9;&#x79cd;&#x592b;&#x5987;&#x4fdd;&#x8bc1;&#x4e0d;&#x4f1a;&#x79bb;&#x5a5a;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x79d1;&#x5b66;&#x5bb6;&#x548c;&#x79d1;&#x5b66;&#x5927;&#x4e0d;&#x76f8;&#x540c;&#xff1a;&#x79d1;&#x5b66;&#x5bb6;&#x50cf;&#x9152;&#xff0c;&#x8d8a;&#x8001;&#x8d8a;&#x53ef;&#x8d35;&#xff1b;&#x800c;&#x79d1;&#x5b66;&#x50cf;&#x5973;&#x4eba;&#xff0c;&#x8001;&#x4e86;&#x4fbf;&#x4e0d;&#x503c;&#x94b1;&#x4e86;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#000000">&#x67d4;&#x5609;&#x8bf4;&#xff1a;&#x201c;&#x65e2;&#x7136;&#x6765;&#x4e86;&#xff0c;&#x603b;&#x8981;&#x89c1;&#x89c1;&#x8001;&#x4f2f;&#x6bcd;&#x7684;&#x201d;&#xff0c;&#x5979;&#x4eca;&#x5929;&#x7a7f;&#x4e86;&#x65b0;&#x8863;&#x670d;&#x6765;&#x7684;&#xff0c;&#x80c6;&#x6c14;&#x4e5f;&#x5927;&#x58ee;&#xff0c;&#x6240;&#x4ee5;&#x5979;&#x624d;&#x4f1a;&#x8fd9;&#x6837;&#x7406;&#x76f4;&#x6c14;&#x58ee;&#xff01;</font><font color="#3333ff">&#xa;</font>    </p>&#xa;    <p>&#xa;      <font color="#3333ff">@&#x601d;&#x8003;</font>&#xff1a;<b>&#x5973;&#x751f;&#x771f;&#x7684;&#x9700;&#x8981;&#x5bcc;&#x517b;</b>&#xff01;<font color="#006633">&#x628a;&#x81ea;&#x5df1;&#x7684;&#x8001;&#x5a46;&#x6253;&#x677f;&#x6f02;&#x4eae;&#x4e86;(&#x7a7f;&#x70b9;&#x597d;&#x8863;&#x670d;&#xff0c;&#x7528;&#x70b9;&#x597d;&#x7684;&#x62a4;&#x80a4;&#x548c;&#x5316;&#x5986;&#x54c1;)&#xff0c;&#x5973;&#x4eba;&#x4f1a;&#x66f4;&#x52a0;&#x81ea;&#x4fe1;&#xff0c;&#x7537;&#x4eba;&#x4e5f;&#x66f4;&#x6709;&#x9762;&#x5b50;&#x3002;</font>&#x800c;&#x4e14;&#x5973;&#x751f;&#x6709;&#x7684;&#x65f6;&#x5019;&#x867d;&#x7136;&#x5e74;&#x9f84;&#x5c0f;&#xff0c;&#x4f46;&#x5f80;&#x5f80;&#x4f1a;&#x6bd4;&#x7537;&#x4eba;&#x60f3;&#x6cd5;&#x66f4;&#x52a0;&#x6210;&#x719f;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font size="4">&#x540e;&#x8bb0; </font>(&#x73b0;&#x5b9e;&#x4e2d;&#x90a3;&#x6ee1;&#x6000;&#x2018;&#x75f4;&#x6c14;&#x2019;&#x7684;&#x949f;&#x4e66;)&#xff1a;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x7537;&#x4eba;&#x662f;&#x6c38;&#x8fdc;&#x957f;&#x4e0d;&#x5927;&#x7684;&#x5c0f;&#x5b69;&#xff0c;&#x6c38;&#x8fdc;<b>&#x6000;&#x62b1;&#x4e00;&#x9897;&#x8d64;&#x5b50;&#x4e4b;&#x5fc3;&#x7684;&#x7537;&#x4eba;&#x8fd8;&#x662f;&#x76f8;&#x5f53;&#x53ef;&#x7231;&#x7684;</b>&#xa0;&#xa;      (&#x6bd4;&#x5982;&#xff1a;&#x949f;&#x4e66;&#x7231;&#x62ff;&#x6bdb;&#x7b14;&#x4e71;&#x753b;-&#x753b;&#x59bb;&#x5b50;&#x753b;&#x5973;&#x513f;&#xff0c;&#x949f;&#x4e66;&#x4f1a;&#x5e2e;&#x81ea;&#x5df1;&#x7684;&#x732b;&#x6253;&#x67b6;&#xff0c;&#x949f;&#x4e66;&#x61c2;&#x5f97;&#x53bb;&#x63a2;&#x9669;&#xff0c;&#x5e73;&#x6613;&#x8fd1;&#x4eba;&#x4e0d;&#x6446;&#x5927;&#x4eba;&#x7684;&#x67b6;&#x5b50;&#x7b49;&#x7b49;)&#xff1b;<br>&#xb7; &#xa;      <font color="#000000"><b>&#x65e0;&#x8bba;&#x7537;&#x751f;&#x8fd8;&#x662f;&#x5973;&#x751f;&#xff0c;&#x7231;&#x7b11;&#x7684;&#x4eba;&#x8fd0;&#x6c14;&#x7ec8;&#x7a76;&#x4e0d;&#x4f1a;&#x5dee;</b></font>&#xff0c;&#x8981;&#x77e5;&#x9053; &#xa;      &#x2018;&#x7b11;/&#x5f00;&#x5fc3;/&#x9ad8;&#x5174;&#x2019; &#xa;      &#x662f;&#x4f1a;&#x611f;&#x67d3;&#x4eba;&#x7684;&#xff0c;&#x662f;&#x4f1a;&#x5e2e;&#x52a9;&#x5927;&#x5bb6;&#x7f13;&#x548c;&#x6c14;&#x6c1b;&#x589e;&#x8fdb;&#x5927;&#x5bb6;&#x76f8;&#x4e92;&#x4e4b;&#x95f4;&#x7684;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#x7684;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul>
<hr><br>
<p>
	<table>
		<tr>
			<td><img src="1.png" height="240" width="600" /></td>
			<td><img src="2.png" height="200" width="600" /></td>
		</tr>
		<tr><td style="text-align: center;">刻薄说上海</td><td style="text-align: center;">刻薄谈领导</td></tr>
		<tr>
			<td><img src="3.png" height="330" width="600" /></td>
			<td><img src="4.png" height="400" width="600" /></td>
		</tr>
		<tr><td style="text-align: center;">直白谈人心</td><td style="text-align: center;">孙方之恋爱观</td></tr>
			<td><img src="5.png" height="240" width="600" /></td>
			<td><img src="6.png" height="280" width="600" /></td>
		<tr><td style="text-align: center;">西洋赶驴子</td><td style="text-align: center;">孙方之围城</td></tr>
	</table>
</p>
<p><br><br></p></body>
</html>
