<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#20154;&#31867;&#31616;&#21490; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;[&#20197;]&#23588;&#29926;&#23572;&#183;&#36203;&#25289;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#20154;&#31867;&#31616;&#21490; </font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#20316;&#32773;&#65306;</font><font size="3" color="#ff0000">[&#20197;]&#23588;&#29926;&#23572;&#183;&#36203;&#25289;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#29702;&#28165;&#24433;&#21709;&#20154;&#31867;&#21457;&#23637;&#30340;&#37325;&#22823;&#33033;&#32476;&#65292;&#35299;&#38500;&#21382;&#21490;&#30340;&#26551;&#38145;&#65292;&#30475;&#21040;&#22810;&#31181;&#22810;&#26679;&#30340;&#26410;&#26469;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b><font size="4" color="#990000">&#20840;&#20070;&#24635;&#32467;&#65306;</font></b>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#36825;&#26412;&#20070;&#30495;&#30340;&#21487;&#35859;&#26159;&#31070;&#20316;&#65292;&#19981;&#20165;&#35270;&#35282;&#24191;&#38420;&#32780;&#19988;&#20998;&#26512;&#35282;&#24230;&#29420;&#29305;&#26377;&#36259;&#65281;&#25226;&#25972;&#20010;&#20154;&#31867;&#21457;&#23637;&#21490;&#20197;&#20960;&#20010;&#37325;&#35201;&#30340;&#26631;&#24535;&#28857; {<font color="#0000ff">&#35748;&#30693;&#38761;&#21629;&#12289;&#20892;&#19994;&#38761;&#21629;&#12289;&#31185;&#23398;&#38761;&#21629;&#12289;&#24037;&#19994;&#38761;&#21629;</font>} &#20998;&#25104;&#20102;&#20960;&#22823;&#37325;&#35201;&#38454;&#27573;&#20998;&#21035;&#36827;&#34892;&#20171;&#32461;&#65281;<br >&#35762;&#36848;&#21040;&#20102;&#37329;&#38065;&#21644;&#23447;&#25945;&#30340;&#26469;&#28304;&#65292;&#24093;&#22269;&#30340;&#20852;&#36215;&#20110;&#34928;&#33853;&#65292;&#29238;&#31995;&#31038;&#20250;&#30340;&#26222;&#21450;&#65292;&#19968;&#31070;&#25945;&#30340;&#27969;&#34892;&#65292;&#31185;&#23398;&#21644;&#36164;&#26412;&#20027;&#20041;&#31561;&#31561;&#20154;&#31867;&#21382;&#21490;&#19978;&#37325;&#35201;&#30340;&#26631;&#35782;&#12290;&#36825;&#26412;&#20070;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#23439;&#35266;&#30340;&#35270;&#35282;&#65292;&#23545;&#37324;&#38754;&#30340;&#24456;&#22810;&#32454;&#33410;&#34429;&#28982;&#27809;&#26377;&#35814;&#32454;&#35828;&#65292;&#20294;&#26159;&#20316;&#32773;&#30475;&#24453;&#38382;&#39064;&#30340;&#35282;&#24230;&#24050;&#28982;&#36275;&#20197;&#35753;&#25105;&#25293;&#25163;&#21483;&#22909;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#25512;&#33616;&#35821;&#65306;</span>
<ul><li>&#xa;    <p>&#xa;      &#x300a;&#x4eba;&#x7c7b;&#x7b80;&#x53f2;&#x300b;&#x63a8;&#x8350;&#x8bed;&#xff1a;&#xa;    </p>&#xa;    <p>&#xa;      - &#x6b63;&#x5982;&#x4e66;&#x7684;&#x5c01;&#x9762;&#x4e0a;&#x7684;&#x4e00;&#x53e5;&#x8bdd;&#x6240;&#x8bf4;&#xff0c;&#x8fd9;&#x672c;&#x4e66;&#x53ef;&#x4ee5;&#x5e2e;&#x6211;&#x4eec;&#x201c;&#x7406;&#x6e05;&#x5f71;&#x54cd;&#x4eba;&#x7c7b;&#x53d1;&#x5c55;&#x7684;&#x91cd;&#x5927;&#x8109;&#x7edc;&#xff0c;&#x89e3;&#x9664;&#x5386;&#x53f2;&#x7684;&#x67b7;&#x9501;&#xff0c;&#x770b;&#x5230;&#x591a;&#x79cd;&#x591a;&#x6837;&#x7684;&#x672a;&#x6765;&#x201d;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      - &#xa;      &#x8fd9;&#x672c;&#x4e66;&#x5c06;&#x6574;&#x4e2a;&#x4eba;&#x7c7b;&#x53d1;&#x5c55;&#x53f2;&#x6309;&#x7167;&#x51e0;&#x4e2a;&#x91cd;&#x8981;&#x8282;&#x70b9;&#x8fdb;&#x884c;&#x5212;&#x5206;&#x5e76;&#x4e00;&#x90e8;&#x5206;&#x4e00;&#x90e8;&#x5206;&#x5730;&#x53bb;&#x5206;&#x6790;&#xff0c;&#x5206;&#x6790;&#x8fc7;&#x7a0b;&#x65f6;&#x95f4;&#x8de8;&#x5ea6;&#x4e4b;&#x5927;&#x7a7a;&#x95f4;&#x8de8;&#x5ea6;&#x4e4b;&#x5e7f;&#x6574;&#x4f53;&#x89c6;&#x89d2;&#x4e4b;&#x5f00;&#x9614;&#xff0c;&#x4ee4;&#x6211;&#x89c9;&#x5f97;&#x8fd9;&#x672c;&#x4e66;&#x4e0d;&#x6127;&#x662f;&#x795e;&#x4f5c;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      - &#xa;      &#x5176;&#x4e2d;&#x4f5c;&#x8005;&#x7ed9;&#x6211;&#x7559;&#x4e0b;&#x5370;&#x8c61;&#x6700;&#x6df1;&#x523b;&#x7684;&#x662f;&#x4ed6;&#x770b;&#x5f85;&#x95ee;&#x9898;&#x89c6;&#x89d2;&#x4e4b;&#x72ec;&#x7279;&#xff0c;&#x6bd4;&#x5982;&#xff1a;&#x519c;&#x4e1a;&#x9769;&#x547d;&#x5230;&#x5e95;&#x662f;&#x4eba;&#x7c7b;&#x9a6f;&#x670d;&#x4e86;&#x522b;&#x7684;&#x7269;&#x79cd;&#xff0c;&#x8fd8;&#x662f;&#x4eba;&#x7c7b;&#x88ab;&#x522b;&#x7684;&#x7269;&#x79cd;&#x6240;&#x9a6f;&#x670d;&#xff1f;&#x4eba;&#x7c7b;&#x7684;&#x53d1;&#x5c55;&#x5bf9;&#x6574;&#x4e2a;&#x5730;&#x7403;&#x4e0a;&#x7684;&#x5176;&#x4ed6;&#x7269;&#x79cd;&#x6765;&#x8bf4;&#x662f;&#x798f;&#x97f3;&#x8fd8;&#x662f;&#x5669;&#x8017;&#xff1f;&#x4eba;&#x7c7b;&#x5728;&#x6574;&#x4e2a;&#x53d1;&#x5c55;&#x8fc7;&#x7a0b;&#x4e2d;&#x771f;&#x7684;&#x6709;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x5feb;&#x4e50;&#x5417;&#xff1f;&#x4eba;&#x7c7b;&#x771f;&#x7684;&#x60f3;&#x6e05;&#x695a;&#x81ea;&#x5df1;&#x5230;&#x5e95;&#x60f3;&#x8981;&#x4ec0;&#x4e48;&#x4e86;&#x5417;&#xff1f;&#x7b49;&#x7b49;&#x3002;&#x6bcf;&#x4e00;&#x4e2a;&#x95ee;&#x9898;&#x90fd;&#x5f88;&#x503c;&#x5f97;&#x8bfb;&#x8005;&#x53bb;&#x6df1;&#x601d;&#xff0c;&#x800c;&#x8fd9;&#x672c;&#x4e66;&#x76f8;&#x5f53;&#x4e8e;&#x4f5c;&#x8005;&#x4e3a;&#x6211;&#x4eec;&#x63d0;&#x4f9b;&#x4e86;&#x4ed6;&#x770b;&#x5f85;&#x8fd9;&#x4e9b;&#x95ee;&#x9898;&#x7684;&#x4e00;&#x4e2a;&#x72ec;&#x7279;&#x89c6;&#x89d2;&#x3002;&#x540c;&#x65f6;&#x8fd9;&#x672c;&#x4e66;&#x6211;&#x8bfb;&#x5b8c;&#x4e4b;&#x540e;&#x611f;&#x53d7;&#x5230;&#x4e86;&#x5b83;&#x7684;&#x4e00;&#x4e2a;&#x66f4;&#x91cd;&#x8981;&#x7684;&#x4f7f;&#x547d;&#xff0c;&#x90a3;&#x5c31;&#x662f;&#x5411;&#x8bfb;&#x8005;&#x63d0;&#x51fa;&#x4e00;&#x7cfb;&#x5217;&#x597d;&#x95ee;&#x9898;&#xff0c;&#x5e26;&#x9886;&#x8bfb;&#x8005;&#x601d;&#x8003;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      - &#xa;      &#x672c;&#x4e66;&#x4e5f;&#x8574;&#x542b;&#x7740;&#x5927;&#x91cf;&#x7684;&#x4f5c;&#x8005;&#x7814;&#x7a76;&#x8fd9;&#x4e9b;&#x95ee;&#x9898;&#x65f6;&#x6240;&#x603b;&#x7ed3;&#x51fa;&#x6765;&#x7684;&#x6210;&#x679c;&#xff0c;&#x5176;&#x4e2d;&#x6211;&#x5bf9;&#x4f5c;&#x8005;&#x7814;&#x7a76;&#x51fa;&#x6765;&#x7684;&#x6709;&#x4e9b;&#x6210;&#x679c;&#x5370;&#x8c61;&#x6781;&#x5176;&#x6df1;&#x523b;&#xff0c;&#x5b83;&#x4eec;&#x5206;&#x522b;&#x662f;&#xff1a;&#x201c;&#x4eba;&#x7c7b;&#x793e;&#x4f1a;&#x6b63;&#x5728;&#x9075;&#x5faa;&#x4e00;&#x79cd;&#x7531;&#x60f3;&#x8c61;&#x6240;&#x6784;&#x5efa;&#x7684;&#x79e9;&#x5e8f;&#x800c;&#x8fd0;&#x4f5c;&#x201d;&#xff0c;&#x201c;&#x6b27;&#x6d32;&#x5728;&#x79d1;&#x5b66;&#x9769;&#x547d;&#x7684;&#x5e26;&#x9886;&#x4e0b;&#x5982;&#x4f55;&#x4e00;&#x6b65;&#x6b65;&#x7684;&#x5d1b;&#x8d77;&#x201d;&#xff0c;&#x201c;&#x600e;&#x4e48;&#x7406;&#x89e3;&#x2018;&#x77e5;&#x8bc6;&#x5c31;&#x662f;&#x529b;&#x91cf;&#x2019;&#x8fd9;&#x53e5;&#x8bdd;&#x201d;&#xff0c;&#x201c;&#x667a;&#x4eba;&#x7684;&#x672a;&#x6765;&#x7a76;&#x7adf;&#x4f1a;&#x8d70;&#x5411;&#x4f55;&#x65b9;&#x201d;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      - &#x771f;&#x5fc3;&#x5730;&#x5411;&#x5927;&#x5bb6;&#x63a8;&#x8350;&#x8fd9;&#x672c;&#x4e66;&#xff0c;&#x771f;&#x7684;&#x662f;&#x5f00;&#x9614;&#x89c6;&#x89d2;&#x548c;&#x4e86;&#x89e3;&#x4eba;&#x7c7b;&#x81ea;&#x8eab;&#x53d1;&#x5c55;&#x5386;&#x7a0b;&#x7684;&#x5229;&#x5668;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#31532;&#19968;&#37096;&#20998; &#35748;&#30693;&#38761;&#21629; <font size="3">(&#32422;7&#19975;&#24180;&#21069;)</font>&#xa;    </p>&#xa;  </span>
<ul><li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">1. &#20154;&#31867;&#65306;&#19968;&#31181;&#20063;&#27809;&#20160;&#20040;&#29305;&#21035;&#30340;&#21160;&#29289;</span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#22312;&#21382;&#21490;&#30340;&#21457;&#23637;&#36947;&#36335;&#19978;&#65292;&#26377;&#19977;&#22823;&#37325;&#35201;&#38761;&#21629;&#65306;7&#19975;&#24180;&#21069;&#30340;&#8220;<font color="#990000">&#35748;&#30693;&#38761;&#21629;</font>&#8221;(&#35753;&#21382;&#21490;&#21551;&#21160;)&#65292;12000&#24180;&#21069;&#30340;&#8220;<font color="#990000">&#20892;&#19994;&#38761;&#21629;</font>&#8221;(&#35753;&#21382;&#21490;&#21152;&#36895;)&#65292;500&#24180;&#21069;&#30340;&#8220;<font color="#990000">&#31185;&#23398;&#38761;&#21629;</font>&#8221;(&#35753;&#21382;&#21490;&#30011;&#19979;&#21477;&#28857;&#24182;&#21478;&#21019;&#26032;&#23616;)&#12290;<br >+ &#36825;&#26412;&#20070;&#20027;&#35201;&#24819;&#35762;&#36848;&#30340;&#23601;&#26159;&#36825;&#19977;&#22823;&#38761;&#21629;&#26159;&#22914;&#20309;&#25913;&#21464;&#20154;&#31867;&#19982;&#20854;&#20182;&#29983;&#29289;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#26412;&#20070;&#20013;&#25152;&#35762;&#30340;&#20154;&#31867;&#25351;&#30340;&#26159;&quot;Homo(&#20154;&#23646;)&quot;&#30340;&#25152;&#26377;&#29616;&#23384;&#20154;&#21592;&#65292;&#32780;&#35762;&#26234;&#20154;&#25165;&#26159;&#25351;&quot;Homo sapiens&quot;&#25105;&#20204;&#36825;&#20010;&#29289;&#31181;&#12290;<br >+ &#20154;&#31867;&#36825;&#20010;&#22823;&#23478;&#26063;&#37324;&#22312;&#21382;&#21490;&#19978;&#23384;&#22312;&#36807;&#35768;&#22810;&#19981;&#21516;&#30340;&#20154;&#31181;&#65306;&#30452;&#31435;&#20154;&#65292;&#23612;&#23433;&#24503;&#29305;&#20154;&#65292;&#26797;&#32599;&#20154;&#65292;&#24343;&#27931;&#37324;&#26031;&#20154;&#65292;&#20025;&#23612;&#32034;&#29926;&#20154;&#65292;&#21280;&#20154;&#65292;&#26234;&#20154;&#31561;&#31561;&#65292;&#20182;&#20204;&#37117;&#26159;&#8220;&#20154;&#23646;&#8221;&#65292;&#20063;&#23601;&#37117;&#23646;&#20110;&#20154;&#31867;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#21508;&#20010;&#20154;&#31181;&#30340;&#22823;&#33268;&#20998;&#24067;&#24773;&#20917;&#65306;&#19996;&#38750;&#30340;&#26234;&#20154;&#65292;&#20013;&#19996;&#21644;&#27431;&#27954;&#30340;&#23612;&#23433;&#24503;&#29305;&#20154;&#65292;&#19996;&#20122;&#30340;&#30452;&#31435;&#20154;&#65292;&#28595;&#22823;&#21033;&#20122;&#28595;&#27954;&#30340;&#20025;&#23612;&#32034;&#29926;&#20154;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#38271;&#26399;&#20197;&#26469;&#65292;&#20154;&#31867;&#19968;&#30452;&#21482;&#26159;&#31283;&#23450;&#30340;&#23450;&#20301;&#20110;&#39135;&#29289;&#38142;&#30340;&#20013;&#38388;&#20301;&#32622;&#65292;&#20182;&#20204;&#20250;&#29454;&#26432;&#23567;&#21160;&#29289;&#21516;&#26102;&#20063;&#20250;&#36973;&#21040;&#36739;&#22823;&#22411;&#39135;&#32905;&#21160;&#29289;&#30340;&#29454;&#26432;&#12290;&#30452;&#21040;&#26368;&#36817;10&#19975;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#65292;&#25165;&#19968;&#36291;&#32780;&#23621;&#20110;&#39135;&#29289;&#38142;&#30340;&#39030;&#31471;&#65281;&#20854;&#20013;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#65306;&#20154;&#31867;<font color="#0000ff">&#25104;&#21151;&#22320;&#25484;&#25569;&#20102;&#23545;<b>&#28779;</b>&#30340;&#20351;&#29992;</font>&#65292;&#20182;&#20204;&#21464;&#24471;&#20250;&#8220;&#29992;&#28779;&#8221;&#65292;&#20250;&#25511;&#21046;&#36825;&#20010;&#26082;&#21548;&#35805;&#21448;&#26377;&#26080;&#31351;&#21147;&#37327;&#30340;&#24037;&#20855;&#65281;<br >+ &#32780;&#26234;&#20154;&#22312;&#20154;&#31867;&#36825;&#19968;&#20247;&#19981;&#21516;&#20154;&#31181;&#20013;&#65292;&#26368;&#32456;&#33021;&#21462;&#32988;&#28781;&#25481;&#20854;&#20182;&#25152;&#26377;&#20154;&#31181;&#65292;&#26368;&#32456;&#24449;&#26381;&#20840;&#19990;&#30028;&#30340;&#19968;&#22823;&#37325;&#35201;&#21407;&#22240;&#26159;&#65306;<font color="#0000ff">&#26234;&#20154;&#25317;&#26377;&#29420;&#29305;&#30340;<b>&#35821;&#35328;</b></font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">2. &#30693;&#21892;&#24694;&#26641;</span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      +<b>&#160;&#20026;&#20160;&#20040;&#26234;&#20154;&#33021;&#22815;&#25317;&#26377;&#36825;&#31181;&#29420;&#29305;&#30340;&#35821;&#35328;&#65292;&#32780;&#20854;&#20182;&#20154;&#31181;&#27809;&#26377;&#65311;</b>(&#19968;&#20999;&#32431;&#23646;&#20598;&#28982;)<br >&#29616;&#22312;&#26222;&#36941;&#35748;&#21487;&#30340;&#29702;&#35770;&#35748;&#20026;&#65292;&#26576;&#27425;&#20598;&#28982;&#30340;&#22522;&#22240;&#31361;&#21464;&#65292;&#25913;&#21464;&#20102;&#26234;&#20154;&#22823;&#33041;&#20869;&#37096;&#30340;&#36830;&#25509;&#26041;&#24335;&#65292;&#24471;&#20197;&#35753;&#20182;&#20204;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#26041;&#24335;&#36827;&#34892;&#24605;&#32771;&#65292;&#29992;&#23436;&#20840;&#26032;&#24335;&#30340;&#35821;&#35328;&#36827;&#34892;&#27807;&#36890;&#65281;&#36825;&#20010;&#36807;&#31243;&#23601;&#20687;&#26159;&#21507;&#20102;&#12298;&#22307;&#32463;&#12299;&#37324;&#37027;&#39063;&#30693;&#21892;&#24694;&#26641;&#30340;&#26524;&#23454;&#19968;&#26679;&#12290;&#26234;&#20154;&#21457;&#29983;&#20102;&#25152;&#35859;&#30340;&#8220;&#35748;&#30693;&#38761;&#21629;&#8221;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b>&#160;&#36825;&#31181;&#35821;&#35328;&#31350;&#31455;&#26377;&#20309;&#29420;&#29305;&#20043;&#22788;&#65292;&#36275;&#20197;&#21478;&#26234;&#20154;&#32479;&#27835;&#19990;&#30028;&#65311;</b><br >1. &#36825;&#31181;&#35821;&#35328;&#24456;<font color="#990000">&#28789;&#27963;</font>&#65292;&#33021;&#22815;&#29992;&#26377;&#38480;&#30340;&#22768;&#38899;&#32452;&#21512;&#36215;&#26469;&#34920;&#36798;&#26080;&#38480;&#30340;&#21477;&#23376;&#21644;&#24847;&#20041;&#65307;<br >2. &#36825;&#31181;&#35821;&#35328;&#33021;&#24110;&#21161;&#25105;&#20204;&#36827;&#34892;<font color="#990000">&#27807;&#36890;</font>&#65292;&#20351;&#24471;&#37096;&#33853;&#35268;&#27169;&#24471;&#20197;&#25193;&#22823;&#65307;<br >3. &#36825;&#31181;&#35821;&#35328;&#33021;&#35753;&#25105;&#20204;&#8220;&#35752;&#35770;&#34394;&#26500;&#30340;&#20107;&#29289;&#8221;&#65292;&#33021;&#35753;&#25105;&#20204;&#8220;&#19968;&#36215;<font color="#990000">&#24819;&#35937;</font>&#8221;&#65292;&#20174;&#32780;&#35753;&#25105;&#20204;&#24471;&#20197;&#38598;&#32467;&#22823;&#25209;&#20154;&#21147;&#65292;&#28789;&#27963;&#21512;&#20316;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b>&#160;&#30001;&#35748;&#30693;&#38761;&#21629;&#25152;&#24341;&#21457;&#20986;&#26469;&#30340;&#36825;&#19968;&#22871;&#29420;&#29305;&#30340;&#35821;&#35328;&#31995;&#32479;&#65292;&#26159;&#22914;&#20309;&#36215;&#20316;&#29992;&#30340;&#65311;</b><br >1. &#31532;&#19968;&#23618;&#21151;&#33021;&#26159;&#29992;&#35821;&#35328;&#28789;&#27963;&#30340;&#20256;&#36798;&#20449;&#24687;&#65292;&#36825;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#24418;&#25104;&#19968;&#20010;&#23567;&#22242;&#20307;&#65292;&#22242;&#20307;&#20869;&#37096;&#22823;&#23478;&#24444;&#27492;&#29087;&#24713;&#20114;&#24110;&#20114;&#21161;&#65292;&#20294;&#19968;&#26086;&#36825;&#20010;&#22242;&#20307;&#36807;&#22823;&#65292;&#36825;&#20010;&#22242;&#20307;&#20869;&#37096;&#30340;&#31038;&#20132;&#31209;&#24207;&#23601;&#20250;&#22240;&#20026;&#22823;&#23478;&#20043;&#38388;&#30456;&#20114;&#26080;&#27861;&#36890;&#36807;&#35821;&#35328;&#32780;&#21464;&#24471;&#20146;&#23494;&#20174;&#32780;&#23849;&#22351;&#65292;&#20351;&#24471;&#22242;&#20307;&#20998;&#35010;&#65307;<br >2. &#27492;&#26102;&#31532;&#20108;&#23618;&#21151;&#33021;&#65306;&#29992;&#35821;&#35328;&#36827;&#34892;&#30456;&#20114;&#27807;&#36890;&#30340;&#20316;&#29992;&#23601;&#26174;&#29616;&#20986;&#26469;&#20102;&#65292;&#36825;&#20010;&#22823;&#22242;&#20307;&#20869;&#37096;&#24320;&#22987;&#30456;&#20114;&#35752;&#35770;&#24444;&#27492;&#65292;&#35821;&#35328;&#27492;&#26102;&#20805;&#24403;&#20843;&#21350;&#30340;&#21151;&#33021;&#65292;&#20110;&#26159;&#36825;&#20010;&#22242;&#20307;&#21487;&#20197;&#21464;&#24471;&#26356;&#22823;&#65292;&#20294;&#20511;&#30001;&#20843;&#21350;&#26469;&#32500;&#25345;&#30340;&#26368;&#22823;&#8220;&#33258;&#28982;&#8221;&#22242;&#20307;&#22823;&#32422;&#21482;&#33021;&#26159;150&#20154;(&quot;150&#23450;&#24459;&quot;&#19968;&#30452;&#21040;&#29616;&#20195;&#20154;&#31867;&#31038;&#20250;&#20381;&#26087;&#36215;&#20316;&#29992;)&#65307;<br >3. &#27492;&#26102;&#31532;&#19977;&#27425;&#21151;&#33021;&#23545;&#26234;&#20154;&#33021;&#22815;&#25112;&#32988;&#25152;&#26377;&#20854;&#20182;&#20154;&#31181;&#36215;&#21040;&#20102;&#26368;&#20851;&#38190;&#30340;&#20316;&#29992;&#65292;&#37027;&#23601;&#26159;&#26234;&#20154;&#21487;&#20197;&#29992;&#36825;&#31181;&#35821;&#35328;&#26500;&#36896;&#34394;&#26500;&#30340;&#25925;&#20107;&#65292;&#20197;&#20351;&#24471;&#22823;&#25209;&#20114;&#19981;&#30456;&#35782;&#30340;&#20154;&#65292;&#21482;&#35201;&#21516;&#26679;&#30456;&#20449;&#36825;&#20010;&#25925;&#20107;&#65292;&#23601;&#33021;&#20849;&#21516;&#21512;&#20316;&#12290;(&#20363;&#22914;&#65306;<font color="#990000">&#31070;&#26126;&#65292;&#27665;&#26063;&#65292;&#22269;&#23478;&#65292;&#20154;&#26435;&#65292;&#29978;&#33267;&#26159;&#26377;&#38480;&#20844;&#21496;&#31561;&#31561;&#65292;&#36825;&#20123;&#20840;&#37117;&#26159;&#20154;&#25152;&#34394;&#26500;&#20986;&#26469;&#30340;&#22823;&#25209;&#20154;&#25152;&#20849;&#21516;&#30456;&#20449;&#30340;&#25925;&#20107;&#65292;&#27491;&#26159;&#26377;&#20102;&#36825;&#20123;&#25925;&#20107;&#65292;&#22823;&#25209;&#20114;&#19981;&#30456;&#35782;&#30340;&#20154;&#23601;&#21487;&#20197;&#24444;&#27492;&#20449;&#20219;&#24444;&#27492;&#21512;&#20316;&#65292;&#24418;&#25104;&#19968;&#20010;&#26356;&#22823;&#30340;&#22242;&#20307;</font>)&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <img src="rzgm.jpg" height="300" width="400" >&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20154;&#20043;&#25152;&#20197;&#20026;&#20154;&#65292;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#21407;&#22240;&#23601;&#26159;&#20154;&#31867;&#25317;&#26377;&#8220;&#24819;&#35937;&#8221;&#30340;&#33021;&#21147;, &#26234;&#20154;&#33021;&#22815;&#20256;&#36798;&#20851;&#20110;<font color="#990000">&#34394;&#26500;&#27010;&#24565;</font>&#30340;&#20449;&#24687;&#12290;&#20154;&#31867;&#21644;&#40657;&#29481;&#29481;&#20043;&#38388;&#30495;&#27491;&#19981;&#21516;&#30340;&#22320;&#26041;&#23601;&#22312;&#20110;&#37027;&#20123;&#34394;&#26500;&#30340;&#25925;&#20107;&#65292;&#23427;&#20687;&#33014;&#27700;&#19968;&#26679;&#25226;&#21315;&#21315;&#19975;&#19975;&#30340;&#20010;&#20154;&#12289;&#23478;&#24237;&#21644;&#32676;&#20307;&#32467;&#21512;&#22312;&#19968;&#36215;&#65281;&#36825;&#31181;&#33014;&#27700;&#65292;&#29978;&#33267;&#35753;&#25105;&#20204;&#25104;&#20026;&#20102;&#19975;&#29289;&#30340;&#20027;&#23472;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">3. &#20122;&#24403;&#21644;&#22799;&#23043;&#30340;&#19968;&#22825;</span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#26412;&#31456;&#35797;&#22270;&#24102;&#39046;&#35835;&#32773;&#20174;&#26102;&#38388;&#30340;&#24088;&#24149;&#21518;&#38754;&#25506;&#22836;&#20599;&#30475;&#19968;&#30524;&#65292;&#30475;&#30475;&#20174;&#35748;&#30693;&#38761;&#21629;&#21040;&#20892;&#19994;&#38761;&#21629;&#36825;&#20043;&#38388;&#30340;6&#19975;&#24180;&#24038;&#21491;&#26102;&#38388;&#20869;&#20154;&#31867;&#26159;&#24590;&#20040;&#29983;&#27963;&#30340;&#12290;&#24819;&#35201;&#20102;&#35299;&#20154;&#31867;&#30340;&#22825;&#24615;&#65292;&#21382;&#21490;&#21644;&#24515;&#29702;&#65292;&#25105;&#20204;&#23601;&#24471;&#30475;&#30475;&#25105;&#20204;&#30340;&#36825;&#20123;&#29417;&#29454;&#37319;&#38598;&#30340;&#31062;&#20808;&#20204;&#22836;&#33041;&#37324;&#26159;&#24590;&#20040;&#24819;&#30340;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#20026;&#20160;&#20040;&#25105;&#20204;&#24635;&#26159;&#19968;&#30896;&#21040;&#26368;&#29980;&#26368;&#27833;&#30340;&#20107;&#29289;&#23601;&#38590;&#20197;&#25269;&#25239;&#65311;</b><br >&#20174;<font color="#990000">&#28436;&#21270;&#24515;&#29702;&#23398;</font>&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#21644;&#24515;&#28789;&#36824;&#26159;&#20197;&#29417;&#29454;&#21644;&#37319;&#38598;&#30340;&#29983;&#27963;&#26041;&#24335;&#22312;&#24605;&#32500;&#12290;&#24403;&#26102;&#20182;&#20204;&#20303;&#22312;&#33609;&#21407;&#19978;&#25110;&#26862;&#26519;&#37324;&#65292;&#39640;&#28909;&#37327;&#30340;&#29980;&#39135;&#38750;&#24120;&#32597;&#35265;&#65292;&#27704;&#36828;&#20379;&#19981;&#24212;&#27714;&#65292;&#25152;&#20197;&#19968;&#26086;&#30896;&#21040;&#65292;&#26368;&#26126;&#26234;&#30340;&#20570;&#27861;&#23601;&#26159;&#31435;&#21051;&#21507;&#21040;&#21507;&#19981;&#19979;&#20026;&#27490;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#21035;&#30340;&#29983;&#29289;&#32473;&#25250;&#25481;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#21021;&#31397;&#26234;&#20154;&#37096;&#33853;&#29417;&#29454;&#37319;&#38598;&#30340;&#29983;&#27963;&#26041;&#24335;<br >&#20182;&#20204;&#19981;&#26029;&#36861;&#36880;&#30528;&#39135;&#29289;&#20174;&#19968;&#22320;&#36801;&#31227;&#21040;&#21478;&#19968;&#22320;&#65292;&#20294;&#20182;&#20204;&#30340;&#29983;&#27963;&#20284;&#20046;&#27604;&#20892;&#19994;&#38761;&#21629;&#20043;&#21518;&#30340;&#20154;&#31867;&#26469;&#30340;&#26356;&#33298;&#36866;&#20063;&#26356;&#26377;&#24847;&#20041;&#12290;&#20182;&#20204;&#25317;&#26377;<font color="#990000">&#20581;&#24247;&#21644;&#22810;&#26679;&#21270;&#30340;&#39278;&#39135;</font>&#65292;&#25317;&#26377;<font color="#990000">&#30456;&#23545;&#36739;&#30701;&#30340;&#24037;&#20316;&#26102;&#38388;</font>&#65292;&#20063;<font color="#990000">&#23569;&#26377;&#20256;&#26579;&#30149;&#30340;&#21457;&#29983;</font>&#65292;&#22240;&#27492;&#24456;&#22810;&#19987;&#23478;&#25226;&#36825;&#31181;&#31038;&#20250;&#23450;&#20041;&#20026;&#8220;&#26368;&#21021;&#30340;&#23500;&#35029;&#31038;&#20250;&#8221;&#65281;<br >&#20294;&#36825;&#31181;&#29983;&#27963;&#26041;&#24335;&#25152;&#24418;&#25104;&#30340;&#31038;&#20250;&#20063;&#26377;&#33258;&#24049;&#30340;&#24330;&#31471;&#65292;&#20182;&#20204;&#30340;&#19990;&#30028;&#37324;&#27531;&#37239;&#26080;&#24773;&#65292;&#24120;&#24120;&#29289;&#36164;&#21294;&#20047;&#65292;&#21516;&#26102;&#36824;&#26377;&#20799;&#31461;&#27515;&#20129;&#29575;&#24456;&#39640;&#31561;&#31561;&#38382;&#39064;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#24635;&#32467;<br >&#35762;&#21040;&#36828;&#21476;&#30340;&#37319;&#38598;&#29983;&#27963;&#65292;&#26080;&#35770;&#26159;&#31934;&#31070;&#21644;&#24515;&#29702;&#29983;&#27963;&#65292;&#36824;&#26159;&#20182;&#20204;&#30340;&#31038;&#20250;&#25919;&#27835;&#19990;&#30028;&#31561;&#65292;&#25105;&#20204;&#37117;&#38590;&#20197;&#37325;&#24314;&#65292;&#36825;&#24133;&#27785;&#40664;&#30340;&#24119;&#24149;&#23601;&#36825;&#26679;&#30340;&#32617;&#20303;&#20102;&#36825;&#20960;&#19975;&#24180;&#30340;&#21382;&#21490;&#12290;&#36825;&#24119;&#24149;&#26159;&#22914;&#27492;&#30340;&#21402;&#37325;&#65292;&#25105;&#20204;&#36830;&#24456;&#22810;&#20107;&#24773;&#26159;&#21542;&#26366;&#32463;&#21457;&#29983;&#37117;&#38590;&#20197;&#26029;&#23450;&#65292;&#26356;&#19981;&#35201;&#24819;&#30528;&#21435;&#35814;&#32454;&#25551;&#36848;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">4. &#27585;&#22825;&#28781;&#22320;&#30340;&#20154;&#31867;&#27946;&#27700;</span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#25972;&#20010;&#21160;&#29289;&#30028;&#20174;&#21476;&#33267;&#20170;&#65292;&#26368;&#37325;&#35201;&#30340;&#20063;&#26368;&#20855;&#30772;&#22351;&#24615;&#30340;&#21147;&#37327;&#65292;&#23601;&#26159;&#36825;&#32676;&#22235;&#22788;&#28216;&#33633;&#12289;&#35762;&#30528;&#25925;&#20107;&#30340;&#26234;&#20154;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#20154;&#31867;&#30340;&#27599;&#19968;&#27425;&#25193;&#23637;&#65292;&#37117;&#20250;&#20276;&#38543;&#30528;&#19968;&#27874;&#28781;&#32477;&#28010;&#28526;&#65281;<br >&#22312;&#35748;&#30693;&#38761;&#21629;&#20043;&#21518;&#65292;&#26234;&#20154;&#32780;&#24471;&#21040;&#26032;&#30340;&#25216;&#26415;&#12289;&#32452;&#32455;&#33021;&#21147;&#29978;&#33267;&#26159;&#30524;&#30028;&#65292;&#33021;&#22815;&#36208;&#20986;&#20122;&#38750;&#22823;&#38470;&#21069;&#24448;&#22806;&#38754;&#30340;&#19990;&#30028;&#65292;&#36825;&#20123;&#37319;&#38598;&#32773;&#20063;&#24320;&#22987;&#25193;&#24352;&#36215;&#26469;&#65292;&#20174;&#20122;&#38750;&#22823;&#38470;&#21040;&#28595;&#22823;&#21033;&#20122;&#20877;&#21040;&#32654;&#27954;&#65292;&#26234;&#20154;&#30475;&#36215;&#26469;&#23601;&#26159;&#19968;&#20010;&#29983;&#24577;&#30340;&#36830;&#29615;&#26432;&#25163;&#65281;&#22823;&#37327;&#30340;&#29289;&#31181;&#20197;&#21450;&#24040;&#22411;&#21160;&#29289;&#37117;&#24808;&#36973;&#28781;&#32477;&#65281;<font color="#0000ff">&#21487;&#20197;&#35828;&#26234;&#20154;&#30340;&#31532;&#19968;&#27874;&#27542;&#27665;&#27491;&#26159;&#25972;&#20010;&#21160;&#29289;&#30028;&#26368;&#22823;&#20063;&#26159;&#26368;&#24555;&#36895;&#30340;&#19968;&#22330;&#29983;&#24577;&#28009;&#21163;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#37027;&#20040;&#36825;&#20123;&#26234;&#20154;&#31350;&#31455;&#26159;&#24590;&#20040;&#25630;&#20986;&#36825;&#22330;&#29983;&#24577;&#28009;&#21163;&#30340;&#21602;&#65311;</b><br >1. <font color="#990000">&#29417;&#29454;</font>&#65306;&#22823;&#22411;&#21160;&#29289;&#26412;&#36523;&#32321;&#27542;&#23601;&#21313;&#20998;&#32531;&#24930;&#65292;&#20276;&#38543;&#20154;&#31867;&#30340;&#29454;&#26432;&#65292;&#23427;&#20204;&#24517;&#28982;&#38754;&#20020;&#20302;&#20986;&#29983;&#29575;&#39640;&#27515;&#20129;&#29575;&#30340;&#39764;&#21650;&#65307;<br >2. <font color="#990000">&#28779;&#32789;</font>&#65306;&#36825;&#20123;&#26234;&#20154;&#25484;&#25569;&#30528;&#28779;&#32789;&#25216;&#26415;&#65292;&#20182;&#20204;&#20250;&#21487;&#20197;&#28903;&#27585;&#37027;&#20123;&#38459;&#30861;&#21040;&#20182;&#20204;&#30340;&#28748;&#26408;&#19995;&#21644;&#26862;&#26519;&#65292;&#20174;&#32780;&#25913;&#21464;&#20102;&#36825;&#20123;&#29289;&#31181;&#25152;&#36182;&#20197;&#29983;&#23384;&#30340;&#29983;&#24577;&#29615;&#22659;&#65307;<br >3. <font color="#990000">&#27668;&#20505;</font>&#65306;&#27668;&#20505;&#21464;&#36801;&#20063;&#26159;&#36825;&#20123;&#29289;&#31181;&#28781;&#32477;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#20276;&#38543;&#26234;&#20154;&#30340;&#25193;&#24352;&#33050;&#27493;&#21464;&#24471;&#24840;&#21457;&#20005;&#37325;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#24635;&#32467;<br >&#27599;&#19968;&#27425;&#30340;&#20154;&#31867;&#25193;&#24352;&#65292;&#37117;&#20276;&#38543;&#30528;&#22823;&#37327;&#29289;&#31181;&#30340;&#28781;&#32477;&#28010;&#28526;&#12290;&#31532;&#19968;&#27874;&#26159;&#30001;&#20110;&#37319;&#38598;&#32773;&#30340;&#25193;&#24352;&#65292;&#31532;&#20108;&#27874;&#26159;&#30001;&#20110;&#20892;&#19994;&#30340;&#25193;&#24352;&#65292;&#32780;&#31532;&#19977;&#27874;&#28781;&#32477;&#28010;&#28526;&#21017;&#26159;&#30001;&#20110;&#29616;&#20195;&#20154;&#31867;&#25152;&#21457;&#36215;&#30340;&#24037;&#19994;&#27963;&#21160;&#30340;&#25193;&#24352;&#12290;&#20154;&#31867;&#21487;&#35828;&#26159;&#22352;&#19978;&#20102;&#29983;&#29289;&#23398;&#26377;&#21490;&#20197;&#26469;&#26368;&#33268;&#21629;&#29289;&#31181;&#30340;&#23453;&#24231;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#31532;&#20108;&#37096;&#20998; &#20892;&#19994;&#38761;&#21629; <font size="3" color="#000000">(&#32422;1.2&#19975;&#24180;&#21069;)</font>&#xa;    </p>&#xa;  </span>
<ul><li><span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">5. &#21490;&#19978;&#26368;&#22823;&#39575;&#23616;</span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#20154;&#31867;&#26377;&#38271;&#36798;250&#19975;&#24180;&#30340;&#26102;&#38388;&#38752;&#37319;&#38598;&#21644;&#29417;&#29454;&#20026;&#29983;&#65292;&#20294;&#22312;&#22823;&#32422;1&#19975;&#24180;&#21069;&#65292;&#20154;&#31867;&#30340;&#29983;&#27963;&#26041;&#24335;&#21457;&#29983;&#20102;&#36136;&#30340;&#25913;&#21464;&#65306;&#30001;&#37319;&#38598;&#36208;&#21521;&#20102;&#20892;&#19994;&#65281;&#36825;&#22330;&#25913;&#21464;&#30340;&#32536;&#30001;&#23601;&#26159;&#65306;&#20892;&#19994;&#38761;&#21629;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <b>&#20892;&#19994;&#38761;&#21629;&#21487;&#35828;&#26159;&#21490;&#19978;&#26368;&#22823;&#30340;&#19968;&#26729;&#39575;&#23616;</b>&#65281;<br ><font color="#ff0000">&#20154;&#31867;&#20197;&#20026;&#26159;&#33258;&#24049;&#39535;&#21270;&#20102;&#26893;&#29289;&#65292;&#20294;&#20854;&#23454;&#26159;&#26893;&#29289;&#39535;&#21270;&#20102;&#26234;&#20154;</font>&#65281;&#36825;&#22330;&#38452;&#35851;&#30340;&#32972;&#21518;&#20027;&#35851;&#23601;&#26159;&#37027;&#20123;&#21407;&#26412;&#22312;&#33258;&#28982;&#30028;&#20013;&#21482;&#21344;&#26497;&#23569;&#25968;&#30340;&#26893;&#29289;&#29289;&#31181;(&#27604;&#22914;&#65306;&#23567;&#40614;&#65292;&#31291;&#31859;&#21644;&#39532;&#38083;&#34223;&#31561;)&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20174;&#23567;&#40614;&#30340;&#35266;&#28857;&#26469;&#30475;&#65292;&#20892;&#19994;&#38761;&#21629;&#25226;&#23427;&#20174;&#19968;&#31181;&#37326;&#33609;&#21464;&#25104;&#20102;&#20256;&#36941;&#19990;&#30028;&#21508;&#22320;&#30340;&#26893;&#29289;&#12290;&#20174;&#29289;&#31181;&#29983;&#23384;&#21644;&#32321;&#34893;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#23567;&#40614;&#21487;&#35828;&#26159;&#21490;&#19978;&#26368;&#25104;&#21151;&#30340;&#26893;&#29289;&#65281;<br >&#23567;&#40614;&#21462;&#24471;&#25104;&#21151;&#30340;&#31192;&#35776;&#23601;&#22312;&#20110;&#33021;&#25805;&#32437;&#26234;&#20154;&#20026;&#20854;&#25152;&#29992;&#65281;&#20892;&#19994;&#38761;&#21629;&#20043;&#21518;&#20154;&#31867;&#21482;&#33021;&#34987;&#36843;&#20174;&#37319;&#38598;&#32773;&#36716;&#21464;&#25104;&#27704;&#20037;&#23450;&#23621;&#22312;&#40614;&#30000;&#26049;&#36793;&#30340;&#20892;&#27665;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b>&#160;&#26234;&#20154;&#20026;&#20160;&#20040;&#20250;&#34987;&#23427;&#20204;&#25152;&#25805;&#32437;</b>&#65311;<br >&#20998;&#26512;&#20043;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#20892;&#19994;&#38761;&#21629;&#24182;&#27809;&#26377;&#32473;&#20154;&#31867;&#24102;&#26469;&#26356;&#22810;&#30340;&#20160;&#20040;&#22909;&#22788;&#12290;&#23427;&#21482;&#26159;&#20351;&#24471;&#27599;&#21333;&#20301;&#22303;&#22320;&#33021;&#22815;&#25552;&#20379;&#26356;&#22810;&#30340;&#39135;&#29289;&#65292;&#20174;&#32780;&#20351;&#24471;&#26234;&#20154;&#30340;&#25968;&#37327;&#21576;&#29616;&#25351;&#25968;&#32423;&#22686;&#38271;&#65281;&#20294;&#26234;&#20154;&#36825;&#19968;&#29289;&#31181;&#25968;&#37327;&#30340;&#22766;&#22823;&#65292;&#23545;&#20110;&#35813;&#29289;&#31181;&#20869;&#30340;&#27599;&#19968;&#20010;&#20154;&#32780;&#35328;&#20854;&#23454;&#27963;&#30340;&#26356;&#21152;&#19981;&#24184;&#31119;&#20102;&#12290;<font color="#990000">&#20892;&#19994;&#38761;&#21629;&#30340;&#26412;&#36136;&#23601;&#26159;&#65306;&#8220;&#35753;&#26356;&#22810;&#30340;&#20154;&#20197;&#26356;&#31967;&#30340;&#29366;&#20917;&#29983;&#27963;&#19979;&#21435;&#8221;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b>&#160;&#20160;&#20040;&#26159;&#25152;&#35859;&#30340;&#8220;&#22882;&#20360;&#29983;&#27963;&#30340;&#38519;&#38449;&#8221;</b>&#65311;<br ><font color="#990000">&#21407;&#26412;&#30340;&#22882;&#20360;&#21697;&#24448;&#24448;&#20250;&#25104;&#20026;&#24517;&#38656;&#21697;&#65292;&#32780;&#19988;&#24102;&#26469;&#26032;&#30340;&#20041;&#21153;</font>&#65281;&#20892;&#19994;&#38761;&#21629;&#23601;&#26159;&#36825;&#31181;&#38519;&#38449;&#30340;&#19968;&#20010;&#20363;&#23376;&#65306;&#31181;&#40614;&#23376;&#21407;&#26412;&#30475;&#26469;&#26159;&#19968;&#20010;&#21010;&#31639;&#30340;&#36873;&#25321;&#65292;&#23427;&#26368;&#21021;&#35980;&#20284;&#21487;&#20197;&#32473;&#25105;&#20204;&#25552;&#20379;&#26356;&#22810;&#30340;&#39135;&#29289;&#65292;&#20294;&#23427;&#26368;&#21518;&#20250;&#28436;&#21464;&#25104;&#20026;&#19968;&#20010;&#19981;&#21487;&#36870;&#36716;&#30340;&#36234;&#26469;&#36234;&#27785;&#37325;&#30340;&#36127;&#25285;&#65281;&#19968;&#36830;&#20018;&#20026;&#20102;&#35753;&#29983;&#27963;&#26356;&#21152;&#36731;&#26494;&#30340;&#8220;&#36827;&#27493;&#8221;&#65292;&#26368;&#21518;&#21364;&#20687;&#26159;&#22312;&#36825;&#20123;&#20892;&#27665;&#30340;&#36523;&#19978;&#21152;&#20102;&#19968;&#36947;&#21448;&#19968;&#36947;&#27785;&#37325;&#30340;&#26551;&#38145;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#36825;&#22330;&#38761;&#21629;&#30340;&#26368;&#22823;&#21463;&#23475;&#32773;&#65306;&#37027;&#20123;&#34987;&#39535;&#21270;&#21518;&#30340;&#23478;&#30044;<br >&#20026;&#20102;&#25226;&#29275;&#32650;&#39532;&#39540;&#31561;&#35757;&#32451;&#25104;&#20026;&#21548;&#35805;&#30340;&#24441;&#29992;&#21160;&#29289;&#65292;&#20154;&#31867;&#25171;&#30772;&#20102;&#23427;&#20204;&#21407;&#26412;&#30340;&#22825;&#24615;&#65292;&#24378;&#36843;&#23427;&#20204;&#19982;&#31038;&#20250;&#36827;&#34892;&#36830;&#25509;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#25105;&#20204;&#20174;&#20892;&#19994;&#38761;&#21629;&#20013;&#33021;&#23398;&#21040;&#30340;&#26368;&#37325;&#35201;&#30340;&#19968;&#35838;&#24456;&#21487;&#33021;&#23601;&#26159;&#65306;<font color="#0000ff">&#29289;&#31181;&#28436;&#21270;&#19978;&#30340;&#25104;&#21151;&#24182;&#19981;&#20195;&#34920;&#30528;&#20010;&#20307;&#30340;&#24184;&#31119;</font>&#65281;</b>&#36825;&#19981;&#20165;&#36866;&#29992;&#20110;&#37027;&#20123;&#39535;&#21270;&#29289;&#31181;&#65292;&#32780;&#19988;&#20063;&#36866;&#29992;&#20110;&#20154;&#31867;&#26412;&#36523;&#65281;<br ><font color="#000000"><u>&#27599;&#24403;&#20154;&#31867;&#25972;&#20307;&#30340;&#33021;&#21147;&#22823;&#24133;&#22686;&#21152;&#65292;&#30475;&#20284;&#22823;&#33719;&#25104;&#21151;&#30340;&#26102;&#20505;&#65292;&#20010;&#20154;&#30340;&#30171;&#33510;&#20063;&#24635;&#26159;&#22312;&#38543;&#20043;&#22686;&#38271;</u></font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">6. &#30422;&#36215;&#37329;&#23383;&#22612;</span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#37325;&#28857;&#24819;&#35848;&#35770;&#19968;&#19979;&#65306;<font color="#ff0000">&#8220;&#24819;&#35937;&#8221; </font>&#22312;&#20154;&#31867;&#32463;&#21382;&#20892;&#19994;&#38761;&#21629;&#20043;&#21518;&#23545;&#20154;&#31867;&#31038;&#20250;&#30340;&#26500;&#24314;&#25152;&#20877;&#19968;&#27425;&#21457;&#25381;&#30340;&#26497;&#22823;&#20316;&#29992;&#12290;<font color="#006600">&#25105;&#20204;&#30340;&#25972;&#20010;&#20154;&#31867;&#31038;&#20250;&#65292;&#37117;&#20381;&#36182;&#20110;&#8220;<b>&#30001;&#24819;&#35937;&#25152;&#26500;&#24314;&#30340;&#31209;&#24207;</b>&#8221;&#26469;&#36827;&#34892;&#21512;&#20316;&#65292;&#20174;&#32780;&#24471;&#21040;&#36136;&#30340;&#21457;&#23637;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#35748;&#30693;&#38761;&#21629;&#21518;&#26234;&#20154;&#25152;&#21457;&#23637;&#20986;&#26469;&#30340;&#8220;&#24819;&#35937;&#8221;&#30340;&#33021;&#21147;&#65292;&#23545;&#26234;&#20154;&#20043;&#25152;&#20197;&#33021;&#21457;&#23637;&#25104;&#20026;&#20170;&#22825;&#36825;&#21103;&#20027;&#23472;&#19975;&#29289;&#30340;&#27169;&#26679;&#25152;&#36215;&#21040;&#30340;&#20004;&#27425;&#37325;&#22823;&#36129;&#29486;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. &#21033;&#29992;<font color="#990000">&#34394;&#26500;&#30340;&#25925;&#20107;</font>&#65292;<u>&#31361;&#30772;&#20154;&#38469;&#20132;&#24448;&#20043;&#38388;&#30340;&#8220;150&#23450;&#24459;&#8221;</u>&#65292;&#24418;&#25104;&#26356;&#22823;&#22242;&#20307;&#20043;&#38388;&#30340;&#21327;&#20316;&#65292;&#20174;&#32780;&#24471;&#20197;&#25112;&#32988;&#20154;&#31867;&#20854;&#20182;&#21508;&#31181;&#20154;&#31181;&#65292;&#21462;&#24471;&#33258;&#24049;&#22312;&#20154;&#31867;&#30340;&#23436;&#20840;&#22404;&#26029;&#22320;&#20301;&#65307;<br >2. &#21033;&#29992;<font color="#990000">&#24819;&#35937;&#30340;&#31209;&#24207;</font>&#65292;&#20026;&#20154;&#31867;<u><font color="#000000">&#25552;&#21319;&#20102;&#21512;&#20316;&#25928;&#29575;</font></u>&#65292;&#20174;&#32780;&#21487;&#20197;&#24418;&#25104;&#26356;&#22823;&#30340;&#22242;&#20307;&#65292;&#29978;&#33267;&#26159;&#36798;&#21040;&#20960;&#20159;&#20154;&#21475;&#32423;&#21035;&#30340;&#31038;&#20250;&#65292;&#21516;&#26102;&#36825;&#31181;&#31209;&#24207;&#20063;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#21019;&#36896;&#19968;&#20010;&#31283;&#23450;&#32321;&#33635;&#30340;&#31038;&#20250;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#20892;&#19994;&#26102;&#20195;&#30340;&#26469;&#20020;&#65292;&#32473;&#20154;&#31867;&#25152;&#24102;&#26469;&#30340;&#20027;&#35201;&#21464;&#21270;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. &#20154;&#31867;&#30001;&#37319;&#38598;&#32773;&#65292;&#36716;&#21464;&#20026;&#23450;&#23621;&#30340;&#20892;&#27665; (<b>&#29983;&#27963;&#26041;&#24335;&#30340;&#36716;&#21464;</b>)&#65307;<br >2. &#20154;&#21475;&#23569;&#65292;&#36716;&#21464;&#20026;&#20154;&#21475;&#25968;&#37327;&#30340;&#21095;&#22686; (<b>&#20154;&#21475;&#30340;&#22686;&#22810;</b>)&#65307;<br >3. &#20154;&#31867;&#29983;&#27963; <b>&#31354;&#38388;&#30340;&#32553;&#23567;&#20197;&#21450;&#26102;&#38388;&#30340;&#21464;&#38271;</b>&#65281;<br >(&#20154;&#31867;&#31532;&#19968;&#27425;&#23545;&#8220;&#26410;&#26469;&#8221;&#36825;&#20010;&#27010;&#24565;&#21464;&#24471;&#22914;&#27492;&#22312;&#24847;&#65292;&#20154;&#31867;&#27492;&#21051;&#19981;&#20165;&#26102;&#21051;&#37117;&#22312;&#24819;&#30528;&#26410;&#26469;&#65292;&#32780;&#19988;&#20960;&#20046;&#21487;&#20197;&#35828;&#26159;&#20026;&#20102;&#26410;&#26469;&#32780;&#26381;&#21153;&#12290;&#20154;&#31867;&#24320;&#22987;&#21464;&#24471;&#8220;&#25285;&#24515;&#26410;&#26469;&#8221;&#65292;&#20174;&#32780;&#19981;&#26029;&#21162;&#21147;&#24037;&#20316;)<br ><font color="#0000ff">@ &#32852;&#24819;&#65306;&#21363;&#20351;&#26159;&#21040;&#20102;&#29616;&#22312;&#65292;&#20154;&#20204;&#20063;&#36824;&#26159;&#22312;&#19981;&#20572;&#30340;&#20026;&#8220;&#25285;&#24515;&#26410;&#26469;&#8221;&#32780;&#19981;&#25954;&#20572;&#27463;&#33050;&#27493;&#65292;&#19981;&#20572;&#30340;&#22312;&#21162;&#21147;&#21521;&#21069;&#22868;&#30528;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul><span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#30001;&#24819;&#35937;&#25152;&#26500;&#24314;&#30340;&#31209;&#24207;&#xa;    </p>&#xa;  </span>
<ul><li><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">- &#20026;&#20160;&#20040;&#20154;&#31867;&#21490;&#19978;&#26377;&#22914;&#27492;&#22810;&#30340;&#35832;&#22914;&#25112;&#20105;&#30340;&#28798;&#38590;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      &#20854;&#26681;&#28304;&#22312;&#20110;&#8220;<font color="#000000"><b>&#20154;&#31867;&#20854;&#23454;&#36824;&#26410;&#21457;&#23637;&#22788;&#33021;&#22815;&#36827;&#34892;&#22823;&#35268;&#27169;&#21512;&#20316;&#30340;&#26412;&#33021;</b></font>&#8221;&#65281;&#25152;&#20197;&#19968;&#26086;&#20154;&#32676;&#22823;&#20102;&#65292;&#23601;&#20250;&#26377;&#35832;&#22810;&#20107;&#39033;&#26080;&#27861;&#36798;&#25104;&#21512;&#20316;&#21327;&#35758;&#65292;&#20174;&#21453;&#24341;&#21457;&#20914;&#31361;&#19981;&#26029;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      -&#160;&#26377;&#21738;&#20123;&#33879;&#21517;&#30340;&#34394;&#26500;&#25925;&#20107;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. &#20844;&#20803;&#21069;1776&#24180;&#30340;&#12298;&#27721;&#35871;&#25289;&#27604;&#27861;&#20856;&#12299;&#65307;<br >2. &#20844;&#20803;1776&#24180;&#30340;&#32654;&#22269;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#65307;<br >3. &#31070;&#65292;&#27665;&#26063;&#65292;&#22269;&#23478;&#65292;&#27861;&#24459;&#65292;&#37329;&#38065;&#65292;&#20844;&#21496;&#31561;&#31561;&#35832;&#22914;&#27492;&#31867;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#23545;&#24819;&#35937;&#30340;&#31209;&#24207;(&#25110;&#31216;&#20026;&#24819;&#35937;&#30340;&#29616;&#23454;) &#30340;&#32463;&#20856;&#35299;&#35835;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1.&#12298;&#27721;&#35871;&#25289;&#27604;&#27861;&#20856;&#12299;vs.&#12298;&#32654;&#22269;&#29420;&#31435;&#23459;&#35328;&#12299;&#65292;&#19968;&#20010;&#24378;&#35843;&#20005;&#26684;&#30340;&#38454;&#32423;&#21046;&#24230;&#65292;&#19968;&#20010;&#24378;&#35843;&#20154;&#20154;&#29983;&#32780;&#24179;&#31561;&#65292;&#21040;&#24213;&#23408;&#23545;&#23408;&#38169;&#65311;<b>&#20854;&#23454;&#65292;&#23427;&#20204;&#37117;&#38169;&#20102;&#65292;&#22240;&#20026;&#23427;&#20204;&#26412;&#36136;&#19978;&#37117;&#26159;&#19968;&#31181;&#24819;&#35937;&#30340;&#29616;&#23454;</b>&#65292;&#24819;&#35937;&#30528;&#33258;&#24049;&#25152;&#35828;&#30340;&#23601;&#26159;&#36825;&#20010;&#19990;&#30028;&#25918;&#20043;&#22235;&#28023;&#32780;&#30342;&#20934;&#30340;&#30495;&#29702;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      2. <b>&#32654;&#22269;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#20013;&#25152;&#24378;&#35843;&#30340;&#8220;&#24179;&#31561;&#8221;&#30340;&#35266;&#24565;&#65292;&#20854;&#23454;&#26159;&#28304;&#33258;&#20110;&#22522;&#30563;&#25945;</b>&#65292;&#26159;&#22522;&#20110;&#8220;&#27599;&#20010;&#20154;&#30340;&#28789;&#39746;&#37117;&#26159;&#30001;&#19978;&#24093;&#21019;&#36896;&#65292;&#32780;&#25152;&#26377;&#28789;&#39746;&#22312;&#19978;&#24093;&#38754;&#21069;&#19968;&#24459;&#24179;&#31561;&#8221;&#36825;&#19968;&#22871;&#22522;&#20110;&#8220;&#19978;&#24093;&#12289;&#21019;&#36896;&#19982;&#28789;&#39746;&#8221;&#30340;&#31070;&#35805;&#25925;&#20107;&#65281;<br >&#25152;&#20197;&#22914;&#26524;<font color="#990000">&#20174;&#29983;&#29289;&#23398;&#25233;&#25110;&#26159;&#31185;&#23398;&#30340;&#35282;&#24230;&#26469;&#35299;&#35835;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;</font>&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#21407;&#26377;&#30340;&#29420;&#31435;&#23459;&#35328;&#23601;&#26159;&#19968;&#31181;&#24819;&#35937;&#20986;&#26469;&#30340;&#31209;&#24207;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#24819;&#35937;&#30340;&#31209;&#24207;&#19981;&#20687;&#33258;&#28982;&#30028;&#30340;&#23458;&#35266;&#31209;&#24207;&#65292;&#23427;&#26412;&#36523;&#20063;&#38656;&#35201;&#32500;&#25345;&#65292;&#37027;&#20040;&#23427;&#26159;&#22914;&#20309;&#32500;&#25345;&#30340;&#21602;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. &#35813;&#31209;&#24207;&#35201;&#25317;&#26377; <font color="#0000ff">&#30495;&#27491;&#30340;&#22362;&#20449;&#32773;</font>&#65292;&#36825;&#20123;&#20449;&#24466;&#26159;&#32500;&#25345;&#35813;&#31209;&#24207;&#30340;&#26680;&#24515;&#21147;&#37327;&#65307;<br >2. &#23545;&#20110;&#36829;&#21453;&#35813;&#31209;&#24207;&#30340;&#20154;&#65292;&#24517;&#39035;&#35201;&#25530;&#20837; <font color="#0000ff">&#26292;&#21147;&#21644;&#32961;&#36843;</font>&#30340;&#25104;&#20998;&#26469;&#36843;&#20351;&#36825;&#20123;&#20154;&#32500;&#25345;&#31209;&#24207;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#36825;&#20123; &#24819;&#35937;&#30340;&#31209;&#24207; &#22914;&#20309;&#25165;&#33021;&#20570;&#21040;&#35753;&#20154;&#30456;&#20449;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. &#23545;&#22806;&#19968;&#23450;&#35201;&#22362;&#25345;&#33258;&#24049;&#21315;&#30495;&#19975;&#30830;&#65292;&#32477;&#38750;&#34394;&#26500;&#65307;<br >2. &#22312;&#25945;&#32946;&#19978;&#19968;&#23450;&#20063;&#35201;&#24443;&#24213;&#36143;&#24443;&#21516;&#19968;&#22871;&#21407;&#21017;&#65281;<br ><br >&#20030;&#20363;&#65306;&#26377;&#19977;&#22823;&#21407;&#22240;&#35753;&#20154;&#31867;&#19981;&#20250;&#21457;&#29616;&#32452;&#32455;&#33258;&#24049;&#29983;&#27963;&#30340;&#31181;&#31181;&#31209;&#24207;&#20854;&#23454;&#26159;&#34394;&#26500;&#30340;&#65306;<br >1. &#24819;&#35937;&#26500;&#24314;&#30340;&#31209;&#24207;&#28145;&#28145;&#30340;&#19982;&#30495;&#23454;&#19990;&#30028;&#30456;&#32467;&#21512;&#65307;<br >2. &#24819;&#35937;&#26500;&#24314;&#30340;&#31209;&#24207;&#22609;&#36896;&#20102;&#25105;&#20204;&#30340;&#27442;&#26395;&#65307;<br >3. &#24819;&#35937;&#26500;&#24314;&#30340;&#31209;&#24207;&#23384;&#22312;&#20110;&#20154;&#21644;&#20154;&#21508;&#20010;&#20027;&#20307;&#20043;&#38388;&#24605;&#24819;&#30340;&#36830;&#25509;&#19978;&#12290;<br >(&#26368;&#21518;&#19968;&#20010;&#21407;&#22240;&#20351;&#24471;<font color="#0000ff">&#20219;&#20309;&#19968;&#20010;&#29420;&#31435;&#30340;&#20010;&#20307;&#21363;&#20351;&#30693;&#36947;&#36825;&#20010;&#31209;&#24207;&#26159;&#34394;&#26500;&#30340;&#65292;&#20063;&#37117;&#26080;&#21147;&#25788;&#21160;&#36825;&#20010;&#31209;&#24207;</font>&#65281;&#22240;&#20026;&#23601;&#31639;&#20351;&#25105;&#33258;&#24049;&#19979;&#23450;&#20915;&#24515;&#19981;&#20877;&#30456;&#20449;&#32654;&#20803;&#65292;&#20154;&#26435;&#21644;&#32654;&#22269;&#65292;&#20294;&#23427;&#20204;&#20173;&#26087;&#23384;&#22312;&#20110;&#25968;&#21313;&#20159;&#20154;&#30340;&#20849;&#21516;&#24819;&#35937;&#20043;&#20013;&#65292;&#25105;&#20010;&#20154;&#26080;&#27861;&#36896;&#25104;&#20219;&#20309;&#25913;&#29256;&#65281;)&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>+ &#24635;&#32467;&#65306;
<ul><li>&#xa;    <p>&#xa;      <font color="#ff0000">&#36523;&#20026;&#20154;&#31867;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#33073;&#31163;&#24819;&#35937;&#25152;&#26500;&#24314;&#30340;&#31209;&#24207;</font>&#65281;&#27599;&#19968;&#27425;&#25105;&#20204;&#20197;&#20026;&#33258;&#24049;&#25171;&#30772;&#20102;&#30417;&#29425;&#30340;&#39640;&#22681;&#65292;&#36808;&#21521;&#20102;&#33258;&#30001;&#30340;&#21069;&#26041;&#65292;&#20854;&#23454;&#21482;&#26159;&#21040;&#20102;&#21478;&#19968;&#38388;&#26356;&#22823;&#30340;&#30417;&#29425;&#65292;&#25105;&#20204;&#21482;&#26159;&#25226;&#27963;&#21160;&#33539;&#22260;&#31245;&#31245;&#30340;&#21152;&#20197;&#25193;&#22823;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>+ &#30693;&#35782;&#25299;&#23637;
<ul><li>&#xa;    <p>&#xa;      &#25972;&#20010;&#22320;&#29699;&#34920;&#38754;&#32422;&#26377; 5.1&#20159;&#24179;&#26041;&#20844;&#37324;&#65292;&#20854;&#20013;&#38470;&#22320;&#21344;&#20102; 1.55&#20159;&#24179;&#26041;&#20844;&#37324;&#12290;<br >&#20063;&#23601;&#26159;&#35828;&#65306;&#38470;&#22320;&#38754;&#31215;&#21482;&#21344;&#20102;&#22320;&#29699;&#34920;&#38754;&#31215;&#30340;&#32422; 30%&#65292;&#21097;&#19979; 70%&#30340;&#22320;&#26041;&#20840;&#37096;&#37117;&#34987;&#28023;&#27700;&#25152;&#21344;&#25454;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#20174;&#22806;&#22826;&#31354;&#19978;&#26469;&#30475;&#65292;&#22320;&#29699;&#19981;&#24212;&#35813;&#34987;&#21483;&#20570;&#8220;&#22320;&#29699;&#8221;&#65292;&#32780;&#24212;&#35813;&#34987;&#31216;&#20570;&#8220;&#27700;&#29699;&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">7. &#35760;&#24518;&#36807;&#36733;</span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#35762;&#36848;&#20892;&#19994;&#38761;&#21629;&#21518;&#65292;&#25972;&#20010;&#20154;&#31867;&#30340;&#21327;&#20316;&#32593;&#32476;&#21464;&#24471;&#36234;&#26469;&#36234;&#22797;&#26434;&#65292;&#20154;&#31867;&#24050;&#32463;&#26080;&#27861;&#20165;&#20973;&#22823;&#33041;&#23601;&#33021;&#22788;&#29702;&#30001;&#27492;&#32780;&#20135;&#29983;&#30340;&#22823;&#37327;&#30340;&#20449;&#24687;(&#21253;&#25324;&#21512;&#20316;&#30340;&#35268;&#21017;&#65292;&#25968;&#23383;&#31561;)&#65292;&#21490;&#19978;&#31532;&#19968;&#27425;&#20986;&#29616;&#20102;&#8220;&#35760;&#24518;&#36807;&#36733;&#8221;&#29616;&#35937;&#12290;&#25991;&#23383;&#31526;&#21495;&#21450;&#20351;&#29992;&#23427;&#20204;&#30340;&#26041;&#27861;&#24212;&#36816;&#32780;&#29983;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20026;&#20160;&#20040;&#19981;&#33021;&#20381;&#36182;&#20154;&#31867;&#30340;&#22823;&#33041;&#26469;&#35760;&#24518;&#20449;&#24687;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. &#20154;&#31867;&#22823;&#33041;&#30340;&#23481;&#37327;&#26377;&#38480;&#65307;<br >2. &#20154;&#24635;&#26377;&#19968;&#27515;&#65292;&#22823;&#33041;&#22240;&#27492;&#20063;&#20250;&#38543;&#20043;&#27515;&#20129;&#65292;&#32780;&#20449;&#24687;&#30340;&#20256;&#36882;&#22914;&#26524;&#20165;&#20381;&#36182;&#21475;&#21475;&#30456;&#20256;&#65292;&#21487;&#24819;&#32780;&#30693;&#20256;&#20960;&#27425;&#20043;&#21518;&#21407;&#26412;&#30340;&#20449;&#24687;&#23601;&#21487;&#33021;&#21464;&#24471;&#38754;&#30446;&#20840;&#38750;&#65307;<br >3. &#20154;&#31867;&#30340;&#22823;&#33041;&#32463;&#36807;&#28436;&#21270;&#65292;&#21482;&#20064;&#24815;&#23384;&#20648;&#21644;&#22788;&#29702;&#29305;&#28857;&#31867;&#22411;&#30340;&#20449;&#24687;(&#20363;&#22914;&#20154;&#31867;&#22823;&#33041;&#23601;&#19981;&#20064;&#24815;&#22788;&#29702;&#25968;&#23383;&#65292;&#36825;&#21487;&#33021;&#23601;&#26159;&#22240;&#20026;&#25968;&#23383;&#21482;&#26159;&#33258;&#20892;&#19994;&#38761;&#21629;&#20197;&#21518;&#30340;&#36817;&#20960;&#21315;&#24180;&#26469;&#25165;&#28176;&#28176;&#20026;&#20154;&#31867;&#25152;&#21457;&#26126;&#21644;&#20351;&#29992;&#65292;&#32780;&#22312;&#20043;&#21069;&#30340;&#20960;&#30334;&#19975;&#24180;&#37324;&#65292;&#20154;&#31867;&#21382;&#21490;&#19978;&#20174;&#26410;&#26377;&#36807;&#35757;&#32451;&#22823;&#33041;&#23545;&#25968;&#23383;&#30340;&#22788;&#29702;&#33021;&#21147;)&#12290;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + &#37096;&#20998;&#34920;&#35937;&#21644;&#23436;&#25972;&#34920;&#35937;&#30340;&#25991;&#23383;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#37096;&#20998;&#34920;&#35937;&#26159;&#25351;&#36825;&#22871;&#31995;&#32479;&#21482;&#33021;&#21576;&#29616;&#29305;&#23450;&#31181;&#31867;&#30340;&#20449;&#24687;&#65292;&#23427;&#23616;&#38480;&#20110;&#29305;&#23450;&#39046;&#22495;&#30340;&#27963;&#21160;&#65307;&#32780;&#23436;&#25972;&#34920;&#35937;&#21017;&#26159;&#23427;&#33021;&#22815;&#22823;&#33268;&#23436;&#25972;&#34920;&#36798;&#20986;&#20154;&#31867;&#30340;&#21475;&#22836;&#35821;&#35328;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#21457;&#26126;&#25991;&#23383;&#30340;&#24517;&#28982;&#32467;&#26524;&#23601;&#26159;&#36824;&#38656;&#35201;&#21457;&#26126;&#33021;&#31649;&#29702;&#36825;&#20123;&#25991;&#23383;&#30340;&#25216;&#24039;&#65281;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#25105;&#20204;&#36824;&#38656;&#35201;&#32452;&#32455;&#24037;&#20855;&#65292;&#24555;&#36895;&#30340;&#22797;&#21046;&#24037;&#20855;&#65292;&#36739;&#20026;&#24555;&#36895;&#20934;&#30830;&#30340;&#26816;&#32034;&#24037;&#20855;&#31561;&#31561;&#12290;&#21516;&#26102;&#36824;&#38656;&#35201;&#22815;&#32874;&#26126;&#30340;&#36127;&#36131;&#20154;&#21592;&#65292;&#33021;&#22815;&#20102;&#35299;&#36825;&#20123;&#24037;&#20855;&#30340;&#20351;&#29992;&#26041;&#27861;&#65281;<font color="#990000">&#32780;&#36825;&#20123;&#24037;&#20855;&#30340;&#21457;&#26126;&#24448;&#24448;&#27604;&#21457;&#26126;&#25991;&#23383;&#26412;&#36523;&#20250;&#38590;&#19978;&#24456;&#22810;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#21490;&#19978;&#25928;&#29575;&#26368;&#39640;&#20351;&#29992;&#26368;&#24191;&#30340;&#19968;&#22871;&#31526;&#21495;&#25991;&#23383;&#65306;<font color="#990000">&#25968;&#23398;&#35821;&#35328;</font>&#65281;&#34429;&#28982;&#36825;&#22871;&#31995;&#32479;&#20173;&#28982;&#21482;&#26159;&#20013;&#37096;&#20998;&#34920;&#24847;&#30340;&#25991;&#23383;&#31526;&#21495;&#65292;&#20294;&#36825;&#24050;&#32463;&#25104;&#20026;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#30340;&#19968;&#22823;&#37325;&#35201;&#35821;&#35328;&#65281;&#23398;<b>&#20250;&#29992;&#8220;&#25968;&#23383;&#8221;&#35828;&#35805;</b>&#29978;&#33267;&#24050;&#32463;&#25104;&#20026;&#20154;&#20204;&#30340;&#26222;&#36941;&#20849;&#35782;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">8. &#21382;&#21490;&#20174;&#26080;&#27491;&#20041;</span>
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#35762;&#36848;&#20892;&#19994;&#38761;&#21629;&#21518;&#65292;&#30001;&#20110;&#20154;&#31867;&#38656;&#35201;&#36827;&#34892;&#22823;&#35268;&#27169;&#30340;&#21512;&#20316;&#65292;&#37027;&#20040;&#24819;&#35937;&#25152;&#26500;&#24314;&#30340;&#31209;&#24207;&#20197;&#21450;&#25991;&#23383;&#23601;&#21464;&#24471;&#26497;&#20854;&#37325;&#35201;&#65281;&#32780;&#36825;&#31181;&#24819;&#35937;&#30340;&#31209;&#24207;&#24448;&#24448;&#26082;&#19981;&#20013;&#31435;&#20063;&#19981;&#20844;&#24179;&#65292;&#23427;&#24635;&#26159;&#35797;&#22270;&#25226;&#20154;&#20998;&#25104;&#19968;&#20123;&#24182;&#19981;&#23384;&#22312;&#30340;&#20998;&#31867;&#65292;&#24182;&#25490;&#20986;&#19978;&#19979;&#31561;&#32423;&#65281;<br >{&#20063;&#23601;&#26159;&#35828;&#65306;&#27491;&#26159;&#22240;&#20026;&#20154;&#31867;&#31038;&#20250;&#30001;&#24819;&#35937;&#30340;&#31209;&#24207;&#25152;&#26500;&#24314;&#65292;&#25152;&#20197;&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#30340;&#21382;&#21490;&#20174;&#26080;&#27491;&#20041;&#21487;&#35328;}&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#24120;&#35265;&#30340;&#30001;&#24819;&#35937;&#30340;&#31209;&#24207;&#25152;&#36896;&#25104;&#30340;&#20998;&#31867;&#26377;&#65306;&#19978;&#31561;&#20154;/&#24179;&#27665;/&#22900;&#38582;&#65292;&#33258;&#30001;&#20154;/&#22900;&#38582;&#65292;&#30333;&#20154;/&#40657;&#20154;&#65292;&#36149;&#26063;/&#24179;&#27665;&#65292;&#23110;&#32599;&#38376;/&#39318;&#38464;&#32599;&#65292;&#23500;&#20154;/&#31351;&#20154; &#31561;&#31561;&#12290;<br >&#27599;&#19968;&#31181;&#30001;&#24819;&#35937;&#25152;&#26500;&#24314;&#20986;&#26469;&#30340;&#31209;&#24207;&#65292;&#32477;&#19981;&#20250;&#25215;&#35748;&#33258;&#24049;&#26159;&#20986;&#20110;&#24819;&#35937;&#21644;&#34394;&#26500;&#65292;&#32780;&#26159;&#20250;&#22823;&#35848;&#33258;&#24049;&#26159;&#33258;&#28982;&#25110;&#24517;&#28982;&#30340;&#32467;&#26524;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20026;&#20160;&#20040;&#24819;&#35937;&#30340;&#31209;&#24207;&#38656;&#35201;&#26377;&#38454;&#32423;&#30340;&#23384;&#22312;&#65311;<br >&#22240;&#20026;&#26377;&#20102;&#38454;&#32423;&#65292;&#23601;&#21487;&#20197;&#23545;&#21508;&#38454;&#32423;&#20869;&#30340;&#20154;&#36827;&#34892;&#35268;&#33539;&#21644;&#32422;&#26463;&#65292;&#26377;&#20102;&#38454;&#32423;&#65292;&#38476;&#29983;&#20154;&#20043;&#38388;&#23601;&#19981;&#29992;&#20877;&#28010;&#36153;&#26102;&#38388;&#21644;&#31934;&#21147;&#30495;&#27491;&#30340;&#20102;&#35299;&#24444;&#27492;&#65292;&#23601;&#33021;&#30693;&#36947;&#35813;&#22914;&#20309;&#23545;&#24453;&#23545;&#26041;&#65281;<br >&#26356;&#20026;&#30830;&#20999;&#30340;&#35828;&#65292;&#36825;&#31181;&#38454;&#32423;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#31209;&#24207;&#65292;&#23427;&#26159;&#24819;&#35937;&#30340;&#31209;&#24207;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20998;&#26512;&#20004;&#31867;&#20174;&#29983;&#29289;&#23398;&#35282;&#24230;&#26469;&#30475;&#8220;&#20174;&#26080;&#27491;&#20041;&#8221;&#30340;&#20856;&#22411;&#20998;&#31867;&#65306;<br >1. &#30333;&#20154;&#65292;&#40657;&#20154; (&#20154;&#31181;&#30340;&#38454;&#32423;)&#65307;<br >2. &#30007;&#20154;&#65292;&#22899;&#20154; (&#24615;&#21035;&#30340;&#38454;&#32423;)&#12290;<br >(&#8220;&#20174;&#26080;&#27491;&#20041;&#8221;&#36825;&#22235;&#20010;&#23383;&#22914;&#20309;&#29702;&#35299;&#65311;&#19968;&#26465;&#40644;&#37329;&#27861;&#21017;&#23601;&#26159;&#65306;&#8220;&#22825;&#29983;&#24102;&#26469;&#20801;&#35768;&#65292;&#25991;&#21270;&#36896;&#25104;&#23553;&#38381;&#8221;&#65292;&#31526;&#21512;&#36825;&#31181;&#35268;&#21017;&#30340;&#20107;&#29289;&#23601;&#26159;&#20174;&#29983;&#29289;&#23398;&#35282;&#24230;&#26469;&#30475;&#19981;&#27491;&#20041;&#30340;&#20107;&#29289;&#65292;&#36825;&#31181;&#19981;&#27491;&#20041;&#23601;&#26159;&#30001;&#25991;&#21270;&#36825;&#31181;&#24819;&#35937;&#30340;&#31209;&#24207;&#25152;&#36896;&#25104;&#30340;)&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20026;&#20160;&#20040;&#22320;&#29699;&#19978;&#20960;&#20046;&#27599;&#19968;&#20010;&#31038;&#20250;&#37117;&#26377;&#30007;&#23562;&#22899;&#21329;&#30340;&#35266;&#24565;&#65311;(&#33267;&#23569;&#33258;&#20892;&#19994;&#38761;&#21629;&#20197;&#26469;&#65292;&#22823;&#22810;&#25968;&#20154;&#31867;&#31038;&#20250;&#37117;&#23646;&#20110;&#37325;&#30007;&#36731;&#22899;&#30340;&#29238;&#26435;&#31038;&#20250;)<br >&#38024;&#23545;&#36825;&#20010;&#38382;&#39064;&#65292;&#34429;&#28982;&#30446;&#21069;&#26377;&#20960;&#31181;&#35299;&#37322;&#30340;&#29702;&#35770;(&quot;&#32908;&#32905;&#29702;&#35770;&quot;&#65292;&quot;&#27969;&#27667;&#29702;&#35770;&quot;&#65292;&quot;&#29238;&#26435;&#22522;&#22240;&#29702;&#35770;&quot;)&#65292;&#20294;&#22914;&#26524;&#28145;&#20837;&#24605;&#32771;&#23427;&#20204;&#65292;&#20320;&#20250;&#21457;&#29616;&#23427;&#20204;&#20013;&#27809;&#19968;&#20010;&#26159;&#33021;&#30495;&#27491;&#31449;&#24471;&#20303;&#33050;&#30340;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p>&nbsp;
<p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#19977;&#37096;&#20998; &#20154;&#31867;&#30340;&#34701;&#21512;&#32479;&#19968;</span>
<ul><li>&#xa;    <p>&#xa;      &#26412;&#37096;&#20998;&#35797;&#22270;&#24102;&#39046;&#35835;&#32773;&#30475;&#19968;&#30475;&#25972;&#20010;&#20154;&#31867;&#21457;&#23637;<font color="#0000ff">&#21382;&#21490;&#30340;&#36208;&#21521;(&#34701;&#21512;&#32479;&#19968;)</font>&#65292;&#20197;&#21450;&#20170;&#22825;&#36825;&#20010;&#25226;&#21407;&#26412;&#25104;&#21315;&#19978;&#19975;&#20010;&#30340;&#29420;&#31435;&#25991;&#21270;&#36880;&#28176;&#30456;&#36830;&#25152;&#24418;&#25104;&#30340;<font color="#0000ff">&#22320;&#29699;&#26449;</font>&#26159;&#24590;&#20040;&#19968;&#27493;&#27493;&#21457;&#23637;&#32780;&#26469;&#30340;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<p><span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">9. &#21382;&#21490;&#30340;&#26041;&#21521;</span>
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#20892;&#19994;&#38761;&#21629;&#20043;&#21518;&#65292;&#20154;&#31867;&#31038;&#20250;&#35268;&#27169;&#21464;&#24471;&#26356;&#22823;&#26356;&#22797;&#26434;&#65292;&#25968;&#30334;&#19975;&#30340;&#38476;&#29983;&#20154;&#20043;&#38388;&#37117;&#36981;&#29031;&#30528;&#19968;&#31181;&#20154;&#36896;&#32780;&#38750;&#22825;&#29983;&#30340;&#30452;&#35273;&#36827;&#34892;&#20146;&#23494;&#21512;&#20316;&#65281;&#36825;&#31181;&#20154;&#36896;&#30340;&#30452;&#35273;&#23601;&#26159;&#8220;&#25991;&#21270;&#8221;&#20063;&#25110;&#26159;&#35828;&#8220;&#21382;&#21490;&#8221;&#65281;&#32780;&#21382;&#21490;&#21457;&#23637;&#30340;&#22823;&#36235;&#21183;&#26159;&#65306;<font color="#990000">&#21512;&#20037;&#24517;&#20998;&#21482;&#26159;&#19968;&#26102;&#65292;&#20998;&#20037;&#24517;&#21512;&#25165;&#26159;&#19981;&#21464;&#30340;&#36235;&#21183;</font>&#65281;&#21382;&#21490;&#30340;&#26041;&#21521;&#26159;&#8220;&#20840;&#29699;&#34701;&#21512;&#8221;&#65292;&#26159;&#8220;&#20840;&#29699;&#19968;&#23478;&#8221;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#22914;&#26524;&#20174;&#26102;&#38388;&#21644;&#31354;&#38388;&#30340;&#22823;&#36328;&#24230;&#19978;&#26469;&#30475;&#24453;&#20154;&#31867;&#21382;&#21490;&#21457;&#23637;&#30340;&#26041;&#21521;&#65292;&#37027;&#20040;&#36825;&#20010;&#26041;&#21521;&#23601;&#26159;<font color="#0000ff">&#8220;&#20840;&#29699;&#34701;&#21512;&#8221;</font>&#65281;&#22312;&#36807;&#21435;&#30340;3000&#24180;&#38388;&#65292;&#20154;&#31867;&#20986;&#20110;&#21508;&#31181;&#23454;&#38469;&#38656;&#35201;&#65292;&#24320;&#22987;&#26377;&#21508;&#31181;&#38596;&#24515;&#21187;&#21187;&#30340;&#35745;&#21010;&#65292;&#24819;&#35201;&#23454;&#29616;&#36825;&#31181;&#19990;&#30028;&#19968;&#23478;&#30340;&#27010;&#24565;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#19977;&#31181; &#21521;&#30528; &#8220;&#20840;&#29699;&#19968;&#23478;&#8221; &#36825;&#19968;&#27010;&#24565;&#21162;&#21147;&#38752;&#25314; &#30340;&#31209;&#24207;&#65306;<br >1.<font color="#660099">&#160;&#32463;&#27982;&#19978;&#30340;&#36135;&#24065;&#31209;&#24207;</font>&#65307;(&#21830;&#20154;&#30340;&#24605;&#32500;&#26159;&#20840;&#29699;&#26159;&#19968;&#20010;&#22823;&#24066;&#22330;&#65292;&#25152;&#26377;&#20154;&#37117;&#26159;&#28508;&#22312;&#30340;&#23458;&#25143;&#65292;&#25152;&#20197;&#32463;&#27982;&#31209;&#24207;&#38656;&#35201;&#22312;&#20840;&#29699;&#36866;&#29992;&#65292;&#26080;&#22788;&#19981;&#22312;)<br >2. <font color="#660099">&#25919;&#27835;&#19978;&#30340;&#24093;&#22269;&#31209;&#24207;</font>&#65307;(&#24449;&#26381;&#32773;&#24076;&#26395;&#20840;&#29699;&#23601;&#26159;&#19968;&#20010;&#22823;&#24093;&#22269;&#65292;&#25152;&#26377;&#20154;&#37117;&#21487;&#33021;&#25104;&#20026;&#33258;&#24049;&#30340;&#23646;&#27665;)<br >3. <font color="#660099">&#23447;&#25945;&#19978;&#30340;&#20840;&#29699;&#24615;&#23447;&#25945;</font>&#160; (&#23447;&#25945;&#20808;&#30693;&#20204;&#21017;&#24076;&#26395;&#20840;&#29699;&#23601;&#35813;&#21482;&#26377;&#19968;&#20010;&#30495;&#29702;&#65292;&#25152;&#26377;&#20154; &#37117;&#26159;&#33258;&#24049;&#28508;&#22312;&#30340;&#20449;&#24466;)&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_10" class="foldclosed" onClick="show_folder('1_10')" style="POSITION: absolute">+</span> <span id="hide1_10" class="foldopened" onClick="hide_folder('1_10')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">10. &#37329;&#38065;&#30340;&#21619;&#36947;</span>
<ul id="fold1_10" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#24819;&#35201;&#35752;&#35770;&#65292;&#36135;&#24065; &#26159;&#22914;&#20309;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#24471;&#20197;&#20256;&#25773; &#24182;&#20026;&#24314;&#31435;&#36215;&#20840;&#29699;&#19968;&#23478;&#36825;&#19968;&#27010;&#24565;&#22880;&#23450;&#22522;&#30784;&#30340;&#65281;<br >&#26412;&#31456;&#21487;&#20197;&#24102;&#20320;&#30475;&#30475;&#37329;&#38065;&#26159;&#22914;&#20309;&#19968;&#27493;&#27493;&#20135;&#29983;&#65292;&#24182;&#22914;&#20309;&#19968;&#27493;&#27493;&#24471;&#20197;&#20256;&#25773;&#30340;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#37329;&#38065;&#20986;&#29616;&#30340;&#21160;&#26426;&#26159;&#20160;&#20040;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#22312;&#26368;&#21021;&#30340;&#29417;&#29454;&#37319;&#38598;&#32773;&#31038;&#20250;&#37324;&#22823;&#23478;&#23436;&#20840;&#27809;&#26377;&#37329;&#38065;&#36135;&#24065;&#30340;&#27010;&#24565;&#65292;&#22522;&#26412;&#37117;&#26159;&#33258;&#32473;&#33258;&#36275;&#65292;&#26368;&#22810;&#23601;&#26159;&#20197;&#29289;&#26131;&#29289;&#65307;&#21518;&#26469;&#38543;&#30528;&#20892;&#19994;&#38761;&#21629;&#20043;&#21518;&#22478;&#24066;&#21644;&#29579;&#22269;&#30340;&#20852;&#36215;&#65292;&#19968;&#22823;&#25209;&#38476;&#29983;&#20154;&#32858;&#22312;&#19968;&#36215;&#21512;&#20316;&#65292;&#27492;&#26102;&#20809;&#38752;&#20154;&#24773;&#20041;&#21153;&#21644;&#31616;&#21333;&#30340;&#20197;&#29289;&#26131;&#29289;&#24050;&#28982;&#26080;&#27861;&#28385;&#36275;&#22823;&#23478;&#30340;&#38656;&#27714;&#20102;&#65292;<font color="#990000">&#20197;&#29289;&#26131;&#29289;&#26412;&#36523;&#30340;&#23616;&#38480;&#24615;</font>&#20915;&#23450;&#20102;&#20854;&#26080;&#27861;&#25104;&#20026;&#22797;&#26434;&#32463;&#27982;&#21046;&#24230;&#30340;&#22522;&#30784;&#65281;<br >&#35299;&#20915;&#36825;&#31181;&#23616;&#38480;&#24615;&#30340;&#20004;&#31181;&#26041;&#26696;&#65306;1. &#24314;&#31435;&#36215;&#38598;&#20013;&#30340;&#20197;&#29289;&#26131;&#29289;&#31995;&#32479;&#65292;&#32479;&#19968;&#25910;&#38598;&#20135;&#21697;&#32479;&#19968;&#20998;&#37197;&#20135;&#21697;(&#21069;&#33487;&#32852;&#21644;&#20013;&#22269;&#37117;&#23545;&#27492;&#20570;&#20986;&#36807;&#23581;&#35797;-&#20844;&#26377;&#21046;)&#65292;&#21518;&#26469;&#23454;&#36341;&#35777;&#26126;&#22823;&#23478;&#30340;&#29983;&#20135;&#31215;&#26497;&#24615;&#21463;&#21040;&#26497;&#22823;&#25171;&#20987;&#65292;&#31038;&#20250;&#26681;&#26412;&#38590;&#20197;&#32500;&#25345;&#65307;2. &#21457;&#26126;&#8220;&#38065;&#8221;&#30340;&#27010;&#24565;&#65292;&#22312;&#22823;&#23478;&#20132;&#25442;&#21508;&#33258;&#25152;&#38656;&#26102;&#21152;&#20837;&#19968;&#20010;&#20013;&#38388;&#30340;&#23186;&#20171;&#29289;&#65292;&#23436;&#32654;&#30340;&#35299;&#20915;&#20102;&#36825;&#19968;&#38590;&#39064;(&#31169;&#26377;&#21046;)&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#38065;&#30340;&#29305;&#28857;</span>
<ul><li>&#xa;    <p>&#xa;      - &#23427;&#20854;&#23454;&#19981;&#19968;&#23450;&#29305;&#25351;&#27599;&#20010;&#26377;&#24418;&#30340;&#19996;&#35199;&#65292;&#23427;&#20854;&#23454;&#26159;&#19968;&#20010;&#23384;&#22312;&#20110;&#20027;&#20307;&#38388;&#30340;&#24819;&#35937;&#27010;&#24565;&#65307;<br >- &#23427;&#33021;&#35753;&#25105;&#20204;&#24555;&#36895;&#32780;&#21448;&#26041;&#20415;&#22320;&#27604;&#36739;&#19981;&#21516;&#20107;&#29289;&#20043;&#38388;&#30340;&#20215;&#20540;&#65292;&#35753;&#25105;&#20204;&#33021;&#22815;&#36731;&#26494;&#20132;&#25442;&#20107;&#29289;&#65292;&#35753;&#25105;&#20204;&#26356;&#23481;&#26131;&#30340;&#31215;&#32047;&#36130;&#23500;&#65307;<br >- &#8220;<font color="#0000ff">&#20154;&#20154;&#37117;&#24819;&#35201;</font>&#8221;&#27491;&#26159;&#37329;&#38065;&#26368;&#22522;&#26412;&#30340;&#29305;&#24615;&#65306;&#20154;&#20154;&#37117;&#24819;&#35201;&#38065;&#65292;&#26159;&#22240;&#20026;&#20854;&#20182;&#20154;&#20063;&#37117;&#24819;&#35201;&#38065;&#65292;&#25152;&#20197;&#26377;&#38065;&#23601;&#20960;&#20046;&#21487;&#20197;&#25442;&#21040;&#25152;&#26377;&#19996;&#35199;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#27491;&#22240;&#20026;&#26377;&#20102;&#38065;&#30340;&#27010;&#24565;&#65292;&#36130;&#23500;&#30340;&#36716;&#25442;&#12289;&#20648;&#23384;&#21644;&#36816;&#36865;&#37117;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#20063;&#26356;&#21152;&#20415;&#23452;&#65281;<br ><font color="#0000ff">@&#20294;&#26159;&#35831;&#32852;&#31995;&#12298;&#40657;&#23458;&#19982;&#30011;&#23478;&#12299;&#20013;&#20851;&#20110;&#37329;&#38065;&#19982;&#36130;&#23500;&#20043;&#38388;&#20851;&#31995;&#30340;&#28145;&#21051;&#35299;&#37322;</font>&#65306;<font color="#990000">&#36130;&#23500;&#19981;&#26159;&#38065;&#65292;&#36130;&#23500;&#25351;&#30340;&#26159;&#33021;&#22815;&#28385;&#36275;&#20154;&#20204;&#30340;&#38656;&#35201;&#30340;&#19996;&#35199;&#65292;&#32780;&#37329;&#38065;&#21482;&#26159;&#20316;&#20026;&#20154;&#20204;&#30456;&#20114;&#20043;&#38388;&#20132;&#25442;&#36130;&#23500;&#30340;&#19968;&#20010;&#20013;&#38388;&#23186;&#20171;</font>&#65281;&#37329;&#38065;&#21482;&#26159;&#34913;&#37327;&#36130;&#23500;&#30340;&#19968;&#20010;&#34920;&#24449;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#37329;&#38065;&#36816;&#20316;&#30340;&#22522;&#30784;&#26159;&#20160;&#20040;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#19981;&#31649;&#26159;&#36125;&#22771;&#36824;&#26159;&#32654;&#20803;&#65292;&#23427;&#20204;&#30340;&#20215;&#20540;&#37117;&#21482;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#20849;&#21516;&#24819;&#35937;&#20043;&#20013;&#65281;&#27491;&#26159;&#22240;&#20026;&#20154;&#20204;&#37117;&#25509;&#21463;&#20102;&#36825;&#20010;&#38598;&#20307;&#30340;&#24819;&#35937;&#65292;&#25152;&#20197;&#22823;&#23478;&#25165;&#20250;&#24895;&#24847;&#29992;&#30495;&#27491;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#21435;&#25442;&#36825;&#20123;&#27809;&#26377;&#23454;&#38469;&#20215;&#20540;&#30340;&#23186;&#20171;&#29289;&#65281;&#20063;&#23601;&#26159;&#35828;&#65306;<font color="#0000ff">&#8220;&#20449;&#20219;&#8221;</font>&#26159;&#25152;&#26377;&#37329;&#38065;&#24418;&#24335;&#30340;&#26368;&#22522;&#26412;&#21407;&#26009;&#65281;(&#20026;&#20160;&#20040;&#25105;&#20204;&#20250;&#36873;&#25321;&#30456;&#20449;&#36125;&#22771;&#12289;&#37329;&#24065;&#25110;&#32654;&#20803;&#38046;&#31080;&#65311;&#21407;&#22240;&#23601;&#22312;&#20110;&#65306;&#22240;&#20026;&#25105;&#20204;&#30340;&#37051;&#23621;&#20204;&#37117;&#30456;&#20449;&#12290;)&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      <font color="#006600">+ &#37329;&#38065;&#26159;&#22914;&#20309;&#20419;&#36827;&#24418;&#25104;&#8220;&#20840;&#29699;&#19968;&#23478;&#8221;&#36825;&#20010;&#27010;&#24565;&#30340;&#65311;</font>&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#22240;&#20026;&#38543;&#30528;&#37329;&#38065;&#30340;&#20986;&#29616;&#65292;&#21518;&#32493;&#21448;&#20986;&#29616;&#20102;&#36328;&#22269;&#23478;&#12289;&#36328;&#25991;&#21270;&#30340;&#36135;&#24065;&#21306;&#65292;&#36825;&#20123;&#36135;&#24065;&#21306;&#26368;&#32456;&#22880;&#23450;&#20102;&#25972;&#20010;&#20122;&#38750;&#19990;&#30028;&#32479;&#19968;&#30340;&#22522;&#30784;&#65292;&#26368;&#21518;&#35753;&#20840;&#29699;&#37117;&#25104;&#20102;&#21333;&#19968;&#32463;&#27982;&#21644;&#25919;&#27835;&#39046;&#22495;&#12290;<br >&#34429;&#28982;&#20840;&#29699;&#21508;&#22320;&#30340;&#20154;&#20204;&#37117;&#35762;&#30528;&#19981;&#21516;&#30340;&#35821;&#35328;&#65292;&#26381;&#20174;&#19981;&#21516;&#30340;&#32479;&#27835;&#32773;&#65292;&#25964;&#25308;&#19981;&#21516;&#30340;&#31070;&#28789;&#65292;&#20294;&#20182;&#20204;&#21364;<font color="#0000ff">&#37117;&#20449;&#26381;&#30528;&#21516;&#26679;&#30340;&#40644;&#37329;&#30333;&#38134;&#12289;&#37329;&#24065;&#38134;&#24065;</font>&#65281;&#36825;&#26159;&#20840;&#29699;&#30340;&#19968;&#39033;&#20849;&#21516;&#20449;&#24565;&#65292;&#8220;&#20840;&#29699;&#19968;&#23478;&#8221;&#22312;&#36825;&#20010;&#23618;&#38754;&#19978;&#26377;&#20102;&#23454;&#29616;&#30340;&#21487;&#33021;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20026;&#20160;&#20040;&#19981;&#21516;&#25991;&#21270;&#23447;&#25945;&#30340;&#20154;&#37117;&#36873;&#25321;&#30456;&#20449;&#40644;&#37329;&#65292;&#32780;&#19981;&#26159;&#31302;&#26031;&#26519;&#30456;&#20449;&#22823;&#40614;&#65292;&#21360;&#24230;&#20154;&#30456;&#20449;&#36125;&#22771;&#65292;&#20013;&#22269;&#20154;&#35814;&#32454;&#19997;&#32504;&#21602;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#32463;&#27982;&#23398;&#30340;&#35299;&#37322;&#65306;&#22312;&#36152;&#26131;&#36830;&#25509;&#20004;&#20010;&#21306;&#22495;&#30340;&#26102;&#20505;&#65292;&#21482;&#35201;&#26159;&#33021;&#22815;&#36816;&#36865;&#30340;&#36135;&#21697;&#65292;&#23601;&#20250;&#21463;&#21040;&#20379;&#38656;&#21147;&#37327;&#30340;&#24433;&#21709;&#65292;&#35753;&#20215;&#26684;&#36798;&#21040;&#24179;&#34913;&#12290;<font color="#990000">&#37329;&#38065;&#20449;&#20208;&#30340;&#37325;&#28857;&#23601;&#22312;&#20110;&#8220;&#21035;&#20154;&#30456;&#20449;&#8221;&#65281;&#25152;&#20197;&#25105;&#20063;&#36873;&#25321;&#30456;&#20449;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#37329;&#38065;&#21046;&#24230;&#30340;&#20004;&#22823;&#21407;&#21017;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <font color="#0000ff">1. &#19975;&#29289;&#21487;&#25442;&#65307; 2. &#19975;&#20247;&#30456;&#20449;&#65281;</font><br >(&#27491;&#26159;&#36825;&#20004;&#22823;&#21407;&#21017;&#65292;&#35753;&#25968;&#30334;&#19975;&#30340;&#38476;&#29983;&#20154;&#20043;&#38388;&#20063;&#33021;&#22815;&#21512;&#20316;&#21508;&#31181;&#36152;&#26131;&#21644;&#20135;&#19994;&#65281;<br >&#20294;&quot;&#20107;&#29289;&#26377;&#21033;&#24517;&#26377;&#24330;&quot;&#65292;&#36825;&#20004;&#22823;&#30475;&#20284;&#26080;&#23475;&#30340;&#21407;&#21017;&#65292;&#20854;&#23454;&#20063;&#21508;&#33258;&#26377;&#20854;&#40657;&#26263;&#30340;&#19968;&#38754;&#65292;<font color="#660099">&#37027;&#23601;&#26159;&#23427;&#20204;&#20250;&#30772;&#22351;&#20154;&#31867;&#30340;&#20215;&#20540;&#21450;&#20154;&#31867;&#20043;&#38388;&#30340;&#20146;&#23494;&#20851;&#31995;</font>&#65306;&#37329;&#38065;&#22312;&#33104;&#34432;&#30528;&#8220;&#33635;&#35465;&#12289;&#24544;&#35802;&#12289;&#36947;&#24503;&#21644;&#29233;&#8221;&#36825;&#20123;&#21407;&#26412;&#20154;&#31867;&#26080;&#20215;&#30340;&#32654;&#22909;&#21697;&#36136;&#65307;&#21478;&#22806;&#19975;&#20247;&#30456;&#20449;&#30340;&#19996;&#35199;&#20174;&#20154;&#21464;&#25104;&#20102;&#38065;&#65292;&#36825;&#21453;&#32780;&#36896;&#23601;&#20102;&#19968;&#20010;&#24040;&#22823;&#32780;&#21448;&#26080;&#24773;&#30340;&#24066;&#22330;&#65281;)&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_11" class="foldclosed" onClick="show_folder('1_11')" style="POSITION: absolute">+</span> <span id="hide1_11" class="foldopened" onClick="hide_folder('1_11')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">11. &#24093;&#22269;&#30340;&#24895;&#26223;</span>
<ul id="fold1_11" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#35753;&#20320;&#30475;&#30475; &#20992;&#21073; &#26159;&#24590;&#20040;&#20419;&#36827;&#8220;&#20840;&#29699;&#19968;&#23478;&#8221;&#36825;&#20010;&#27010;&#24565;&#30340;&#24418;&#25104;&#30340;&#65281;&#24093;&#22269;&#22312;&#20840;&#29699;&#34701;&#21512;&#36807;&#31243;&#20013;&#25152;&#36215;&#21040;&#30340;&#20316;&#29992;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#31350;&#31455;&#20160;&#20040;&#26159;&#24093;&#22269;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#24093;&#22269;&#26159;&#20855;&#26377;<font color="#990000">&#25991;&#21270;&#22810;&#20803;&#24615;</font>&#21644;<font color="#990000">&#30086;&#30028;&#28789;&#27963;&#24615;</font>&#36825;&#20004;&#31181;&#37325;&#35201;&#29305;&#24449;&#30340;<b>&#19968;&#31181;&#25919;&#27835;&#31209;&#24207;</b>&#12290;&#27491;&#26159;&#30001;&#20110;&#25317;&#26377;&#36825;&#20004;&#31181;&#29305;&#24449;&#65292;&#24093;&#22269;&#20063;&#26159;&#36896;&#25104;&#27665;&#26063;&#22810;&#26679;&#24615;&#22823;&#24133;&#24230;&#20943;&#23569;&#30340;&#20027;&#22240;&#20043;&#19968;&#65281;&#24093;&#22269;&#20026;&#20154;&#31867;&#31038;&#20250;&#30340;&#34701;&#21512;&#21457;&#23637;&#36215;&#21040;&#24040;&#22823;&#25512;&#21160;&#20316;&#29992;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#24093;&#22269;&#37117;&#26159;&#37034;&#24694;&#30340;&#21527;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      &#22823;&#22810;&#25968;&#20154;&#30475;&#21040;&#24093;&#22269;&#65292;&#39318;&#20808;&#32852;&#24819;&#21040;&#30340;&#21487;&#33021;&#23601;&#26159;&#25112;&#20105;&#12289;&#22900;&#24441;&#12289;&#39537;&#36880;&#21644;&#31181;&#26063;&#23648;&#26432;&#31561;&#36825;&#20123;&#37034;&#24694;&#30340;&#20107;&#29289;&#65292;&#20294;&#20026;&#20160;&#20040;&#36825;&#31181;&#25919;&#27835;&#31209;&#24207;&#33021;&#22815;&#22312;&#20154;&#31867;&#21457;&#23637;&#21382;&#21490;&#19978;&#19968;&#30452;&#25345;&#32493;&#21040;&#29616;&#22312;(&#27604;&#22914;&#32654;&#22269;&#31561;)&#65292;&#33021;&#22815;&#23384;&#30041;&#36825;&#20040;&#20037;&#65311;<font color="#ff0000">&#27491;&#26159;&#22240;&#20026;&#24093;&#22269;&#26412;&#36523;&#23545;&#20154;&#31867;&#30340;&#21457;&#23637;&#20063;&#26377;&#30410;&#22788;&#65281;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#24093;&#22269;&#21033;&#29992;&#33258;&#24049;&#22235;&#22788;&#24449;&#25112;&#25504;&#22842;&#26469;&#30340;&#36130;&#23500;&#65292;&#20063;&#36190;&#21161;&#20102;&#21746;&#23398;&#12289;&#33402;&#26415;&#12289;&#21496;&#27861;&#21644;&#20844;&#30410;&#31561;&#21508;&#20010;&#26041;&#38754;&#12290;&#24093;&#22269;&#22312;&#20854;&#24449;&#25112;&#21644;&#32479;&#27835;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#19981;&#26029;&#30340;&#22312;&#20026;&#21152;&#36895;&#20256;&#25773;&#21508;&#31181;&#24605;&#24819;&#12289;&#21046;&#24230;&#12289;&#20064;&#20439;&#21644;&#35268;&#33539;&#32780;&#20570;&#30528;&#21162;&#21147;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#24093;&#22269;&#20026;&#20160;&#20040;&#24635;&#26159;&#20542;&#21521;&#20110;&#24819;&#25193;&#22823;&#39046;&#22303;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#22240;&#20026;&#20154;&#31867;&#26412;&#36523;&#20154;&#24615;&#20013;&#23601;&#20855;&#26377;&#34394;&#33635;&#21644;&#27442;&#26395;&#65292;&#26368;&#26089;&#30340;&#24093;&#22269;&#22269;&#29579;&#34429;&#28982;&#21482;&#26159;&#24449;&#26381;&#20102;&#19968;&#23567;&#29255;&#39046;&#22320;&#65292;&#20294;&#20182;&#21364;&#22840;&#21475;&#35828;&#33258;&#24049;&#24050;&#32463;&#24449;&#26381;&#20102;&#20840;&#19990;&#30028;&#65281;&#36825;&#31181;&#24819;&#27861;&#22312;&#21518;&#32493;&#30340;&#35832;&#22810;&#22269;&#29579;&#20013;&#37117;&#34987;&#24403;&#20570;&#20102;&#27036;&#26679;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#36825;&#31181; &#8220;<font color="#0000ff">&#32479;&#27835;&#20840;&#19990;&#30028;&#65292;&#20026;&#25152;&#26377;&#20154;&#31867;&#31119;&#31049;&#32780;&#21162;&#21147;</font>&#8221; &#30340;&#33391;&#24615;&#24093;&#22269;&#24605;&#24819;&#65292;&#19981;&#20165;&#35753;&#24093;&#22269;&#26377;&#20102;&#25193;&#24352;&#27442;&#65292;&#20063;&#35753;&#24093;&#22269;&#26412;&#36523;&#30340;&#23384;&#22312;&#21464;&#24471;&#21512;&#29702;&#21270;&#12290;&#23427;&#36824;&#35753;&#23646;&#27665;&#20204;&#25171;&#28040;&#20102;&#21453;&#25239;&#30340;&#24565;&#22836;&#65292;&#23601;&#31639;&#26159;&#29420;&#31435;&#30340;&#27665;&#26063;&#20063;&#19981;&#20877;&#21453;&#25239;&#24093;&#22269;&#30340;&#25193;&#24352;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#32852;&#31995; &#20013;&#22269;&#21476;&#20195;&#30340;&#24093;&#22269;</font>&#65292;&#20013;&#22269;&#30340;&#20256;&#32479;&#25919;&#27835;&#29702;&#35770;&#30456;&#20449;&#19968;&#20999;&#25919;&#27835;&#26435;&#23041;&#37117;&#26469;&#33258;&#8220;&#22825;&#8221;&#65292;&#30343;&#24093;&#21483;&#8220;&#22825;&#23376;&#8221;&#65292;&#30343;&#24093;&#34987;&#19978;&#22825;&#25152;&#25315;&#36873;&#25480;&#20104;&#8220;&#22825;&#21629;&#8221;&#65292;&#19978;&#22825;&#35753;&#20182;&#21435;&#32479;&#27835;&#22825;&#19979;&#65292;&#20026;&#40654;&#27665;&#30334;&#22995;&#35851;&#21462;&#31119;&#21033;&#65281;<br >&#32780;&#8220;&#22825;&#21629;&#8221;&#26412;&#36523;&#21482;&#33021;&#20256;&#25480;&#32473;&#19968;&#20010;&#20154;&#65292;&#25152;&#20197;&#36825;&#23601;&#20915;&#23450;&#20102;&#22312;&#36825;&#20010;&#22269;&#23478;&#24517;&#39035;&#21482;&#33021;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#19981;&#33021;&#23481;&#35768;&#26377;&#22810;&#20010;&#29420;&#31435;&#22269;&#23478;&#30340;&#23384;&#22312;&#12290;&#22240;&#27492;&#33258;&#21476;&#20197;&#26469;&#65292;&#21382;&#21490;&#19978;&#37027;&#20123;&#21508;&#26041;&#21183;&#21147;&#37117;&#19981;&#24895;&#33258;&#24049;&#20559;&#23433;&#19968;&#38533;&#65292;&#32780;&#26159;&#19968;&#24515;&#36861;&#27714;&#8220;&#32479;&#19968;&#22823;&#19994;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      <font color="#006600">+ &#24093;&#22269;&#26159;&#22914;&#20309;&#21457;&#25381;&#33258;&#24049;&#23545;&#8220;&#34701;&#21512;&#32479;&#19968;&#8221;&#30340;&#36129;&#29486;&#20316;&#29992;&#30340;&#65311;</font>&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#24093;&#22269;&#20986;&#20110;&#33258;&#24049;&#32479;&#27835;&#30340;&#38656;&#35201;&#65292;&#24448;&#24448;&#38656;&#35201;&#23545;&#26032;&#24449;&#26381;&#26469;&#30340;&#39046;&#22303;&#23454;&#34892;&#8220;<font color="#990000">&#26631;&#20934;&#21270;</font>&#8221;&#65292;&#20026;&#36825;&#20010;&#24093;&#22269;&#21046;&#23450;&#32479;&#19968;&#30340;&#24605;&#24819;&#12289;&#21046;&#24230;&#12289;&#20064;&#20439;&#21644;&#35268;&#33539;&#31561;&#65307;<br >- &#24093;&#22269;&#30340;&#22269;&#29579;&#24517;&#39035;&#35753;&#33258;&#24049;&#22312;&#26032;&#39046;&#22303;&#19978;&#21462;&#24471;&#8220;<font color="#990000">&#21512;&#27861;&#24615;</font>&#8221;&#65292;&#25152;&#20197;&#20182;&#19968;&#23450;&#20250;&#31215;&#26497;&#20256;&#25773;&#20849;&#21516;&#30340;&#25991;&#21270;&#65292;&#28982;&#21518;&#25226;&#33258;&#24049;&#31435;&#22312;&#36825;&#31181;&#25991;&#21270;&#30340;&#19978;&#23618;&#22320;&#20301;&#19978;&#65281;<br >&#20174;&#36825;&#20004;&#28857;&#26469;&#30475;&#65292;<b>&#24093;&#22269;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#25991;&#21270;&#30340;&#22823;&#29076;&#28809;&#65292;&#23427;&#33021;&#19981;&#26029;&#22320;&#21516;&#21270;&#21508;&#31181;&#21407;&#26412;&#19981;&#21516;&#30340;&#27665;&#26063;&#20449;&#20208;&#21644;&#25991;&#21270;&#65292;</b>&#23427;&#20204;&#27491;&#22312;&#24093;&#22269;&#30340;&#38081;&#36420;&#19979;&#21457;&#29983;&#30528;&#30495;&#27491;&#30340;&#8220;&#34701;&#21512;&#32479;&#19968;&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20154;&#31867;&#31038;&#20250;&#26410;&#26469;&#30340;&#21457;&#23637;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <b>&#8220;&#20840;&#29699;&#24093;&#22269;&#8221;</b>&#30340;&#20135;&#29983;&#65292;<u>&#26410;&#26469;&#24456;&#21487;&#33021;&#25152;&#26377;&#20154;&#31867;&#23601;&#26159;&#29983;&#27963;&#22312;&#36825;&#26679;&#19968;&#20010;&#21333;&#19968;&#30340;&#24093;&#22269;&#20043;&#19979;</u>&#12290;&#29616;&#22312;&#25152;&#35859;&#30340;&#8220;&#22320;&#29699;&#26449;&#8221;&#65292;&#36824;&#26377;&#26085;&#30410;&#20005;&#37325;&#30340;&#8220;&#20840;&#29699;&#21464;&#26262;&#8221;&#31561;&#29615;&#22659;&#38382;&#39064;&#37117;&#22312;&#35828;&#26126;&#30528;&#20840;&#29699;&#26368;&#32456;&#34701;&#21512;&#32479;&#19968;&#30340;&#24517;&#28982;&#32467;&#26524;&#65281;<br >&#32780;<font color="#990000">&#36825;&#20010;&#26032;&#24093;&#22269;&#65292;&#19981;&#21463;&#20219;&#20309;&#29305;&#23450;&#30340;&#22269;&#23478;&#25110;&#26063;&#32676;&#25152;&#31649;&#36758;&#65292;&#23427;&#26159;&#30001;&#22810;&#27665;&#26063;&#30340;&#31934;&#33521;&#25152;&#20849;&#21516;&#32479;&#27835;&#65292;&#24182;&#19988;&#30001;&#20849;&#21516;&#30340;&#25991;&#21270;&#21644;&#20849;&#21516;&#30340;&#21033;&#30410;&#32780;&#32467;&#21512;&#22312;&#19968;&#36215;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_12" class="foldclosed" onClick="show_folder('1_12')" style="POSITION: absolute">+</span> <span id="hide1_12" class="foldopened" onClick="hide_folder('1_12')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">12. &#23447;&#25945;&#30340;&#27861;&#21017;</span>
<ul id="fold1_12" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#22312;&#37329;&#38065;&#21644;&#24093;&#22269;&#20419;&#36827;&#20840;&#29699;&#34701;&#21512;&#30340;&#21516;&#26102;&#65292;&#20154;&#31867;&#36824;&#22312;&#20197;&#21478;&#19968;&#31181;&#26041;&#24335;&#36827;&#34892;&#34701;&#21512;&#32479;&#19968;&#65292;&#37027;&#23601;&#26159;&#23447;&#25945;&#65281;&#23447;&#25945;&#27491;&#26159;&#31532;&#19977;&#31181;&#35753;&#20154;&#31867;&#36208;&#21521;&#34701;&#21512;&#32479;&#19968;&#30340;&#21147;&#37327;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#24403;&#20170;&#19990;&#30028;&#19977;&#22823;&#23447;&#25945;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. &#22522;&#30563;&#25945; (&#20027;&#35201;&#30427;&#34892;&#20110;&#27431;&#32654;&#65292;&#20840;&#29699;&#26377;&#32422;20&#20159;&#22522;&#30563;&#24466;)&#65307;<br >2. &#20234;&#26031;&#20848;&#25945; (&#20027;&#35201;&#30427;&#34892;&#20110;&#20013;&#19996;&#65292;&#20840;&#29699;&#26377;&#32422;12.5&#20159;&#31302;&#26031;&#26519;)&#65307;<br >3. &#20315;&#25945; (&#20027;&#35201;&#30427;&#34892;&#20110;&#19996;&#21335;&#20122;&#65292;&#20840;&#29699;&#26377;&#32422;3&#20159;&#20315;&#25945;&#24466;)&#12290;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + &#23447;&#25945;&#30340;&#20004;&#22823;&#22522;&#26412;&#35201;&#32032;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. &#23447;&#25945;&#35748;&#20026;&#19990;&#30028;&#19978;&#26377;&#19968;&#31181;<font color="#0000ff">&#36229;&#20154;&#31867;&#30340;&#31209;&#24207;</font>&#65292;&#32780;&#19988;&#36825;&#31181;&#31209;&#24207;&#24182;&#38750;&#20986;&#33258;&#20110;&#20154;&#31867;&#30340;&#24819;&#35937;&#25110;&#26159;&#21327;&#35758;&#65307;<br >2. &#20197;&#36825;&#31181;&#36229;&#20154;&#31867;&#31209;&#24207;&#20026;&#22522;&#30784;&#65292;&#23447;&#25945;&#36824;&#21457;&#23637;&#20986;&#20102;<font color="#0000ff">&#20855;&#26377;&#32422;&#26463;&#21147;&#30340;&#35268;&#33539;&#21644;&#20215;&#20540;&#35266;</font>&#65281;<br >&#24635;&#20043;&#65306;&#23447;&#25945;&#23601;&#26159;&#8220;&#19968;&#31181;&#20154;&#31867;&#35268;&#33539;&#21644;&#20215;&#20540;&#35266;&#30340;&#31995;&#32479;&#65292;&#32780;&#19988;&#35813;&#31995;&#32479;&#24314;&#31435;&#22312;&#36229;&#20154;&#31867;&#30340;&#31209;&#24207;&#20043;&#19978;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#23447;&#25945;&#20309;&#20197;&#24471;&#21040;&#26222;&#21450;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#20004;&#20010;&#37325;&#35201;&#30340;&#29305;&#36136;&#65306;<font color="#990000">&#8220;&#26222;&#19990;&#29305;&#36136;&#8221;&#21644;&#8220;&#25512;&#24191;&#29305;&#36136;&#8221;</font>&#65281;<br >&#27491;&#22240;&#20026;&#21476;&#20195;&#23447;&#25945;&#34429;&#20855;&#22791;&#23447;&#25945;&#30340;&#20004;&#22823;&#35201;&#32032;&#65292;&#20294;&#23427;&#20204;&#19981;&#20855;&#22791;&#36825;&#20004;&#20010;&#29305;&#36136;&#65292;&#25152;&#20197;&#26080;&#27861;&#24191;&#27867;&#20256;&#25773;&#24320;&#26469;&#65281;&#21476;&#20195;&#23447;&#25945;&#30340;&#20856;&#22411;&#29305;&#28857;&#26159;&#65306;&#8220;&#21306;&#22495;&#29305;&#36136;&#8221;&#21644;&#8220;&#25490;&#20182;&#29305;&#36136;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#23447;&#25945;&#30340;&#21457;&#23637;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - <font color="#0000ff">&#27867;&#31070;&#35770;&#38454;&#27573;</font>&#65306;&#36828;&#21476;&#37319;&#38598;&#32773;&#20449;&#20208;&#30340;&#26159;&#27867;&#31070;&#35770;&#65292;&#20182;&#20204;&#35748;&#20026;&#20154;&#31867;&#21482;&#26159;&#22320;&#29699;&#19978;&#20247;&#22810;&#29983;&#29289;&#30340;&#19968;&#31181;&#65292;&#21160;&#26893;&#29289;&#19982;&#20154;&#31867;&#19968;&#26679;&#37117;&#19981;&#36807;&#26159;&#33258;&#28982;&#30028;&#20013;&#30340;&#26222;&#36890;&#29983;&#29289;&#65307;<br >- <font color="#0000ff">&#22810;&#31070;&#25945;&#38454;&#27573;</font>&#65306;&#20892;&#19994;&#38761;&#21629;&#23545;&#23447;&#25945;&#30340;&#36825;&#27425;&#38761;&#21629;&#24615;&#36716;&#21464;&#36215;&#21040;&#20102;&#33267;&#20851;&#37325;&#35201;&#30340;&#20316;&#29992;&#65281;&#27491;&#22240;&#20026;&#26377;&#20102;&#20892;&#19994;&#38761;&#21629;&#65292;&#22823;&#37327;&#30340;&#20154;&#24471;&#20197;&#32858;&#38598;&#36215;&#26469;&#65292;&#23447;&#25945;&#38761;&#21629;&#20063;&#20276;&#38543;&#32780;&#26469;&#65281;&#20892;&#19994;&#38761;&#21629;&#26368;&#21021;&#30340;&#23447;&#25945;&#24847;&#20041;&#23601;&#26159;&#65306;&#35753;&#21160;&#26893;&#29289;&#20174;&#19982;&#20154;&#31867;&#24179;&#31561;&#30340;&#29983;&#29289;&#65292;&#21464;&#25104;&#20102;&#20154;&#31867;&#30340;&#25152;&#26377;&#29289;&#12290;&#30001;&#27492;&#8220;&#31070;&#8221;&#36825;&#20010;&#35282;&#33394;&#23601;&#21464;&#24471;&#26684;&#22806;&#37325;&#35201;&#36215;&#26469;&#65292;&#22810;&#31070;&#25945;&#20449;&#20208;&#24212;&#36816;&#32780;&#29983;&#65281;<br ><font color="#990000">&#23545;&#27604;&#65306;&#23545;&#27867;&#31070;&#35770;&#32773;&#26469;&#35828;&#65292;&#20154;&#31867;&#21482;&#26159;&#22320;&#29699;&#19978;&#20247;&#22810;&#29983;&#29289;&#30340;&#19968;&#31181;&#65292;&#20294;&#23545;&#22810;&#31070;&#25945;&#24466;&#26469;&#35828;&#65292;&#25972;&#20010;&#19990;&#30028;&#23601;&#20687;&#26159;&#21453;&#26144;&#20102;&#31070;&#21644;&#20154;&#31867;&#30340;&#20851;&#31995;&#65281;&#22810;&#31070;&#25945;&#19981;&#20165;&#25552;&#39640;&#20102;&#31070;&#30340;&#22320;&#20301;&#65292;&#20063;&#25552;&#39640;&#20102;&#20154;&#22312;&#33258;&#28982;&#30028;&#20013;&#30340;&#22320;&#20301;&#65281;</font><br >- <font color="#0000ff">&#19968;&#31070;&#25945;&#38454;&#27573;</font>&#65306;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#26576;&#20123;&#22810;&#31070;&#35770;&#32773;&#24320;&#22987;&#23545;&#33258;&#24049;&#25152;&#20449;&#20208;&#30340;&#26576;&#20301;&#31070;&#28789;&#36234;&#26469;&#36234;&#34388;&#35802;&#65292;&#20063;&#24930;&#24930;&#36828;&#31163;&#20102;&#22522;&#26412;&#30340;&#22810;&#31070;&#35770;&#27010;&#24565;&#65292;&#24320;&#22987;&#30456;&#20449;&#21482;&#26377;&#37027;&#20301;&#31070;&#28789;&#26159;&#21807;&#19968;&#30340;&#31070;&#65292;&#19968;&#31070;&#25945;&#30001;&#27492;&#24471;&#20197;&#21457;&#23637;&#65281;<br ><font color="#006600">&#23545;&#27604;&#65306;&#22810;&#31070;&#35770;&#19982;&#19968;&#31070;&#35770;&#30340;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65292;&#22810;&#31070;&#35770;&#35748;&#20026;&#20027;&#23472;&#19990;&#30028;&#30340;&#26368;&#39640;&#26435;&#21147;&#19981;&#24102;&#26377;&#20219;&#20309;&#31169;&#24515;&#21644;&#20559;&#35265;&#12290;</font><br >&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#20026;&#20160;&#20040;&#8220;&#31070;&#8221;&#30340;&#35282;&#33394;&#20250;&#21464;&#24471;&#37325;&#35201;&#65311;
<ul><li>&#xa;    <p>&#xa;      &#22240;&#20026;&#22810;&#31070;&#35770;&#23447;&#25945;&#20986;&#29616;&#20043;&#21518;&#65292;&#20154;&#31867;&#19981;&#20877;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#30452;&#25509;&#21644;&#21160;&#26893;&#29289;&#36827;&#34892;&#27807;&#36890;&#65292;&#20110;&#26159;&#23601;&#24819;&#35937;&#20986;&#21508;&#31181;&#25484;&#31649;&#29983;&#32946;&#12289;&#25484;&#31649;&#27668;&#20505;&#12289;&#25484;&#31649;&#21307;&#33647;&#31561;&#30340;&#21508;&#31181;&#31070;&#28789;&#27010;&#24565;&#65292;&#22909;&#26367;&#20154;&#31867;&#26469;&#21644;&#36825;&#20123;&#27785;&#40664;&#30340;&#21160;&#26893;&#29289;&#36827;&#34892;&#27807;&#36890;&#21327;&#21830;&#65281;<br ><b>&#20154;&#31867;&#24819;&#35201;&#36890;&#36807;&#25215;&#35834;&#27704;&#36828;&#23815;&#25964;&#36825;&#20123;&#31070;&#28789;&#65292;&#20197;&#25442;&#21462;&#33258;&#24049;&#23545;&#20854;&#20182;&#21160;&#26893;&#29289;&#30340;&#25511;&#21046;&#26435;&#65281;</b>&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#23447;&#25945;&#30340;&#29305;&#28857;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#19968;&#31070;&#35770;&#23447;&#25945;&#22823;&#24352;&#26071;&#40723;&#22320;&#25226;&#20854;&#20182;&#31070;&#31047;&#20174;&#22823;&#38376;&#36214;&#20102;&#20986;&#21435;&#65292;&#20294;&#21448;&#20174;&#26049;&#36793;&#30340;&#23567;&#31383;&#25226;&#23427;&#20204;&#32473;&#36814;&#20102;&#22238;&#26469;&#65307;<br >- &#29616;&#22312;&#30340;&#22823;&#22810;&#25968;&#23447;&#25945;&#37117;&#25530;&#26434;&#20102;&#24456;&#22810;&#21407;&#26412;&#19981;&#23646;&#20110;&#26412;&#23447;&#25945;&#20869;&#25152;&#20449;&#20208;&#30340;&#19996;&#35199;&#65292;&#23447;&#25945;&#20043;&#38388;&#20063;&#22312;&#21457;&#29983;&#30528;&#34701;&#21512;&#65307;{&#27604;&#22914;&#65306;&#19968;&#31070;&#35770;&#30340;&#20856;&#22411;&#23447;&#25945;(&#22914;&#65306;&#22522;&#30563;&#25945;&#65292;&#20234;&#26031;&#20848;&#25945;)&#20013;&#37117;&#25530;&#26434;&#20102;&#20108;&#20803;&#35770;&#23447;&#25945;(&#22914;&#65306;&#25308;&#28779;&#25945;)&#20013;&#20851;&#20110;&#21892;&#19982;&#24694;&#12289;&#36523;&#20307;&#19982;&#28789;&#39746;&#12289;&#29289;&#36136;&#19982;&#31934;&#31070;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;}&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20197;&#8220;&#33258;&#28982;&#27861;&#21017;&#8221;&#20026;&#23815;&#25308;&#23545;&#35937;&#30340;&#23447;&#25945;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#27604;&#22914;&#65306;&#20315;&#25945;&#65292;&#20013;&#22269;&#30340;&#20754;&#25945;&#36947;&#25945;&#31561;&#65292;&#23427;&#20204;&#30340;&#20849;&#21516;&#29305;&#24449;&#26159;&#23427;&#20204;&#25152;&#23815;&#25964;&#30340;&#24182;&#38750;&#31070;&#31047;&#65292;&#32780;&#26159;&#23815;&#25308;&#33258;&#28982;&#27861;&#21017;&#36825;&#26679;&#19968;&#31181;&#36229;&#20154;&#31867;&#30340;&#31209;&#24207;&#22312;&#25511;&#21046;&#30528;&#25972;&#20010;&#19990;&#30028;&#65281;<br >- <font color="#0000ff">&#20197;&#20315;&#25945;&#20026;&#20363;</font>&#65292;&#20315;&#25945;&#30340;&#26680;&#24515;&#20154;&#29289;&#37322;&#36838;&#25705;&#23612;&#19981;&#26159;&#31070;&#32780;&#26159;&#20154;&#65292;&#26377;&#20439;&#21517;&#65292;&#20315;&#25945;&#25152;&#20449;&#20208;&#21644;&#23815;&#25964;&#30340;&#19975;&#33021;&#30340;&#36229;&#20154;&#31867;&#30340;&#33258;&#28982;&#27861;&#21017;(&#25233;&#25110;&#21483;&#20570;&#8220;&#20315;&#27861;&#8221;)&#26159;&#65306;&#8220;&#30171;&#33510;&#26469;&#33258;&#27442;&#26395;&#12290;&#35201;&#20174;&#30171;&#33510;&#20013;&#35299;&#33073;&#65292;&#23601;&#35201;&#25918;&#19979;&#27442;&#26395;&#65292;&#32780;&#35201;&#25918;&#19979;&#27442;&#26395;&#65292;&#23601;&#24517;&#39035;&#35757;&#32451;&#24515;&#26234;&#65292;&#24517;&#39035;&#21435;&#20307;&#39564;&#20107;&#29289;&#30340;&#26412;&#36136;&#65281;&#8221;&#12290;<br >- <font color="#990000">&#8220;&#30001;&#27442;&#24471;&#33510;&#8221;&#36825;&#26465;&#20315;&#27861;</font>&#26159;&#36229;&#20154;&#31867;&#30340;&#65292;&#22240;&#20026;&#21363;&#20351;&#26159;&#20315;&#25945;&#24847;&#20041;&#19978;&#30340;&#31070;&#31047;&#20204;&#65292;&#21363;&#20351;&#26377;&#24378;&#22823;&#30340;&#31070;&#36890;&#65292;&#20294;&#23545;&#36825;&#26465;&#27861;&#21017;&#20063;&#26159;&#26080;&#33021;&#20026;&#21147;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20197;&#8220;&#20154;&#8221;&#20026;&#23815;&#25308;&#23545;&#35937;&#30340;&#8220;&#23447;&#25945;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      -&#160;&#27665;&#26063;&#20027;&#20041;&#65292;&#36164;&#26412;&#20027;&#20041;<br >- &#20154;&#25991;&#20027;&#20041; (&#21253;&#25324;&#65306;&#33258;&#30001;&#20154;&#25991;&#20027;&#20041;&#65292;&#31038;&#20250;&#20154;&#25991;&#20027;&#20041;&#65292;&#28436;&#21270;&#20154;&#25991;&#20027;&#20041;)&#12290;<br ><font color="#0000ff">&#24503;&#22269;&#32435;&#31929;</font>&#20043;&#25152;&#20197;&#33021;&#24573;&#24736;&#21040;&#37027;&#20040;&#22810;&#20154;&#65292;&#20027;&#35201;&#23601;&#22312;&#20110;&#23427;&#25104;&#21151;&#22320;&#36816;&#29992;&#20102;&#8220;&#28436;&#21270;&#20154;&#25991;&#20027;&#20041;&#8221;&#36825;&#19968;&#23447;&#25945;&#27494;&#22120;&#65281;&#32435;&#31929;&#25171;&#30528;&#20445;&#25252;&#20248;&#31168;&#20154;&#31181;&#65292;&#36991;&#20813;&#36864;&#21270;&#30340;&#24140;&#23376;&#65292;&#20174;&#20107;&#30528;&#21453;&#20154;&#31867;&#30340;&#21246;&#24403;&#65281;&#32435;&#31929;&#30340;&#24605;&#24819;&#23601;&#26159;&#22823;&#24352;&#26071;&#40723;&#22320;&#23459;&#25196;&#31181;&#26063;&#20027;&#20041;&#65281;<br >&#28436;&#21270;&#20154;&#25991;&#20027;&#20041;&#35748;&#20026;&#8220;&#20154;&#24615;&#8221;&#26159;&#21487;&#21464;&#30340;&#65292;&#20154;&#21487;&#20197;&#36827;&#21270;&#25104;&#20026;&#8220;&#36229;&#20154;&#8221;&#65292;&#20063;&#21487;&#20197;&#36864;&#21270;&#25104;&#20026;&#8220;&#38750;&#20154;&#8221;&#65292;&#20182;&#20204;&#26368;&#37325;&#35201;&#30340;&#20351;&#21629;&#23601;&#26159;&#65306;&#20445;&#25252;&#20154;&#31867;&#65292;&#36991;&#20813;&#20154;&#31867;&#36864;&#21270;&#25104;&#38750;&#20154;&#65292;&#24182;&#19988;&#40723;&#21169;&#36827;&#21270;&#25104;&#36229;&#20154;&#65281;<br ><font color="#990000">&#24403;&#8220;&#20154;&#25991;&#20027;&#20041;&#8221;&#21644;&#8220;&#28436;&#21270;&#35770;&#8221;&#32467;&#21512;&#36215;&#26469;&#65292;&#27809;&#24819;&#21040;&#23601;&#25104;&#23601;&#20102;&#32435;&#31929;&#37027;&#33268;&#21629;&#30340;&#24605;&#24819;&#27494;&#22120;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + <font color="#006600">&#23447;&#25945;&#26159;&#22914;&#20309;&#21457;&#25381;&#8220;&#32479;&#19968;&#34701;&#21512;&#8221;&#20316;&#29992;&#30340;&#65311;</font>&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#21040;&#20102;&#20170;&#22825;&#65292;&#38500;&#20102;&#19996;&#20122;&#20197;&#22806;&#30340;&#22823;&#22810;&#25968;&#20154;&#19981;&#35770;&#20449;&#20208;&#20026;&#20309;&#65292;&#22810;&#21322;&#37117;&#23646;&#20110;&#19968;&#31070;&#35770;&#30340;&#23447;&#25945;&#65292;&#22914;&#20170;&#20840;&#29699;&#30340;&#25919;&#27835;&#31209;&#24207;&#20063;&#27491;&#26159;&#20197;&#19968;&#31070;&#35770;&#20026;&#22522;&#30784;&#32780;&#24314;&#31435;&#30340;&#65281;<br >&#23447;&#25945;&#30340;&#21457;&#23637;&#65292;&#26412;&#36523;&#20063;&#21576;&#29616;&#34701;&#21512;&#20043;&#21183;&#65292;&#32780;&#26368;&#32456;&#25152;&#24418;&#25104;&#30340;&#19968;&#31070;&#35770;&#23447;&#25945;&#65292;&#20986;&#20110;&#21152;&#24378;&#33258;&#24049;&#30340;&#25484;&#25511;&#30340;&#30446;&#30340;&#65292;&#25945;&#24466;&#20204;&#20063;&#27604;&#22810;&#31070;&#35770;&#23447;&#25945;&#25945;&#24466;&#26356;&#21152;&#29378;&#28909;&#12289;&#26356;&#21152;&#28909;&#34935;&#20110;&#20256;&#25945;&#65292;&#32780;&#22312;&#36825;&#36807;&#31243;&#20013;&#20419;&#25104;&#20102;&#19990;&#30028;&#30340;&#34701;&#21512;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_13" class="foldclosed" onClick="show_folder('1_13')" style="POSITION: absolute">+</span> <span id="hide1_13" class="foldopened" onClick="hide_folder('1_13')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">13. &#25104;&#21151;&#30340;&#31192;&#23494;</span>
<ul id="fold1_13" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#26412;&#37096;&#20998;&#24635;&#32467;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#21830;&#19994;&#12289;&#24093;&#22269;&#21644;&#20840;&#29699;&#24615;&#30340;&#23447;&#25945;&#65292;&#26368;&#21518;&#32456;&#20110;&#23558;&#20960;&#20046;&#27599;&#19968;&#20010;&#26234;&#20154;&#37117;&#32435;&#20837;&#21040;&#20102;&#20170;&#22825;&#30340;&#36825;&#20010;&#20840;&#29699;&#21270;&#30340;&#19990;&#30028;&#20869;&#65281;<br >- &#20154;&#31867;&#21382;&#21490;&#21457;&#23637;&#30340;&#26041;&#21521;&#65306;&#20174;&#35768;&#22810;&#23567;&#25991;&#21270;&#21040;&#23569;&#25968;&#22823;&#25991;&#21270;&#20877;&#21040;&#26368;&#21518;&#30340;&#20840;&#29699;&#21333;&#19968;&#25991;&#21270;&#65292;&#24635;&#30340;&#36235;&#21183;&#23601;&#26159;&#8220;&#34701;&#21512;&#32479;&#19968;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      <font color="#ff0000">&#20999;&#35760;&#65306;&#21382;&#21490;&#30340;&#36873;&#25321;&#24635;&#26159;&#31070;&#31192;&#32780;&#19981;&#21487;&#30693;&#30340;&#65281;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#21382;&#21490;&#26159;&#19968;&#20010;&#8220;&#20108;&#32423;&#28151;&#27788;&#31995;&#32479;&#8221;&#65306;&#23427;&#30340;&#24847;&#24605;&#23601;&#26159;&#35828;&#8220;&#21382;&#21490;&#21457;&#23637;&#30340;&#32467;&#26524;&#26412;&#36523;&#20250;&#21463;&#21040;&#39044;&#27979;&#30340;&#24433;&#21709;&#32780;&#21457;&#29983;&#25913;&#21464;&#8221;&#65292;&#25152;&#20197;&#20320;&#27704;&#36828;&#26080;&#27861;&#20934;&#30830;&#39044;&#27979;&#21382;&#21490;&#21457;&#23637;&#30340;&#32467;&#26524;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>- &#25299;&#23637;&#30693;&#35782;&#65306;</b><br ><font color="#0000ff">&#8220;&#19968;&#32423;&#28151;&#27788;&#31995;&#32479;&#8221;</font>&#65306;&#26159;&#25351;&#31995;&#32479;&#30340;&#32467;&#26524;&#8220;&#19981;&#20250;&#22240;&#20026;&#39044;&#27979;&#32780;&#21457;&#29983;&#25913;&#21464;&#8221;&#30340;&#31995;&#32479;&#65292;&#27604;&#22914;&#65306;&#22825;&#27668;&#39044;&#25253;&#31995;&#32479;&#65281;<br ><font color="#0000ff">&#8220;&#20108;&#32423;&#28151;&#27788;&#31995;&#32479;&#8221;</font>&#65306;&#26159;&#25351;&#31995;&#32479;&#30340;&#32467;&#26524;&#8220;&#20250;&#21463;&#21040;&#39044;&#27979;&#30340;&#24433;&#21709;&#32780;&#21457;&#29983;&#25913;&#21464;&#8221;&#30340;&#31995;&#32479;&#65292;&#27604;&#22914;&#65306;&#24066;&#22330;&#65292;&#25919;&#27835;&#65292;&#21382;&#21490;&#31561;&#65281;<br >&#22240;&#27492;&#65292;&#19968;&#32423;&#28151;&#27788;&#31995;&#32479;&#21487;&#20197;&#20570;&#21040;&#23545;&#32467;&#26524;&#30340;&#39044;&#27979;&#36234;&#26469;&#36234;&#20934;&#65292;&#20294;&#20108;&#32423;&#28151;&#27788;&#31995;&#32479;&#20320;&#27704;&#36828;&#20063;&#26080;&#27861;&#36827;&#34892;&#20934;&#30830;&#39044;&#27979;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#37027;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#30740;&#31350;&#21382;&#21490;&#21602;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#25105;&#20204;&#20043;&#25152;&#20197;&#30740;&#31350;&#21382;&#21490;&#65292;&#19981;&#26159;&#20026;&#20102;&#35201;&#30693;&#36947;&#26410;&#26469;&#65292;&#32780;&#26159;&#35201;&#25299;&#23637;&#35270;&#37326;&#65292;&#26159;&#35201;&#20102;&#35299;&#21040;&#29616;&#22312;&#30340;&#31181;&#31181; &#32477;&#38750;&#33258;&#28982;&#65292;&#20063;&#24182;&#38750;&#24403;&#21021;&#26080;&#21487;&#36991;&#20813;&#12290;&#32780;&#26410;&#26469;&#30340;&#21487;&#33021;&#24615;&#20063;&#36828;&#36229;&#36807;&#25105;&#20204;&#30340;&#24819;&#35937;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul>&#xa;    <p>&#xa;      <font color="#ff0000">&#20999;&#35760;&#65306;&#21382;&#21490;&#30340;&#36873;&#25321;&#32477;&#19981;&#26159;&#20026;&#20102;&#20154;&#31867;&#30340;&#21033;&#30410;&#65281;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#23601;&#20687;&#33258;&#28982;&#28436;&#21270;&#30340;&#36807;&#31243;&#19968;&#26679;&#65292;&#21382;&#21490;&#30340;&#28436;&#36827;&#20063;&#19981;&#20250;&#22312;&#24847;&#29983;&#29289;&#20010;&#20307;&#26159;&#21542;&#24184;&#31119;&#65281;<br >&#27604;&#22914;&#20892;&#19994;&#38761;&#21629;&#23601;&#26159;&#19968;&#31181;&#23545;&#29289;&#31181;&#30340;&#32321;&#34893;&#26377;&#22909;&#22788;&#65292;&#20294;&#26159;&#23545;&#20854;&#20013;&#30340;&#27599;&#20010;&#20010;&#20307;&#37117;&#21464;&#24471;&#26356;&#21152;&#19981;&#24184;&#31119;&#30340;&#19968;&#31181;&#21382;&#21490;&#36873;&#25321;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul></li>
</ul><p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#31532;&#22235;&#37096;&#20998; &#31185;&#23398;&#38761;&#21629; <font size="3">(&#32422;500&#24180;&#21069;)</font>&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#31185;&#23398;&#38761;&#21629;&#24320;&#22987;&#30340;&#26631;&#24535;&#26159;&#65306;1543&#24180;&#21733;&#30333;&#23612;&#21457;&#34920;&#12298;&#22825;&#20307;&#36816;&#34892;&#35770;&#12299;&#25552;&#20986;&#26085;&#24515;&#35828;&#65281;<br >&#31185;&#23398;&#38761;&#21629;&#30340;&#20195;&#34920;&#20154;&#29289;&#26159;&#65306;&#21733;&#30333;&#23612;(1473-1543, 70)&#65292;&#20285;&#21033;&#30053;(1564-1642, 78)&#65292;&#29275;&#39039;(1643-1727, 84)&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<p><span id="show1_14" class="foldclosed" onClick="show_folder('1_14')" style="POSITION: absolute">+</span> <span id="hide1_14" class="foldopened" onClick="hide_folder('1_14')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">14. &#21457;&#29616;&#33258;&#24049;&#30340;&#26080;&#30693;</span>
<ul id="fold1_14" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#31185;&#23398;&#38761;&#21629;&#24182;&#19981;&#26159;&#8220;&#30693;&#35782;&#30340;&#38761;&#21629;&#8221;&#65292;&#32780;&#26159;&#8220;&#26080;&#30693;&#30340;&#38761;&#21629;&#8221;&#65281;<br >&#30495;&#27491;&#35753;&#31185;&#23398;&#38761;&#21629;&#24471;&#20197;&#36215;&#27493;&#30340;&#20255;&#22823;&#21457;&#29616;&#26159;&#65306;&#8220;&#20154;&#31867;&#21457;&#29616;&#24182;&#25215;&#35748;&#33258;&#24049;&#23545;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#37325;&#35201;&#20107;&#24773;&#20854;&#23454;&#26159;&#27627;&#26080;&#25152;&#30693;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#29616;&#20195;&#31185;&#23398;&#19982;&#20808;&#21069;&#20154;&#31867;&#30340;&#30693;&#35782;&#20307;&#31995;&#20043;&#38388;&#30340;&#19977;&#20010;&#26368;&#37325;&#22823;&#30340;&#21306;&#21035;&#23601;&#22312;&#20110;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. &#20154;&#31867;&#24895;&#24847;&#25215;&#35748;&#33258;&#24049;&#30340;&#26080;&#30693;&#65307;<br >2. &#29616;&#20195;&#31185;&#23398;&#24378;&#35843;&#20197;&#35266;&#23519;&#21644;&#25968;&#23398;&#20026;&#20013;&#24515;&#65307;<br >3. &#29616;&#20195;&#31185;&#23398;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#20351;&#20154;&#31867;&#21462;&#24471;&#26032;&#33021;&#21147;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#32972;&#26223;&#65306;<font color="#006633">&#21476;&#32769;&#30693;&#35782;&#20307;&#31995;</font>&#30340;&#20551;&#35774;&#26159;&#65292;&#19990;&#19978;&#25152;&#26377;&#37325;&#35201;&#30340;&#20107;&#24773;&#37117;&#24050;&#32463;&#20026;&#20154;&#25110;&#20026;&#31070;&#25152;&#30693;&#65281;&#25152;&#20197;&#20182;&#20204;&#27809;&#26377;&#29702;&#30001;&#21435;&#25506;&#32034;&#19990;&#30028;&#65292;&#22240;&#20026;&#23545;&#20110;&#19968;&#20010;&#33258;&#24049;&#19981;&#30693;&#36947;&#30340;&#19996;&#35199;&#65292;&#35201;&#19981;&#32943;&#23450;&#26377;&#27604;&#25105;&#26356;&#32874;&#26126;&#30340;&#20154;&#30693;&#36947;&#65292;&#25105;&#21435;&#38382;&#21035;&#20154;&#23601;&#34892;&#65307;&#35201;&#19981;&#23601;&#26159;&#22823;&#23478;&#37117;&#19981;&#30693;&#36947;&#65292;&#37027;&#23601;&#35828;&#26126;&#31070;&#35748;&#20026;&#36825;&#20010;&#38382;&#39064;&#26412;&#36523;&#23601;&#19981;&#37325;&#35201;&#65292;&#19981;&#38656;&#35201;&#21435;&#29702;&#35299;&#65281;<br >&#32780;<font color="#006633">&#29616;&#20195;&#31185;&#23398;</font>&#30340;&#22522;&#30784;&#26159;&#65306;&#25105;&#20204;&#23545;&#20110;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#24456;&#22810;&#37325;&#35201;&#20107;&#29289;&#30340;&#36816;&#34892;&#26426;&#29702;&#26159;&#19981;&#30693;&#36947;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#38656;&#35201;&#21435;&#25506;&#32034;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#29616;&#20195;&#31185;&#23398;&#24050;&#32463;&#20026;&#20154;&#31867;&#24102;&#26469;&#20102;&#24456;&#22810;&#20197;&#21069;&#20154;&#31867;&#20174;&#26469;&#19981;&#25954;&#24819;&#35937;&#29978;&#33267;&#24819;&#35937;&#19981;&#21040;&#30340;&#20107;&#29289;&#65292;&#27604;&#22914;&#24555;&#36895;&#29615;&#28216;&#19990;&#30028;&#12289;&#21407;&#23376;&#24377;&#12289;&#20154;&#31867;&#30331;&#19978;&#26376;&#29699;&#31561;&#65281;<font color="#ff0000">&#29616;&#20195;&#20154;&#20063;&#36234;&#26469;&#36234;&#30456;&#20449;&#33258;&#24049;&#33021;&#22815;&#38752;&#30528;&#30740;&#31350;&#21462;&#24471;&#26032;&#30340;&#33021;&#21147;&#65281;</font>&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#29616;&#20195;&#31185;&#23398;&#30340;&#30740;&#31350;&#36807;&#31243;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#25910;&#38598;&#23454;&#39564;&#25968;&#25454;(&#35266;&#23519;)&#65292;&#24182;&#20197;&#25968;&#23398;&#24037;&#20855;&#23545;&#20854;&#36827;&#34892;&#25972;&#29702;(&#24418;&#25104;&#29702;&#35770;)&#65292;&#36825;&#23601;&#26159;&#29616;&#20195;&#31185;&#23398;&#30340;&#20856;&#22411;&#30740;&#31350;&#36807;&#31243;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#26089;&#26399;&#30340;&#30693;&#35782;&#20307;&#31995;&#24378;&#35843;&#29992;&#8220;&#25925;&#20107;&#8221;&#26500;&#25104;&#29702;&#35770;&#65292;&#32780;&#29616;&#20195;&#31185;&#23398;&#21017;&#24378;&#35843;&#29992;&#8220;&#25968;&#23398;&#8221;&#26500;&#25104;&#29702;&#35770;&#65281;&#25968;&#23398;&#22312;&#31185;&#23398;&#20013;&#30340;&#22320;&#20301;&#21464;&#24471;&#22914;&#27492;&#37325;&#35201;&#65292;<font color="#0000ff">&#25968;&#23398;&#24050;&#28982;&#28436;&#21464;&#25104;&#20102;&#25152;&#26377;&#29616;&#20195;&#31185;&#23398;&#20043;&#27597;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20030;&#20363;&#65306;&#29275;&#39039;&#30340;<b>&#12298;&#33258;&#28982;&#21746;&#23398;&#30340;&#25968;&#23398;&#21407;&#29702;&#12299;</b>&#36825;&#26412;&#20070;&#21487;&#35859;&#26159;&#29616;&#20195;&#31185;&#23398;&#21382;&#21490;&#19978;&#26368;&#37325;&#35201;&#30340;&#33879;&#20316;&#65281;&#36825;&#26412;&#20070;&#30340;&#21517;&#23383;&#20854;&#23454;&#24819;&#35201;&#34920;&#36798;&#30340;&#23601;&#26159;&#65306;<font color="#990000">&#8220;&#22823;&#33258;&#28982;&#36825;&#26412;&#20070;&#25152;&#29992;&#30340;&#20070;&#20889;&#35821;&#35328;&#26159;&#25968;&#23398;&#8221;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20026;&#20160;&#20040;&#35828;&#8220;&#30693;&#35782;&#23601;&#26159;&#21147;&#37327;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#23545;&#25152;&#35859;&#8220;&#30693;&#35782;&#8221;&#30340;&#32771;&#26680;&#26631;&#20934;&#65292;&#19981;&#22312;&#20110;&#20182;&#26412;&#36523;&#26159;&#21542;&#30495;&#23454;&#65292;&#32780;&#22312;&#20110;&#23427;&#33021;&#21542;&#32473;&#20154;&#31867;&#24102;&#26469;&#26032;&#30340;&#21147;&#37327;&#25110;&#26435;&#21033;&#65281;&#24635;&#20043;&#65306;<font color="#0000ff">&#33021;&#22815;&#35753;&#25105;&#20204;&#20570;&#20986;&#26032;&#19996;&#35199;&#20986;&#26469;&#30340;&#65292;&#23601;&#26159;&#30693;&#35782;</font>&#65281;<br >- &#27604;&#22914;&#65306;&#20170;&#26085;&#30340;&#25112;&#20105;&#23601;&#26159;&#31185;&#23398;&#30340;&#20135;&#29289;&#65292;&#32780;&#19988;&#35768;&#22810;&#31185;&#23398;&#30740;&#31350;&#21644;&#31185;&#25216;&#21457;&#23637;&#65292;&#20063;&#37117;&#26159;&#30001;&#20891;&#20107;&#25152;&#21457;&#36215;&#12289;&#36164;&#21161;&#24182;&#24341;&#23548;&#30340;&#65281;&#27604;&#22914;&#65306;&#35745;&#31639;&#26426;&#65292;&#21407;&#23376;&#24377;&#65292;&#28508;&#27700;&#33351;&#31561;&#31561;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#30001;&#29616;&#20195;&#31185;&#23398;&#25152;&#24102;&#26469;&#30340;&#8220;&#36827;&#27493;&#35770;&#8221;&#24605;&#24819;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#38543;&#30528;&#31185;&#23398;&#24320;&#22987;&#35299;&#20915;&#19968;&#20010;&#21448;&#19968;&#20010;&#36807;&#21435;&#35748;&#20026;&#26080;&#27861;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#24456;&#22810;&#20154;&#24320;&#22987;&#28176;&#28176;&#30456;&#20449;&#65306;<font color="#990000">&#21482;&#35201;&#20154;&#31867;&#33021;&#22815;&#21462;&#24471;&#24182;&#24212;&#29992;&#26032;&#30693;&#65292;&#20154;&#31867;&#23601;&#24517;&#28982;&#33021;&#22815;&#35299;&#20915;&#25152;&#26377;&#38382;&#39064;</font>&#65281;<br >&#22240;&#20026;&#24456;&#22810;&#20154;&#30456;&#20449;&#65306;&#36139;&#22256;&#12289;&#30142;&#30149;&#12289;&#25112;&#20105;&#12289;&#39269;&#33618;&#65292;&#29978;&#33267;&#26159;&#24180;&#32769;&#21644;&#27515;&#20129;&#31561;&#36825;&#20123;&#38382;&#39064;&#65292;&#20154;&#31867;&#20043;&#25152;&#20197;&#21040;&#29616;&#22312;&#36824;&#27809;&#33021;&#35299;&#20915;&#24471;&#25481;&#65292;&#19981;&#26159;&#22240;&#20026;&#36825;&#26159;&#25152;&#35859;&#30340;&#20154;&#31867;&#24517;&#28982;&#30340;&#21629;&#36816;&#65292;&#32780;&#20165;&#20165;&#26159;&#22240;&#20026;&#25105;&#20204;&#23545;&#36825;&#20123;&#38382;&#39064;&#36816;&#34892;&#26426;&#21046;&#30340;&#26080;&#30693;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#29616;&#20195;&#31185;&#23398;&#27491;&#22312;&#35797;&#22270;&#25915;&#20811;&#8220;&#27515;&#20129;&#8221;&#36825;&#20010;&#19968;&#30452;&#28145;&#24230;&#22256;&#25200;&#20154;&#31867;&#30340;&#19968;&#20010;&#38382;&#39064;</span>
<ul><li>&#xa;    <p>&#xa;      - &#36827;&#27493;&#35770;&#20449;&#24466;&#20204;&#30456;&#20449;&#65306;&#27515;&#20129;&#32477;&#38750;&#24517;&#28982;&#20043;&#21629;&#36816;&#65292;&#32780;&#19981;&#36807;&#26159;&#20010;&#31185;&#25216;&#38382;&#39064;&#32610;&#20102;&#65281;<br >&#31185;&#23398;&#38761;&#21629;&#30340;&#19968;&#22823;&#35745;&#21010;&#30446;&#26631;&#65292;&#23601;&#22312;&#20110;&#35797;&#22270;&#35201;&#32473;&#20104;&#20154;&#31867;&#27704;&#24658;&#20043;&#29983;&#21629;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      -<font color="#0000ff">&#160;</font><font color="#990000">&#20154;&#31867;&#29616;&#20195;&#21307;&#23398;&#30340;&#36827;&#27493;&#65292;&#23545;&#32435;&#31859;&#25216;&#26415;&#65292;&#22522;&#22240;&#24037;&#31243;&#31561;&#30456;&#20851;&#39046;&#22495;&#30340;&#30740;&#31350;&#65292;&#20284;&#20046;&#37117;&#22312;&#35808;&#37322;&#30528;&#20154;&#31867;&#22312;&#21521;&#27515;&#20129;&#36825;&#19968;&#38382;&#39064;&#23459;&#25112;&#65281;</font>&#20063;&#35768;&#65292;&#26410;&#26469;&#20877;&#36807;&#20010;&#20960;&#21313;&#24180;&#26102;&#38388;&#65292;&#27515;&#20129;&#36825;&#20010;&#38382;&#39064;&#23601;&#30495;&#30340;&#34987;&#29616;&#20195;&#31185;&#23398;&#32473;&#35299;&#20915;&#20102;&#65292;&#37027;&#26102;&#30340;&#20154;&#31867;&#24050;&#32463;&#21487;&#20197;&#36798;&#21040;&#38271;&#29983;&#30340;&#29366;&#24577;&#65292;&#21482;&#35201;&#19981;&#26159;&#22240;&#20026;&#24847;&#22806;&#32780;&#21463;&#21040;&#33268;&#21629;&#24615;&#20260;&#23475;&#65292;&#37117;&#19981;&#20250;&#26377;&#27515;&#20129;&#30340;&#21487;&#33021;&#65281;<br ><font color="#0000ff">@&#32852;&#24819; KK &#30340;&#12298;&#22833;&#25511;&#12299;&#20013;&#25152;&#35828;&#30340;&#65306;&#20154;&#19982;&#26426;&#22120;&#30340;&#34701;&#21512;</font>&#65292;&#20154;&#31867;&#26410;&#26469;&#21487;&#33021;&#20250;&#36208;&#20837;&#25152;&#35859;&#30340;&#26032;&#29983;&#29289;&#23398;&#65292;&#20154;&#31867;&#30340;&#27515;&#20129;&#38382;&#39064;&#21487;&#33021;&#22240;&#27492;&#32780;&#24471;&#21040;&#35299;&#20915;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#31185;&#23398;&#30740;&#31350;&#30340;&#24681;&#23458;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#20570;&#31185;&#30740;&#65292;&#26412;&#36523;&#20854;&#23454;&#38656;&#35201;&#29992;&#21040;&#22823;&#37327;&#30340;&#32463;&#36153;&#65281;&#32780;&#31038;&#20250;&#21644;&#22269;&#23478;&#25233;&#25110;&#26159;&#23500;&#20154;&#37117;&#20048;&#24847;&#20026;&#31185;&#30740;&#25552;&#20379;&#32463;&#36153;&#65292;&#20854;&#20013;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#21407;&#22240;&#65306;<font color="#990000">&#23601;&#26159;&#26377;&#20154;&#30456;&#20449;&#36825;&#20123;&#30740;&#31350;&#23558;&#26377;&#21161;&#20110;&#33258;&#24049;&#36798;&#21040;&#26576;&#31181;&#25919;&#27835;&#12289;&#32463;&#27982;&#25110;&#26159;&#23447;&#25945;&#30340;&#30446;&#30340;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#31185;&#30740;&#26412;&#36523;&#24182;&#26080;&#21147;&#20915;&#23450;&#33258;&#24049;&#30340;&#20248;&#20808;&#32423;&#65292;&#20063;&#26080;&#27861;&#20915;&#23450;&#33258;&#24049;&#35201;&#22914;&#20309;&#20351;&#29992;&#30740;&#31350;&#36807;&#31243;&#20013;&#30340;&#26032;&#21457;&#29616;&#65281;<br >&#32780;&#33021;&#20915;&#23450;&#36825;&#20123;&#30340;&#22522;&#26412;&#37117;&#26159;&#25919;&#27835;&#21644;&#36164;&#26412;&#65292;&#23427;&#20204;&#26159;&#31185;&#30740;&#30340;&#24681;&#23458;&#65281;&#31185;&#30740;&#20854;&#23454;&#26159;&#20026;&#23427;&#20204;&#25552;&#20379;&#26381;&#21153;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#22312;&#36807;&#21435;&#30340;500&#24180;&#37324;&#65292;&#31185;&#23398;&#12289;&#24093;&#22269;&#21644;&#36164;&#26412;&#20043;&#38388;&#30340;&#22238;&#39304;&#24490;&#29615;&#26080;&#30097;&#27491;&#26159;&#25512;&#21160;&#25972;&#20010;&#31185;&#23398;&#38761;&#21629;&#20043;&#21518;&#21382;&#21490;&#24555;&#36895;&#28436;&#35762;&#30340;&#19968;&#31181;&#37325;&#35201;&#24341;&#25806;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_15" class="foldclosed" onClick="show_folder('1_15')" style="POSITION: absolute">+</span> <span id="hide1_15" class="foldopened" onClick="hide_folder('1_15')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">15. &#31185;&#23398;&#19982;&#24093;&#22269;&#30340;&#32852;&#23035;</span>
<ul id="fold1_15" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#24102;&#20320;&#30475;&#19968;&#30475;&#31185;&#23398;&#21644;&#24093;&#22269;&#36825;&#20004;&#20010;&#24341;&#25806;&#21040;&#24213;&#26159;&#22914;&#20309;&#32467;&#21512;&#30340;&#65281;<br ><font color="#0000ff">&#26412;&#31456;&#25152;&#35762;&#36848;&#30340;&#20869;&#23481;&#37117;&#21487;&#19982;<b>&#12298;&#19975;&#29289;&#31616;&#21490;&#12299;</b>&#36825;&#26412;&#20070;&#37324;&#38754;&#30340;&#20851;&#20110;&#31185;&#23398;&#32771;&#23519;&#37096;&#20998;&#30340;&#20869;&#23481;&#36827;&#34892;&#36830;&#25509;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#20154;&#31867;&#19968;&#24320;&#22987;&#26159;&#22914;&#20309;&#27979;&#37327;&#22320;&#29699;&#19982;&#22826;&#38451;&#20043;&#38388;&#30340;&#36317;&#31163;&#30340;&#65311;<br >@&#32852;&#31995;&#12298;&#19975;&#29289;&#31616;&#21490;&#12299;&#65292;&#21033;&#29992;&#21040;&#20102;&#8220;&#37329;&#26143;&#20940;&#26085;&#8221;&#29616;&#35937;&#20197;&#21450;&#8220;&#19977;&#35282;&#27979;&#37327;&#27861;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#31185;&#23398;&#38761;&#21629;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#19977;&#27425;&#37325;&#22823;&#25506;&#32034;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1.&#160;1492&#24180;&#21733;&#20262;&#24067;&#25269;&#36798;&#32654;&#27954;&#65292;&#21457;&#29616;&#26032;&#22823;&#38470;&#65307;<br >2. 1769&#24180;&#24211;&#20811;&#33337;&#38271;&#25269;&#36798;&#22823;&#27915;&#27954;&#30340;&#22823;&#28330;&#22320;&#65307;<br >3. 1969&#24180;&#38463;&#22982;&#26031;&#29305;&#26391;&#36367;&#19978;&#20102;&#26376;&#29699;&#65292;&#21495;&#31216;&#20154;&#31867;&#30340;&#19968;&#22823;&#27493;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#20174;&#24211;&#20811;&#33337;&#38271;&#30340;&#33337;&#38431;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#65306;&#31185;&#23398;&#19982;&#24093;&#22269;&#22312;&#32852;&#23035;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#23427;&#20204;&#26681;&#26412;&#23601;&#26159;&#19968;&#23478;&#65281;&#24211;&#20811;&#30340;&#33337;&#38431;&#26082;&#26159;&#19968;&#25903;&#26377;&#27494;&#21147;&#20445;&#25252;&#30340;<font color="#990000">&#31185;&#23398;&#36828;&#24449;&#38431;</font>&#65292;&#21448;&#26159;&#19968;&#25903;&#26377;&#20960;&#20010;&#31185;&#23398;&#23478;&#38543;&#34892;&#30340;<font color="#990000">&#27494;&#21147;&#36828;&#24449;&#38431;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20026;&#20160;&#20040;&#26159;&#27431;&#27954;&#65311;&#27431;&#27954;&#20309;&#20197;&#24471;&#21040;&#36870;&#34989;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#22312;&#24211;&#20811;&#36828;&#24449;&#20043;&#21069;&#19981;&#20037;&#65292;&#19981;&#21015;&#39072;&#32676;&#23707;&#21644;&#35199;&#27431;&#21482;&#19981;&#36807;&#26159;&#22320;&#20013;&#28023;&#19990;&#30028;&#33618;&#24223;&#30340;&#20559;&#36828;&#21518;&#38498;&#65292;&#20154;&#20204;&#20174;&#27809;&#21548;&#35828;&#36807;&#23427;&#20204;&#26377;&#20219;&#20309;&#37325;&#35201;&#24615;&#65281;&#33267;&#20110;&#21271;&#27431;&#65292;&#21017;&#26356;&#26159;&#20559;&#36828;&#33618;&#20937;&#21448;&#37326;&#34542;&#65292;&#27627;&#26080;&#24449;&#26381;&#30340;&#20215;&#20540;&#65281;&#20294;&#26159;&#21518;&#26469;&#20182;&#20204;&#23601;&#26159;&#36870;&#34989;&#20102;&#65292;&#25104;&#20026;&#20102;&#21518;&#26469;&#30340;&#25152;&#35859;&#30340;&#8220;&#27431;&#27954;&#21015;&#24378;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#27431;&#27954;&#36798;&#21040;&#20170;&#22825;&#36825;&#20010;&#24433;&#21709;&#21644;&#22320;&#20301;&#65292;&#26368;&#22823;&#30340;&#21151;&#33251;&#23601;&#26159;&#27431;&#27954;&#30340;&#31185;&#23398;&#23478;&#65281;<br >&#20174;1850&#24180;&#36215;&#65292;&#27431;&#27954;&#20043;&#25152;&#20197;&#24471;&#20197;&#31216;&#38712;&#19990;&#30028;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#38752;&#30340;&#23601;&#26159;&#20891;&#20107;&#12289;&#24037;&#19994;&#21644;&#31185;&#23398;&#39046;&#22495;&#30340;&#21512;&#20316;&#65281;<br >&#32780;&#22312;1850&#24180;&#20043;&#21069;&#65292;&#27431;&#27954;&#30340;&#31185;&#25216;&#25104;&#26524;&#20854;&#23454;&#24182;&#19981;&#27604;&#20854;&#20182;&#21508;&#22823;&#24093;&#22269;&#24378;&#65292;&#20182;&#20204;&#21518;&#26469;&#30340;&#25104;&#26524;&#25152;&#20381;&#38752;&#30340;&#26159;&#22312;&#31185;&#23398;&#38761;&#21629;(16-17&#19990;&#32426;)&#26399;&#38388;&#25152;&#24314;&#31435;&#36215;&#26469;&#30340;&#8220;<font color="#0000ff">&#29420;&#29305;&#30340;&#35199;&#26041;&#20215;&#20540;&#35266;</font>&#12289;&#25925;&#20107;&#12289;&#21496;&#27861;&#31995;&#32479;&#21644;&#31038;&#20250;&#25919;&#27835;&#32467;&#26500;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      -<font color="#0000ff">&#160;&#36825;&#31181;&#29420;&#29305;&#30340;&#20215;&#20540;&#35266;&#30340;&#22522;&#30784;&#23601;&#26159;&#65306;&#25215;&#35748;&#33258;&#24049;&#30340;&#26080;&#30693;&#65281;</font><br >&#30001;&#27492;&#65292;&#32473;&#27431;&#27954;&#20154;&#24102;&#26469;&#20102;&#25506;&#32034;&#26410;&#30693;&#19990;&#30028;&#30340;&#24378;&#28872;&#22909;&#22855;&#24515;&#21644;&#27442;&#26395;&#12290;&#30495;&#27491;&#35753;&#27431;&#27954;&#20154;&#26368;&#32456;&#32988;&#20986;&#30340;&#65292;&#23601;&#26159;&#20182;&#20204;&#37027;&#26080;&#19982;&#20262;&#27604;&#32780;&#21448;&#36138;&#24471;&#26080;&#21388;&#12289;&#19981;&#26029;&#24076;&#26395;&#25506;&#32034;&#21644;&#24449;&#26381;&#30340;&#37326;&#24515;&#65281;&#32780;&#36825;&#27491;&#26159;&#20419;&#25104;&#20854;&#21518;&#26469;&#8220;&#36870;&#34989;&#8221;&#30340;&#26368;&#37325;&#35201;&#21407;&#22240;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#24449;&#26381;&#30340;&#24515;&#24577;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - <font color="#990000">&#27491;&#22240;&#20026;&#8220;&#25215;&#35748;&#33258;&#24049;&#26080;&#30693;&#8221;&#65292;&#25152;&#20197;&#20182;&#20204;&#26377;&#24378;&#28872;&#30340;&#27442;&#26395;&#21435;&#24471;&#21040;&#8220;&#26032;&#30693;&#8221;</font>&#65292;&#22240;&#20026;&#26032;&#30693;&#23601;&#20195;&#34920;&#30528;&#35299;&#20915;&#38382;&#39064;&#30340;&#21147;&#37327;&#65292;&#26032;&#30693;&#23601;&#20195;&#34920;&#30528;&#36164;&#28304;&#21644;&#36130;&#23500;&#12290;&#30001;&#27492;&#65292;&#27431;&#27954;&#20154;&#24102;&#30528;&#23545;&#30693;&#35782;&#30340;&#36861;&#23547;&#21644;&#23545;&#39046;&#22303;&#30340;&#36861;&#23547;&#65292;&#24320;&#22987;&#25506;&#32034;&#19990;&#30028;&#24182;&#21162;&#21147;&#24449;&#26381;&#19990;&#30028;&#65281;<br >&#27604;&#22914;&#65306;&#24102;&#30528;&#36798;&#23572;&#25991;&#36827;&#34892;&#31185;&#32771;&#30340;&#37027;&#33368;&#8220;&#23567;&#29454;&#29356;&#21495;&#8221;&#65292;&#20854;&#23454;&#21478;&#19968;&#20010;&#20027;&#35201;&#30446;&#30340;&#26159;&#33521;&#22269;&#30343;&#23478;&#28023;&#20891;&#27966;&#20986;&#21435;&#20026;&#20102;&#32472;&#21046;&#21335;&#32654;&#12289;&#39532;&#23572;&#32500;&#32435;&#26031;&#32676;&#23707;&#21644;&#21152;&#25289;&#24052;&#21733;&#32676;&#23707;&#30340;&#28023;&#23736;&#22270;&#30340;&#65292;&#36825;&#26159;&#20891;&#29992;&#22320;&#22270;&#65292;&#26159;&#20026;&#20102;&#20197;&#21518;&#33021;&#22815;&#24449;&#26381;&#36825;&#19968;&#29255;&#22303;&#22320;&#25171;&#22522;&#30784;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#8220;&#32654;&#27954;&#8221;&#21457;&#29616;&#30340;&#36807;&#31243;&#21450;&#20854;&#21517;&#31216;&#30340;&#26469;&#21382;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - 1492&#24180;&#65292;&#21733;&#20262;&#24067;&#21521;&#24448;&#20122;&#27954;&#30340;&#36130;&#23500;&#21644;&#25991;&#26126;&#20174;&#35199;&#29677;&#29273;&#20986;&#21457;&#21521;&#35199;&#33322;&#34892;&#65292;&#24076;&#26395;&#33021;&#25214;&#21040;&#19968;&#26465;&#21069;&#24448;&#19996;&#20122;&#30340;&#26032;&#33322;&#32447;&#65292;&#26368;&#21518;&#38452;&#24046;&#38451;&#38169;&#30340;&#20110;10&#26376;12&#26085;&#21457;&#29616;&#20102;&#8220;&#26032;&#22823;&#38470;&#8221;&#12290;<br >&#21733;&#20262;&#24067;&#22362;&#20449;&#33258;&#24049;&#21040;&#36798;&#20102;&#21360;&#24230;(Indies)&#65292;&#24182;&#25226;&#24403;&#22320;&#22303;&#33879;&#20154;&#37117;&#31216;&#20570;&#8220;<font color="#990000">Indians</font>&#8221;&#65292;&#33267;&#27515;&#37117;&#19981;&#25215;&#35748;&#33258;&#24049;&#29359;&#20102;&#22823;&#38169;&#65281;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#32654;&#22269;&#21407;&#20303;&#27665;&#34987;&#31216;&#20570;&#8220;<font color="#990000">&#21360;&#31532;&#23433;&#20154;</font>&#8221;&#30340;&#21407;&#22240;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - 1499~1504&#24180;&#26399;&#38388;&#65292;&#19968;&#20010;&#21517;&#19981;&#35265;&#32463;&#20256;&#30340;&#24847;&#22823;&#21033;&#27700;&#25163;&#8220;&#20122;&#32654;&#21033;&#21733;&#183;&#38886;&#26031;&#26222;&#22855;&#8221;&#22810;&#27425;&#33322;&#34892;&#21435;&#24448;&#32654;&#27954;&#65292;&#24182;&#20110;1504&#24180;&#26029;&#35328;&#65292;&#36825;&#22359;&#26032;&#38470;&#22320;&#19981;&#26159;&#21733;&#20262;&#24067;&#25152;&#35748;&#23450;&#30340;&#20122;&#27954;&#65292;&#32780;&#26159;&#19968;&#22359;&#21069;&#20154;&#20204;&#25152;&#20174;&#26469;&#37117;&#19981;&#30693;&#36947;&#30340;&#26032;&#22823;&#38470;&#65281;<br >&#21518;&#26469;1507&#24180;&#22320;&#22270;&#32472;&#21046;&#22823;&#24072;&#22312;&#30011;&#26032;&#29256;&#19990;&#30028;&#22320;&#22270;&#26102;&#65292;&#35823;&#20197;&#20026;&#21457;&#29616;&#32654;&#27954;&#30340;&#20154;&#23601;&#26159;<font color="#990000">&#20122;&#32654;&#21033;&#21733;(Amerigo)</font>&#65292;&#25152;&#20197;&#20026;&#20102;&#21521;&#20182;&#33268;&#25964;&#65292;&#36825;&#29255;&#26032;&#22823;&#38470;&#23601;&#34987;&#21629;&#21517;&#20026;<font color="#990000">&#8220;America&#8221;(&#32654;&#27954;)</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#27431;&#27954;&#20154;&#30340;&#20405;&#30053;&#36807;&#31243;&#65306;</span>
<ul><li>&#xa;    <p>&#xa;      - <b>&#20405;&#30053;&#32654;&#27954;</b>&#65306;1492&#24180;&#65292;&#21733;&#20262;&#24067;&#21457;&#29616;&#26032;&#22823;&#38470;&#65307;1519&#24180;&#65292;&#35199;&#29677;&#29273;&#20154;&#31185;&#23572;&#29305;&#26031;&#23601;&#21521;&#30528;&#20013;&#32654;&#30340;&#8220;&#38463;&#20857;&#29305;&#20811;&#24093;&#22269;&#8221;&#21457;&#36215;&#20102;&#27542;&#27665;&#20405;&#30053;&#65307;1532&#24180;&#65292;&#35199;&#29677;&#29273;&#20154;&#30382;&#33832;&#32599;&#21448;&#22914;&#27861;&#28846;&#21046;&#25269;&#36798;&#21335;&#32654;&#30340;&#8220;&#21360;&#21152;&#24093;&#22269;&#8221;&#36827;&#34892;&#27542;&#27665;&#20405;&#30053;&#12290;&#20405;&#30053;&#25152;&#37319;&#21462;&#30340;&#31574;&#30053;&#23601;&#26159;&#8220;&#25810;&#36156;&#20808;&#25810;&#29579;&#65292;&#22352;&#23665;&#35266;&#34382;&#26007;&#8221;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;&#65306;&#32654;&#27954;&#8220;&#22900;&#38582;&#21046;&#24230;&#8221;&#30340;&#30001;&#26469;</font>&#65292;&#30001;&#20110;&#27431;&#27954;&#30340;&#20405;&#30053;&#65292;&#36825;&#20123;&#27542;&#27665;&#22320;&#23545;&#24403;&#22320;&#22303;&#33879;&#26469;&#35828;&#31616;&#30452;&#23601;&#20687;&#26159;&#20154;&#38388;&#22320;&#29425;&#65292;&#20182;&#20204;&#21463;&#22900;&#24441;&#22312;&#26497;&#24230;&#24694;&#21155;&#30340;&#24037;&#20316;&#29615;&#22659;&#19979;&#24037;&#20316;&#65292;&#24182;&#39281;&#21463;&#20174;&#27431;&#27954;&#25152;&#20256;&#25773;&#36807;&#26469;&#30340;&#30142;&#30149;&#65292;&#24403;&#22320;&#21407;&#20303;&#27665;&#22240;&#27492;&#24555;&#36895;&#22823;&#37327;&#27515;&#20129;&#65292;&#19981;&#21040;20&#24180;&#26102;&#38388;&#65292;&#25972;&#20010;&#21152;&#21202;&#27604;&#22320;&#21306;&#30340;&#21407;&#20303;&#27665;&#20960;&#36817;&#28781;&#32477;&#65292;&#37027;&#20123;&#35199;&#29677;&#29273;&#27542;&#27665;&#32773;&#19981;&#24471;&#19981;&#24320;&#22987;&#20174;&#38750;&#27954;&#36827;&#21475;&#22900;&#38582;&#20197;&#22635;&#34917;&#31354;&#32570;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - <b>&#20405;&#30053;&#22823;&#27915;&#27954;</b>&#65306;1768&#24180;&#65292;&#24211;&#20811;&#33337;&#38271;&#30340;&#36828;&#24449;&#38431;&#65292;&#27599;&#21457;&#29616;&#19968;&#20010;&#23707;&#23679;&#65292;&#20182;&#23601;&#22768;&#31216;&#20174;&#27492;&#24402;&#33521;&#22269;&#25152;&#26377;&#65292;&#21253;&#25324;&#28595;&#22823;&#21033;&#20122;&#22312;&#20869;&#65292;&#35768;&#22810;&#22823;&#27915;&#27954;&#21407;&#26412;&#30340;&#26412;&#22303;&#25991;&#21270;&#24320;&#22987;&#28781;&#32477;&#65292;&#22823;&#37327;&#30340;&#21407;&#20303;&#27665;&#20960;&#36817;&#28781;&#31181;&#65292;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#26368;&#32933;&#27779;&#30340;&#22303;&#22320;&#37117;&#34987;&#27431;&#27954;&#31227;&#27665;&#25504;&#22842;&#24378;&#21344;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - <b>&#20405;&#30053;&#20122;&#27954;</b>&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. <font color="#006633">&#21360;&#24230;</font>&#65306;&#21040;&#20102;18&#19990;&#32426;&#65292;&#33521;&#22269;&#20973;&#20511;&#33258;&#24049;&#25152;&#25317;&#26377;&#30340;&#30693;&#35782;&#65292;&#24471;&#20197;&#25484;&#25569;&#12289;&#21387;&#36843;&#21644;&#21093;&#21066;&#20960;&#20159;&#21360;&#24230;&#20154;&#36798;&#20004;&#20010;&#19990;&#32426;&#20043;&#20037;&#65292;&#33521;&#22269;&#20154;&#22312;&#21360;&#24230;&#24314;&#31435;&#20102;&#8220;&#19981;&#21015;&#39072;&#19996;&#21360;&#24230;&#20844;&#21496;&#8221;&#25104;&#20026;&#21360;&#24230;&#30340;&#23454;&#38469;&#32479;&#27835;&#32773;&#12290;<br >&#22312;&#36825;&#27573;&#27542;&#27665;&#26399;&#38388;&#65292;&#27542;&#27665;&#32773;&#20570;&#23613;&#20102;&#24694;&#34892;&#65292;&#20197;1764&#24180;&#33521;&#22269;&#25919;&#24220;&#23391;&#21152;&#25289;&#22320;&#21306;&#20026;&#20363;&#65292;&#36825;&#26159;&#24403;&#26102;&#21360;&#24230;&#26368;&#23500;&#26377;&#30340;&#30465;&#20221;&#65292;&#20294;&#26032;&#32479;&#27835;&#32773;&#38500;&#20102;&#27178;&#24449;&#26292;&#25947;&#20043;&#22806;&#24182;&#26080;&#24515;&#27835;&#29702;&#65292;&#23548;&#33268;&#36825;&#20010;&#22320;&#21306;&#30701;&#30701;&#20960;&#24180;&#20869;&#23601;&#29190;&#21457;&#20102;&#22823;&#39269;&#33618;&#65292;&#19968;&#30452;&#20174;1769&#24180;&#25345;&#32493;&#21040;1773&#24180;&#65292;&#39295;&#27515;&#33267;&#23569;1000&#22810;&#19975;&#20154;&#65292;&#30456;&#24403;&#20110;&#20840;&#23391;&#21152;&#22320;&#21306;1/3&#20154;&#21475;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      2. <font color="#006633">&#20013;&#22269;</font>&#65306;&#20013;&#22269;&#36817;&#20195;&#21490;&#30340;&#24320;&#31471;&#23601;&#26159;1840&#24180;&#20013;&#33521;&#31532;&#19968;&#27425;&#40486;&#29255;&#25112;&#20105;&#65292;&#23427;&#20063;&#26631;&#24535;&#30528;&#20013;&#22269;&#27814;&#20026;&#21322;&#27542;&#27665;&#22320;&#21322;&#23553;&#24314;&#31038;&#20250;&#65292;&#33267;&#27492;&#20013;&#22269;&#36827;&#20837;&#21040;&#20102;&#19968;&#27573;&#34987;&#25152;&#35859;&#30340;&#8220;&#27431;&#27954;&#21015;&#24378;&#8221;&#20204;&#29609;&#24324;&#65292;&#22996;&#26354;&#27714;&#20840;&#30340;&#23624;&#36785;&#21490;&#65281;&#30452;&#21040;1949&#24180;&#26032;&#20013;&#22269;&#25104;&#31435;&#65292;&#20013;&#22269;&#25165;&#21448;&#24471;&#20197;&#37325;&#26032;&#24674;&#22797;&#22269;&#23478;&#20027;&#26435;&#65292;&#32467;&#26463;&#21322;&#27542;&#27665;&#22320;&#30340;&#29366;&#24577;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p>&#24635;&#32467;&#65306;
<ul><li>&#xa;    <p>&#xa;      - &#31185;&#23398;&#23478;&#20026;&#24093;&#22269;&#25552;&#20379;&#20102;&#21508;&#31181;&#23454;&#29992;&#30693;&#35782;&#65292;&#24605;&#24819;&#24037;&#20855;&#21644;&#31185;&#25216;&#24037;&#20855;&#65292;&#35753;&#36825;&#20123;&#26032;&#24093;&#22269;&#24471;&#20197;&#24449;&#26381;&#19990;&#30028;&#65292;&#21516;&#26102;&#24093;&#22269;&#20063;&#20026;&#31185;&#23398;&#23478;&#25552;&#20379;&#21508;&#31181;&#20449;&#24687;&#21644;&#20445;&#25252;&#65292;&#24182;&#36164;&#21161;&#30528;&#20182;&#20204;&#36827;&#34892;&#21508;&#31181;&#22855;&#29305;&#32780;&#21448;&#36855;&#20154;&#30340;&#30740;&#31350;&#65292;&#31185;&#23398;&#22240;&#27492;&#20063;&#24471;&#20197;&#21457;&#23637;&#36215;&#26469;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#21478;&#22806;&#65292;&#24093;&#22269;&#21644;&#31185;&#23398;&#20043;&#25152;&#20197;&#24471;&#21040;&#22914;&#27492;&#34028;&#21187;&#22320;&#21457;&#23637;&#65292;&#20854;&#23454;<font color="#990000">&#32972;&#21518;&#36824;&#28508;&#34255;&#30528;&#21478;&#19968;&#32929;&#29305;&#21035;&#37325;&#35201;&#30340;&#21147;&#37327;&#65306;&#36164;&#26412;&#20027;&#20041;</font>&#65281;&#20854;&#23454;&#24402;&#26681;&#32467;&#24213;&#36825;&#20123;&#20107;&#29289;&#24471;&#20197;&#21457;&#23637;&#30340;&#26412;&#36136;&#37117;&#26159;&#20026;&#20102;&#36861;&#23547;&#36130;&#23500;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_16" class="foldclosed" onClick="show_folder('1_16')" style="POSITION: absolute">+</span> <span id="hide1_16" class="foldopened" onClick="hide_folder('1_16')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">16. &#36164;&#26412;&#20027;&#20041;&#25945;&#26465;</span>
<ul id="fold1_16" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#24819;&#35201;&#24102;&#35835;&#32773;&#30475;&#30475;&#31185;&#23398;&#19982;&#24093;&#22269;&#32852;&#23035;&#20043;&#21518;&#65292;&#21448;&#26159;&#22914;&#20309;&#20877;&#21152;&#19978;&#36164;&#26412;&#20027;&#20041;&#36825;&#19968;&#20010;&#21152;&#36895;&#25512;&#36827;&#22120;&#30340;&#65281;&#36164;&#26412;&#20027;&#20041;&#21487;&#35828;&#26159;&#36825;&#19968;&#20999;&#38544;&#34255;&#22312;&#32972;&#21518;&#30340;&#37325;&#35201;&#25512;&#25163;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#29616;&#20195;&#32463;&#27982;&#30340;<b>&#32463;&#27982;&#35268;&#27169;&#26159;&#22914;&#20309;&#20570;&#21040;&#36825;&#20040;&#22823;&#35268;&#27169;&#30340;&#22686;&#38271;</b>&#30340;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#65306;&#20154;&#31867;&#24320;&#22987;&#23545;&#26410;&#26469;&#26377;&#20102;&#20449;&#24515;&#65292;&#25972;&#20010;&#32463;&#27982;&#30340;&#36816;&#20316;&#36807;&#31243;&#26159;&#22522;&#20110;&#22823;&#23478;&#30456;&#20114;&#20043;&#38388;&#30340;&#20449;&#20219;&#65281;&#32780;&#19988;&#26159;&#23545;&#26410;&#26469;&#30340;&#20449;&#20219;&#65292;&#20154;&#20204;&#24320;&#22987;&#30456;&#20449;&#8220;&#26410;&#26469;&#20250;&#26356;&#22909;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#26377;&#20102;&#20449;&#20219;&#65292;&#20154;&#31867;&#23601;&#21457;&#23637;&#20986;&#20102;<font color="#0000ff">&#8220;&#20449;&#29992;&#8221;</font>&#36825;&#31181;&#37329;&#38065;&#27010;&#24565;&#65292;&#23427;&#26159;&#19968;&#31181;&#24456;&#22855;&#24618;&#30340;&#19996;&#35199;&#65292;&#23427;&#26159;&#21482;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#24819;&#35937;&#20043;&#20013;&#32780;&#23454;&#38469;&#19978;&#24182;&#19981;&#23384;&#22312;&#30340;&#19968;&#31181;&#36135;&#21697;&#65292;&#29992;&#23427;&#23621;&#28982;&#21487;&#20197;&#29992;&#26469;&#25442;&#25104;&#38065;(<font color="#0000ff">&quot;&#20449;&#36151;&quot;</font>)&#65292;&#20110;&#26159;&#20154;&#31867;&#20511;&#30001;&#27492;&#33021;&#22815;&#20570;&#21040;<font color="#990000">&#8220;&#39044;&#25903;&#26410;&#26469;&#65292;&#25171;&#36896;&#29616;&#22312;&#8221;</font>&#65281;<br ><font color="#006633">&#20154;&#31867;&#31038;&#20250;&#30340;&#36825;&#24352;&#32463;&#27982;&#30340;&#39292;&#24471;&#20197;&#21464;&#24471;&#36234;&#26469;&#36234;&#22823;</font>~ &#25972;&#20010;&#20154;&#31867;&#31038;&#20250;&#30340;&#32463;&#27982;&#35268;&#27169;&#24471;&#21040;&#31354;&#21069;&#30340;&#21457;&#23637;~&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#20854;&#23454;&#19968;&#24320;&#22987;&#20154;&#31867;&#23545;&#26410;&#26469;&#26159;&#24182;&#19981;&#30475;&#22909;&#30340;&#65292;&#20294;<font color="#000000"><b>&#20026;&#20309;&#31361;&#28982;&#23601;&#23545;&#26410;&#26469;&#20135;&#29983;&#20102;&#20449;&#24515;</b></font>&#20102;&#21602;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#36824;&#24471;&#22810;&#20111;<font color="#0000ff">&#8220;&#31185;&#23398;&#38761;&#21629;&#8221;</font>&#65292;&#31185;&#23398;&#38761;&#21629;&#20351;&#24471;<font color="#990000">&#20154;&#31867;&#25215;&#35748;&#20102;&#33258;&#24049;&#30340;&#26080;&#30693;</font>&#65292;&#24182;&#19988;&#36827;&#19968;&#27493;&#28436;&#21464;&#20986;&#25152;&#35859;&#30340;<font color="#0000ff">&#8220;&#36827;&#27493;&#35770;&#8221;</font>&#65292;&#20063;&#21363;&#65306;&#20154;&#31867;&#31038;&#20250;&#20043;&#25152;&#20197;&#21040;&#29616;&#22312;&#36824;&#23384;&#22312;&#21508;&#31181;&#21508;&#26679;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#30340;&#26080;&#30693;&#65292;&#19968;&#26086;&#25105;&#20204;&#21457;&#29616;&#20102;&#36825;&#20010;&#26032;&#30693;&#65292;&#32780;&#19988;&#23427;&#21487;&#20197;&#34987;&#24212;&#29992;&#65292;&#37027;&#20040;&#20154;&#31867;&#31038;&#20250;&#30340;&#25152;&#26377;&#38382;&#39064;&#37117;&#20250;&#24471;&#21040;&#35299;&#20915;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#25152;&#20197;&#20174;&#8220;&#36827;&#27493;&#35770;&#8221;&#30340;&#35282;&#24230;&#26469;&#30475;&#65306;<font color="#006633">&#25972;&#20010;&#31038;&#20250;&#30340;&#36130;&#23500;&#26159;&#20250;&#38543;&#30528;&#26032;&#30693;&#30340;&#21457;&#29616;&#32780;&#21464;&#24471;&#36234;&#26469;&#36234;&#22810;&#30340;&#65281;</font>&#25152;&#20197;&#20154;&#31867;&#39318;&#27425;&#23545;&#26410;&#26469;&#20135;&#29983;&#20102;&#20449;&#24515;&#65292;&#24320;&#22987;&#30456;&#20449;&#8220;&#26126;&#22825;&#20250;&#26356;&#22909;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + <b>&#36164;&#26412;&#20027;&#20041;</b>&#30340;&#20135;&#29983;&#21450;&#20854;&#21517;&#31216;&#30340;&#30001;&#26469;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - <font color="#0000ff">&#27491;&#26159;&#30001;&#20110;&#30456;&#20449;&#20840;&#29699;&#32463;&#27982;&#30340;&#36825;&#24352;&#22823;&#39292;&#21487;&#20197;&#19981;&#26029;&#21464;&#22823;&#65292;&#26368;&#32456;&#32456;&#20110;&#20135;&#29983;&#20102;&#19968;&#22330;&#38761;&#21629;&#65281;</font>1776&#24180;&#20122;&#24403;&#26031;&#23494;&#30340;&#12298;&#22269;&#23500;&#35770;&#12299;&#65292;&#32463;&#27982;&#23398;&#30340;&#24320;&#23665;&#20043;&#20316;&#65292;&#20351;&#24471;&#20154;&#31867;&#24314;&#31435;&#20102;&#19968;&#31181;<b>&#20840;&#26032;&#30340;&#36947;&#24503;&#35266;</b>&#65306;&#20154;&#31867;&#31532;&#19968;&#27425;&#25226;&#33258;&#36523;&#23545;&#20110;&#36130;&#23500;&#30340;&#33258;&#31169;&#21644;&#36138;&#27442;&#21464;&#24471;&#22312;&#36947;&#24503;&#19978;&#21512;&#27861;&#20102;&#65292;&#20154;&#31867;&#31532;&#19968;&#27425;&#30456;&#20449;&#20102;<font color="#006633">&#8220;&#36138;&#23146;&#26159;&#22909;&#30340;&#8221;</font>&#65281;<br >&#20154;&#20204;&#24320;&#22987;&#30456;&#20449;&#65306;&#8220;&#33021;&#25379;&#38065;&#23601;&#20195;&#34920;&#19968;&#20010;&#20154;&#23545;&#20110;&#31038;&#20250;&#30340;&#36129;&#29486;&#22823;&#8221;&#65292;&#8220;&#21033;&#24049;&#30340;&#21516;&#26102;&#20063;&#26159;&#21033;&#20182;&#8221; &#36825;&#20123;&#22522;&#20110;&#26032;&#36947;&#24503;&#35266;&#30340;&#35266;&#28857;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#20122;&#24403;&#26031;&#23494;&#22312;&#12298;&#22269;&#23500;&#35770;&#12299;&#37324;&#38754;&#20063;&#19981;&#26029;&#24378;&#35843;&#36825;&#31181;&#36947;&#24503;&#35266;&#30340;&#26681;&#22522;&#26159;&#35201;&#27714;&#8220;&#25152;&#26377;&#20154;&#37117;&#24212;&#35813;&#25226;&#33258;&#24049;&#30340;&#29983;&#20135;&#25152;&#24471;&#21040;&#30340;&#21033;&#28070;&#25343;&#20986;&#26469;&#65292;&#32487;&#32493;&#25237;&#36164;&#29983;&#20135;&#8221;&#65281;<font color="#0000ff">&#35201;&#27714;&#8220;&#36164;&#26412;&#8221;&#25237;&#36164;&#29983;&#20135;&#25152;&#24471;&#24517;&#39035;&#20063;&#35201;&#20877;&#20316;&#20026;&#8220;&#36164;&#26412;&#8221;&#65281;</font>&#36825;&#20063;&#26159;<b>&#8220;&#36164;&#26412;&#20027;&#20041;&#8221;&#36825;&#20010;&#21517;&#31216;&#20986;&#29616;&#30340;&#21407;&#22240;</b>&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#36164;&#26412;&#36825;&#24352;&#39292;&#24590;&#20040;&#25165;&#33021;&#36234;&#20570;&#36234;&#22823;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#26032;&#36164;&#26412;&#20135;&#29983;&#30340;&#26680;&#24515;&#21160;&#21147;&#23601;&#26159;&#65306;<b>&#26032;&#30693;</b>&#65292;&#26032;&#30693;&#35201;&#33021;&#34987;&#24212;&#29992;&#20110;&#23454;&#38469;&#65292;&#23427;&#33021;&#24110;&#21161;&#25552;&#39640;&#20135;&#37327;&#21644;&#21033;&#28070;&#65292;&#23427;&#33021;&#20419;&#36827;&#32463;&#27982;&#22686;&#38271;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#21508;&#20010;&#22269;&#23478;&#37027;&#20040;&#37325;&#35270;&#8220;&#31185;&#23398;&#30740;&#31350;&#8221;&#21644;&#8220;&#21019;&#26032;&#21019;&#19994;&#8221;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#22240;&#20026;&#36825;&#20123;&#20570;&#27861;&#23601;&#26159;&#22312;&#35797;&#22270;&#24320;&#25299;&#26032;&#30693;&#65281;&#36825;&#20123;&#20570;&#27861;&#19968;&#26086;&#25104;&#21151;&#23601;&#33021;&#26497;&#22823;&#30340;&#20419;&#36827;&#32463;&#27982;&#30340;&#22686;&#38271;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#29616;&#20195;&#36164;&#26412;&#20027;&#20041;&#30340;&#22855;&#22937;&#24490;&#29615;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - [&#20197;&#22320;&#29702;&#21457;&#29616;&#20026;&#20363;] &#20449;&#36151;&#36164;&#21161;&#26032;&#21457;&#29616;&#65292;&#26032;&#21457;&#29616;&#24102;&#26469;&#27542;&#27665;&#22320;&#65292;&#27542;&#27665;&#22320;&#24102;&#26469;&#21033;&#28070;&#65292;&#21033;&#28070;&#24314;&#31435;&#36215;&#20449;&#20219;&#65292;&#20449;&#20219;&#36716;&#21270;&#20026;&#26356;&#22810;&#30340;&#20449;&#36151;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">- &#20154;&#31867;&#36890;&#36807;&#8220;&#20449;&#36151;&#8221;&#30495;&#27491;&#30340;&#23558;&#23545;&#26410;&#26469;&#30340;&#20449;&#20219;&#36716;&#21270;&#20026;&#29616;&#22312;&#21487;&#29992;&#30340;&#36164;&#37329;&#65292;&#30495;&#27491;&#30340;&#20570;&#21040;&#20102;&#8220;&#39044;&#25903;&#26410;&#26469;&#65292;&#25171;&#36896;&#29616;&#22312;&#8221;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#27431;&#27954;&#20154;&#24819;&#35201;&#24449;&#26381;&#19990;&#30028;&#65292;&#38065;&#20174;&#21738;&#37324;&#26469;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#26377;&#20102;&#31185;&#23398;&#38761;&#21629;&#30340;&#8220;&#36827;&#27493;&#35770;&#8221;&#20043;&#21518;&#65292;&#28176;&#28176;&#30340;&#36825;&#31181;&#36164;&#37329;&#30340;&#26469;&#28304;&#30001;&#8220;&#31246;&#25910;&#8221;&#36716;&#21464;&#20026;&#8220;&#20449;&#36151;&#8221;&#65292;&#22240;&#20026;&#27809;&#20154;&#24895;&#24847;&#32564;&#31246;&#65292;&#20294;&#20154;&#20154;&#37117;&#20048;&#20110;&#25237;&#36164;&#65292;&#25152;&#20197;&#36825;&#31181;&#26041;&#24335;&#26497;&#26131;&#31609;&#38598;&#21040;&#24449;&#26381;&#19990;&#30028;&#25152;&#38656;&#30340;&#36130;&#23500;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#33655;&#20848;&#22914;&#20309;&#36870;&#34989;&#25104;&#20026;&#27431;&#27954;&#30340;<b>&#8220;&#28023;&#19978;&#38712;&#20027;&#8221;</b>&#65311;&#33521;&#22269;&#22312;&#21518;&#26469;&#21448;&#26159;&#22914;&#20309;&#25104;&#38271;&#20026;<b>&#8220;&#26085;&#19981;&#33853;&#24093;&#22269;&#8221;</b>&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      -<b>&#160;&#38752;&#30340;&#23601;&#26159;&#8220;&#36164;&#26412;&#20027;&#20041;&#8221;&#19982;&#8220;&#24093;&#22269;&#8221;&#30340;&#32852;&#30431;</b>&#12290;&#20182;&#20204;&#39318;&#20808;&#35201;&#20570;&#30340;&#23601;&#26159;&#33719;&#24471;<font color="#0000ff">&#37329;&#34701;&#20307;&#31995;&#30340;&#20449;&#20219;</font>&#65281;&#28982;&#21518;&#30001;&#27492;&#33719;&#21462;&#22823;&#37327;&#30340;<font color="#0000ff">&#20302;&#21033;&#29575;&#20449;&#29992;&#36151;&#27454;</font>&#65281;&#26377;&#20102;&#36825;&#31508;&#38065;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#22823;&#32902;&#22320;&#21435;&#25506;&#32034;&#26032;&#39046;&#22495;&#65292;&#24471;&#21040;&#26032;&#21457;&#29616;&#65292;&#24182;&#36890;&#36807;&#27542;&#27665;&#21644;&#25947;&#36130;&#20877;&#33719;&#24471;&#26356;&#22823;&#30340;&#25910;&#30410;&#65281;&#20174;&#32780;&#19981;&#20165;&#20351;&#33258;&#24049;&#36164;&#26412;&#22686;&#21152;&#20102;&#65292;&#29978;&#33267;&#36824;&#21487;&#20197;&#20351;&#24471;&#24093;&#22269;&#30340;&#38754;&#31215;&#22686;&#21152;&#65281;<br ><b>&#20363;&#22914;</b>&#65306;<font color="#990000">&#33655;&#20848;</font>&#25104;&#31435; &#19996;&#21360;&#24230;&#20844;&#21496; &#21644; &#35199;&#21360;&#24230;&#20844;&#21496;&#65292;&#24182;&#36890;&#36807;&#20986;&#21806;&#32929;&#31080;&#30340;&#24418;&#24335;&#38598;&#36164;&#65292;&#28982;&#21518;&#36827;&#34892;&#27542;&#27665;&#25947;&#36130;&#33719;&#24471;&#22823;&#37327;&#36130;&#23500;&#65292;&#22766;&#22823;&#21644;&#21457;&#23637;&#33258;&#24049;&#65307;<br ><font color="#990000">&#33521;&#22269;</font>&#20063;&#25928;&#20223;&#33655;&#20848;&#25104;&#31435;&#20102;&#19996;&#21360;&#24230;&#20844;&#21496;&#65292;&#36890;&#36807;&#32929;&#31080;&#20132;&#26131;&#30340;&#24418;&#24335;&#38598;&#36164;&#65292;&#20197;&#20026;&#24093;&#22269;&#25947;&#36130;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#36825;&#25972;&#20010;&#24093;&#22269;&#19982;&#36164;&#26412;&#32852;&#23035;&#20197;&#30456;&#20114;&#20419;&#36827;&#21457;&#23637;&#21644;&#22766;&#22823;&#30340;&#36807;&#31243;&#20013;&#65292;&#21457;&#29983;&#20102;<font color="#0000ff">&#24456;&#22810;&#25925;&#20107;</font>&#65292;&#21253;&#25324;&#65306;<br ><u>&#33655;&#20848;&#36870;&#34989;&#35199;&#29677;&#29273;&#12289;&#32929;&#31080;&#21644;&#35777;&#21048;&#20132;&#26131;&#25152;&#30340;&#20986;&#29616;&#12289;&#32445;&#32422;&#21644;&#21326;&#23572;&#34903;&#30340;&#26469;&#21382;&#12289;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#37329;&#34701;&#27873;&#27819;&#12289;&#27861;&#22269;&#22823;&#38761;&#21629;&#12289;&#33521;&#22269;&#25112;&#32988;&#27861;&#22269;&#25104;&#20026;&#20840;&#29699;&#26032;&#19968;&#23626;&#38712;&#20027;</u>&#31561;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#36164;&#26412; &#8220;&#24694;&#8221; &#30340;&#19968;&#38754;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      -<b>&#160;&#27491;&#26159;&#37027;&#20123;&#27431;&#27954;&#20154;&#23545;&#36164;&#26412;&#30340;&#26080;&#38480;&#36138;&#23146;&#36861;&#27714;</b>&#65292;&#23548;&#33268;&#19990;&#30028;&#19978;&#20986;&#29616;&#20102;&#37027;&#20040;&#22810;&#30340;&#20154;&#38388;&#24808;&#21095;&#65292;&#32473;&#26080;&#25968;&#20154;&#31867;&#24102;&#26469;&#20102;&#23624;&#36785;&#30340;&#29978;&#33267;&#26159;&#33268;&#21629;&#30340;&#20260;&#23475;&#65306;<br ><font color="#990000">1. &#22823;&#37327;&#30340;&#27542;&#27665;&#21644;&#22900;&#24441;&#21093;&#21066;&#65307;</font><br >&#27431;&#27954;&#20405;&#30053;&#32654;&#27954;&#12289;&#22823;&#27915;&#27954;&#12289;&#20122;&#27954;&#65292;&#24314;&#31435;&#20102;&#22823;&#37327;&#30340;&#27542;&#27665;&#22320;&#65292;&#36896;&#25104;&#30340;&#24808;&#21095;&#26377;&#65306;<u>&#22823;&#37327;&#20154;&#30340;&#27515;&#20129;&#12289;&#22900;&#38582;&#36152;&#26131;&#19982;&#22900;&#38582;&#21046;&#24230;&#30340;&#35806;&#29983;&#12289;&#23391;&#21152;&#25289;&#22320;&#21306;&#27542;&#27665;&#22320;&#22823;&#39269;&#33618;</u>&#31561;&#12290;<br ><font color="#990000">2. &#22823;&#37327;&#20197;&#36164;&#26412;&#20043;&#21517;&#21457;&#21160;&#30340;&#38750;&#27491;&#20041;&#25112;&#20105;&#12290;</font><br >&#27431;&#27954;&#21482;&#32771;&#34385;&#33258;&#36523;&#30340;&#21033;&#30410;&#65292;&#32780;&#19981;&#39038;&#21035;&#20154;&#30340;&#21033;&#30410;&#65292;&#25152;&#21457;&#21160;&#30340;&#20856;&#22411;&#30340;&#38750;&#27491;&#20041;&#25112;&#20105;&#65306;<u>1840&#24180;&#33521;&#22269;&#20197;&#8220;&#33258;&#30001;&#36152;&#26131;&#8221;&#20026;&#21517;&#21521;&#20013;&#22269;&#23459;&#25112;(&#31532;&#19968;&#27425;&#40486;&#29255;&#25112;&#20105;)&#12289;&#22467;&#21450;&#20538;&#21153;&#33192;&#32960;&#24341;&#36215;&#30340;&#25112;&#20105;&#12289;&#24076;&#33098;&#21453;&#25239;&#22885;&#26031;&#26364;&#22303;&#32819;&#20854;&#24093;&#22269;&#65292;&#26368;&#21518;&#27809;&#25104;&#24819;&#24471;&#21040;&#20102;&#33258;&#30001;&#30340;&#21516;&#26102;&#20063;&#33719;&#24471;&#20102;&#19968;&#22823;&#31508;&#24040;&#39069;&#20538;&#21153;</u>&#31561;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#27491;&#26159;&#32771;&#34385;&#21040;&#8220;&#36164;&#26412;&#20027;&#20041;&#8221;&#30340;&#37027;&#31181;&#19981;&#29616;&#23454;&#30340;&#36947;&#24503;&#35266;&#25152;&#24102;&#26469;&#30340;&#31181;&#31181;&#24694;&#34892;&#65292;&#21478;&#22806;&#23427;&#20063;&#21482;&#26159;&#35753;&#38134;&#34892;&#23478;&#21644;&#36164;&#26412;&#23478;&#21464;&#24471;&#33655;&#21253;&#28385;&#28385;&#65292;&#32780;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#21171;&#24037;&#29983;&#27963;&#21364;&#20381;&#26087;&#36196;&#36139;&#65292;&#20110;&#26159;&#19982;&#36164;&#26412;&#20027;&#20041;&#30456;&#23545;&#30340;&#8220;&#20849;&#20135;&#20027;&#20041;&#8221;&#29702;&#35770;&#34987;&#25552;&#20102;&#20986;&#26469;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<font color="#006633">&#160;&#36164;&#26412;&#20027;&#20041;&#25152;&#24102;&#26469;&#30340;&#29616;&#20195;&#32463;&#27982;&#39134;&#36895;&#22686;&#38271;&#21487;&#33021;&#23601;&#20687;&#20892;&#19994;&#38761;&#21629;&#19968;&#26679;&#65292;&#20063;&#19981;&#36807;&#26159;&#19968;&#20010;<b>&#24040;&#22823;&#30340;&#39575;&#23616;</b>&#65281;</font>&#34429;&#28982;&#20154;&#31867;&#21644;&#20840;&#29699;&#32463;&#27982;&#20174;&#24635;&#20307;&#19978;&#30475;&#26469;&#37117;&#22312;&#32487;&#32493;&#25104;&#38271;&#65292;&#24102;&#26356;&#22810;&#30340;&#20154;&#21364;&#27963;&#22312;&#39269;&#39295;&#21644;&#22256;&#20047;&#20043;&#20013;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<p>+ &#24635;&#32467;
<ul><li>&#xa;    <p>&#xa;      &#36164;&#26412;&#20027;&#20041;&#36825;&#24352;&#22823;&#39292;&#30495;&#30340;&#33021;&#26080;&#38480;&#21046;&#30340;&#21464;&#22823;&#21527;&#65311;&#20154;&#31867;&#31038;&#20250;&#29616;&#22312;&#24050;&#28982;&#38519;&#20837;&#21040;&#20102;&#36164;&#26412;&#20027;&#20041;&#30340;&#8220;&#38519;&#38449;&#8221;&#20869;&#65292;&#22914;&#26524;&#23427;&#26080;&#27861;&#20445;&#35777;&#39292;&#20570;&#30340;&#36234;&#26469;&#36234;&#22823;&#65292;&#20154;&#31867;&#30340;&#26410;&#26469;&#21448;&#35813;&#20309;&#21435;&#20309;&#20174;&#65311;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_17" class="foldclosed" onClick="show_folder('1_17')" style="POSITION: absolute">+</span> <span id="hide1_17" class="foldopened" onClick="hide_folder('1_17')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">17. &#24037;&#19994;&#30340;&#24040;&#36718;</span>
<ul id="fold1_17" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#19978;&#19968;&#31456;&#20998;&#26512;&#20102;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#19979;&#32463;&#27982;&#22686;&#38271;&#30340;&#21407;&#22240;&#65306;&#26159;&#22240;&#20026;&#25105;&#20204;<b>&#24895;&#24847;&#30456;&#20449;&#26410;&#26469;</b>&#65292;&#21516;&#26102;&#36164;&#26412;&#23478;&#20063;<b>&#24895;&#24847;&#23558;&#21033;&#28070;&#20877;&#25237;&#20837;&#29983;&#20135;</b>&#65281;<br >&#36825;&#19968;&#31456;&#25105;&#20204;&#26469;&#30475;&#30475;&#24433;&#21709;&#32463;&#27982;&#22686;&#38271;&#30340;&#21478;&#19968;&#20010;&#22240;&#32032;&#65306;<b>&#33021;&#28304;&#21644;&#21407;&#26009;</b>&#65281;&#24037;&#19994;&#38761;&#21629;&#20026;&#25105;&#20204;&#22312;&#36825;&#26041;&#38754;&#20570;&#20986;&#20102;&#31361;&#20986;&#36129;&#29486;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#22320;&#29699;&#19978;&#30340;&#36164;&#28304;&#30495;&#30340;&#20250;&#26543;&#31469;&#21527;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#20854;&#23454;&#19981;&#28982;&#65292;&#27599;&#27425;&#20154;&#31867;&#21363;&#23558;&#22240;&#20026;&#33021;&#28304;&#25110;&#21407;&#26009;&#30701;&#32570;&#32780;&#20351;&#32463;&#27982;&#22686;&#38271;&#36235;&#32531;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#26377;&#36164;&#37329;&#25237;&#20837;&#21040;<b>&#31185;&#23398;&#30740;&#31350;</b>&#65292;&#20197;&#33719;&#24471;&#26032;&#30693;&#65292;&#20174;&#32780;&#21478;&#36767;&#36426;&#24452;&#35299;&#20915;&#30701;&#32570;&#38382;&#39064;&#12290;<br >- &#32780;&#19988;&#36825;&#31181;&#20570;&#27861;&#23649;&#23649;&#22863;&#25928;&#65292;&#23427;&#26377;&#26102;&#20505;&#21487;&#20197;&#35753;&#25105;&#20204;<font color="#660099">&#26356;&#26377;&#25928;&#22320;&#21033;&#29992;</font>&#29616;&#26377;&#36164;&#28304;&#65292;&#26377;&#26102;&#21017;&#26356;&#30452;&#25509;&#30340;&#20026;&#25105;&#20204;&#25214;&#20986;&#20102;<font color="#660099">&#26032;&#33021;&#28304;&#21644;&#26032;&#21407;&#26009;</font>&#20197;&#20379;&#25105;&#20204;&#20351;&#29992;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#24037;&#19994;&#38761;&#21629;&#23601;&#26159;&#25105;&#20204;&#20154;&#31867;&#21457;&#29616;&#26032;&#30693;&#24182;&#36816;&#29992;&#26032;&#30693;&#65292;&#20174;&#32780;&#26497;&#22823;&#24110;&#21161;&#20154;&#31867;&#35299;&#20915;&#33021;&#28304;&#21644;&#21407;&#26009;&#38382;&#39064;&#30340;&#33539;&#20363;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#24037;&#19994;&#38761;&#21629;&#30340;&#26412;&#36136;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#24037;&#19994;&#38761;&#21629;&#23454;&#36136;&#19978;&#23601;&#26159;&#25214;&#21040;&#20102;&#19968;&#31181;<font color="#990000">&#26032;&#26041;&#27861;</font>&#26469;&#36827;&#34892;&#33021;&#37327;&#36716;&#25442;&#21644;&#21830;&#21697;&#29983;&#20135;&#65281;&#24037;&#19994;&#38761;&#21629;&#30340;&#26680;&#24515;&#20854;&#23454;&#20063;&#23601;&#26159;<font color="#990000">&#33021;&#28304;&#36716;&#25442;&#30340;&#38761;&#21629;</font>&#65281;<br >-<b><font color="#009933">&#160;&#160;&#22312;&#24037;&#19994;&#38761;&#21629;&#20043;&#21069;</font></b>&#65292;&#33021;&#37327;&#36716;&#25442;&#20027;&#35201;&#38752;&#20154;&#21147;&#21644;&#30044;&#21147;&#65292;&#25105;&#20204;&#23558;&#26893;&#29289;&#20174;&#22826;&#38451;&#22788;&#25152;&#21462;&#24471;&#30340;&#33021;&#37327;&#36716;&#25442;&#25104;&#25105;&#20204;&#32908;&#32905;&#30340;&#21147;&#37327;&#65292;&#20877;&#20381;&#38752;&#32908;&#32905;&#30340;&#21147;&#37327;&#65292;&#23558;&#21407;&#22987;&#30340;&#33021;&#37327;&#36716;&#25442;&#25104;&#26426;&#26800;&#33021;&#65292;&#21160;&#33021;&#65292;&#28909;&#33021;&#31561;&#31561;&#12290;<br >-<b><font color="#009933">&#160;&#160;&#22312;&#24037;&#19994;&#38761;&#21629;&#20043;&#21518;</font></b>&#65292;&#20960;&#22823;&#37325;&#35201;&#30340;&#21457;&#26126;&#65306;&#33976;&#27773;&#26426;&#65292;&#20869;&#29123;&#26426;&#65292;&#30005;&#21147;&#31561;&#26080;&#30097;&#37117;&#22312;&#23581;&#35797;&#24590;&#26679;&#33021;&#25226;&#22823;&#33258;&#28982;&#20013;&#30340;&#21508;&#31181;&#33021;&#37327;&#36827;&#34892;&#30452;&#25509;&#36716;&#25442;&#65292;&#19981;&#38656;&#35201;&#20877;&#32463;&#36807;&#20154;&#21147;&#65292;&#20174;&#32780;&#35299;&#25918;&#33258;&#24049;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      -<font color="#0000ff">&#160;&#20154;&#31867;&#28145;&#28145;&#30340;&#30528;&#36855;&#20110;&#22914;&#20309;&#20351;&#29992;&#26426;&#22120;&#21644;&#24341;&#25806;&#26469;&#36716;&#25442;&#21508;&#31181;&#33021;&#37327;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#24037;&#19994;&#38761;&#21629;&#20026;&#20154;&#31867;&#24102;&#26469;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#31181;&#31181;&#33021;&#28304;&#21644;&#21407;&#26009;&#65281;&#20294;&#26159;&#20854;&#23454;&#23427;&#26412;&#36136;&#19978;&#21487;&#35828;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#8220;&#31532;&#20108;&#27425;&#20892;&#19994;&#38761;&#21629;&#8221;&#12290;<br >&#22240;&#20026;&#24037;&#19994;&#38761;&#21629;&#20043;&#21518;&#65292;&#20892;&#19994;&#30340;&#25903;&#26609;&#20063;&#21464;&#20026;&#20102;&#24037;&#19994;&#21270;&#29983;&#20135;&#12290;&#24037;&#19994;&#21270;&#30340;&#30044;&#29287;&#19994;&#20197;&#21450;&#26426;&#26800;&#21270;&#30340;&#31181;&#26893;&#19994;&#65292;&#25104;&#20026;&#20102;&#29616;&#20195;&#31038;&#20250;&#32463;&#27982;&#30340;&#22522;&#30784;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#24037;&#19994;&#30340;&#24040;&#36718;&#25152;&#24102;&#26469;&#30340;&#36127;&#38754;&#24433;&#21709;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. &#19982;&#31532;&#19968;&#27425;&#20892;&#19994;&#38761;&#21629;&#19968;&#26679;&#65292;&#37027;&#20123;&#34987;&#39535;&#21270;&#30340;&#23478;&#30044;&#25215;&#21463;&#30528;&#26356;&#21152;<font color="#660099">&#24754;&#24808;&#30340;&#21629;&#36816;</font>&#65292;&#23427;&#20204;&#29616;&#22312;&#21487;&#33021;&#30001;&#20110;&#20154;&#31867;&#30340;&#20919;&#28448;&#32780;&#21464;&#25104;&#20102;&#20154;&#31867;&#30524;&#20013;&#30340;&#8220;&#27963;&#30340;&#29983;&#20135;&#26426;&#22120;&#8221;&#65307;<br >2. &#24037;&#19994;&#38761;&#21629;&#23558;&#24456;&#22810;&#20154;&#21147;&#20174;&#20892;&#19994;&#29983;&#20135;&#20013;&#37322;&#25918;&#20986;&#26469;&#65292;&#34429;&#28982;&#29983;&#20135;&#21644;&#32463;&#27982;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#21457;&#23637;&#65292;&#20294;&#26159;&#36825;&#19968;&#22871;&#28216;&#25103;&#35268;&#21017;&#19968;&#26086;&#29609;&#36215;&#26469;&#23601;&#20572;&#19981;&#19979;&#26469;&#65292;&#29983;&#20135;&#30340;&#22810;&#20102;&#24517;&#39035;&#23601;&#25552;&#20513;&#22823;&#23478;&#22810;&#28040;&#36153;&#65292;&#8220;&#28040;&#36153;&#20027;&#20041;&#8221;&#24212;&#36816;&#32780;&#29983;&#12290;<br >&#8220;&#28040;&#36153;&#20027;&#20041;&#8221;&#21521;&#20043;&#21069;&#30340;&#8220;&#36164;&#26412;&#20027;&#20041;&#8221;&#19968;&#26679;&#20063;&#25552;&#20986;&#20102;&#19968;&#31181;<font color="#660099">&#26032;&#30340;&#36947;&#24503;&#35266;</font>&#65306;&#8220;&#25918;&#32437;&#23545;&#20320;&#26377;&#30410;&#32780;&#33410;&#20461;&#23601;&#26159;&#33258;&#25105;&#21387;&#25233;&#8221;&#65292;&#36825;&#31181;&#26032;&#36947;&#24503;&#35266;&#24050;&#28982;&#19981;&#20877;&#20197;&#8220;&#33410;&#20461;&#8221;&#20026;&#32654;&#24503;&#65281;&#22522;&#20110;&#36825;&#31181;&#26032;&#36947;&#24503;&#35266;&#31350;&#31455;&#20250;&#32473;&#20154;&#31867;&#24102;&#26469;&#20160;&#20040;&#26679;&#30340;&#21518;&#26524;&#65292;&#25105;&#20204;&#29616;&#22312;&#36824;&#19981;&#24471;&#32780;&#30693;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_18" class="foldclosed" onClick="show_folder('1_18')" style="POSITION: absolute">+</span> <span id="hide1_18" class="foldopened" onClick="hide_folder('1_18')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">18. &#19968;&#22330;&#27704;&#36828;&#30340;&#38761;&#21629;</span>
<ul id="fold1_18" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#24037;&#19994;&#38761;&#21629;&#25214;&#20986;&#20102;&#26032;&#26041;&#27861;&#26469;&#36827;&#34892;&#33021;&#37327;&#36716;&#25442;&#21644;&#21830;&#21697;&#29983;&#20135;&#65292;&#20110;&#26159;&#20154;&#31867;&#23545;&#20110;&#21608;&#36973;&#29983;&#24577;&#31995;&#32479;&#30340;&#20381;&#36182;&#22823;&#20943;&#65292;&#20154;&#31867;&#31038;&#20250;&#30001;&#27492;&#32780;&#24102;&#26469;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#24037;&#19994;&#38761;&#21629;&#20026;&#20154;&#31867;&#24102;&#26469;&#20102;&#26102;&#21051;&#34920;&#21644;&#29983;&#20135;&#32447;&#30340;&#27010;&#24565;&#12290;&#20174;&#24037;&#19994;&#38761;&#21629;&#20197;&#21518;&#65292;&#20154;&#31867;&#31038;&#20250;&#30456;&#27604;&#20043;&#21069;&#26368;&#22823;&#30340;&#21464;&#21270;&#20043;&#19968;&#23601;&#26159;&#65306;<font color="#0000ff">&#37319;&#29992;&#20102;&#24037;&#19994;&#21270;&#30340;&#26102;&#38388;&#27010;&#24565;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#24037;&#19994;&#38761;&#21629;&#24102;&#26469;&#30340;&#20854;&#20182;&#37325;&#22823;&#31038;&#20250;&#21464;&#21270;&#26377;&#65306;&#37117;&#24066;&#21270;&#12289;&#20892;&#27665;&#38454;&#32423;&#30340;&#28040;&#22833;&#12289;&#24037;&#19994;&#26080;&#20135;&#38454;&#32423;&#30340;&#20852;&#36215;&#12289;&#23545;&#33258;&#30001;&#21270;&#65292;&#27665;&#20027;&#21270;&#30340;&#36825;&#31181;&#33258;&#30001;&#20027;&#20041;&#30340;&#36861;&#25447;&#12289;&#29238;&#26435;&#31038;&#20250;&#30340;&#28176;&#28176;&#35299;&#20307;&#31561;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#24037;&#19994;&#38761;&#21629;&#24102;&#26469;&#26377;&#21490;&#20197;&#26469;&#20154;&#31867;&#26368;&#22823;&#30340;&#19968;&#27425;&#31038;&#20250;&#38761;&#21629;&#65306;&#23478;&#24237;&#21644;&#22320;&#26041;&#31038;&#32676;&#30340;&#23849;&#28291;&#65281;&#36825;&#31181;&#20256;&#32479;&#30340;<font color="#990000">&#8220;&#23478;&#24237;/&#31038;&#32676;&#8221;&#24418;&#24335;</font>&#30340;&#31038;&#20250;&#27491;&#22312;&#34987;&#19968;&#31181;&#21483;&#20570;<font color="#990000">&#8220;&#22269;&#23478;/&#24066;&#22330;&#8221;&#24418;&#24335;</font>&#30340;&#31038;&#20250;&#25152;&#21462;&#20195;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#22269;&#23478;/&#24066;&#22330;&#8221;&#24418;&#24335;&#30340;&#31038;&#20250;&#20013;&#30340;&#20004;&#22823;&#20027;&#35201;&#24819;&#35937;&#31038;&#32676;&#65306;&#8220;&#27665;&#26063;&#8221;&#21644;&#8220;&#28040;&#36153;&#22823;&#20247;&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#24037;&#19994;&#38761;&#21629;&#20063;&#35753;&#25105;&#20204;&#29616;&#22312;&#25152;&#22788;&#30340;&#36825;&#20010;&#26102;&#20195;&#36827;&#20837;&#21040;&#19968;&#31181;<font color="#0000ff">&#30495;&#27491;&#30340;&#8220;&#21644;&#24179;&#8221;</font>&#65281;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#26680;&#27494;&#22120;&#30340;&#30740;&#21457;&#25104;&#21151;&#65292;&#20351;&#24471;&#22823;&#22269;&#20043;&#38388;&#19981;&#20877;&#21487;&#33021;&#30495;&#27491;&#24320;&#25112;&#65292;&#22240;&#20026;&#36825;&#26080;&#24322;&#20110;&#31561;&#20110;&#38598;&#20307;&#33258;&#26432;&#65292;&#29616;&#20195;&#25112;&#20105;&#30340;&#25104;&#26412;&#22240;&#27492;&#20063;&#21464;&#24471;&#26497;&#39640;&#12290;&#29616;&#20195;&#31038;&#20250;&#27491;&#26159;&#22312;&#36825;&#31181;&#26680;&#27494;&#22120;&#30340;&#23041;&#24913;&#19979;&#21464;&#24471;&#21644;&#24179;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#24037;&#19994;&#38761;&#21629;&#20351;&#24471;&#36130;&#23500;&#30340;&#24418;&#24335;&#21457;&#29983;&#20102;&#21464;&#21270;&#65306;&#20174;&#20256;&#32479;&#30340;&#22303;&#22320;&#12289;&#29275;&#12289;&#22900;&#38582;&#21644;&#40644;&#37329;&#65292;&#27491;&#22312;&#36716;&#21464;&#20026;&#20154;&#21147;&#36164;&#26412;&#12289;&#31185;&#25216;&#30693;&#35782;&#20197;&#21450;&#32463;&#27982;&#32467;&#26500;&#65281;<br >&#36825;&#31181;&#36130;&#23500;&#36890;&#36807;&#27494;&#21147;&#24050;&#28982;&#24456;&#38590;&#21344;&#26377;&#65292;&#32780;&#36890;&#36807;&#21644;&#24179;&#30340;&#26041;&#24335;&#21453;&#32780;&#33021;&#33719;&#24471;&#26356;&#22810;&#30340;&#32418;&#21033;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#24635;&#32467;&#65306;&#36825;&#31181;&#8220;&#21644;&#24179;&#8221;&#26159;&#26377;&#22235;&#22823;&#22240;&#32032;&#25152;&#20849;&#21516;&#20445;&#35777;&#30340;&#65306;<br >1. &#26680;&#23376;&#26411;&#26085;&#30340;&#23041;&#32961; &#20419;&#36827;&#20102; &#21644;&#24179;&#20027;&#20041;&#65307;<br >2. &#21644;&#24179;&#20027;&#20041; &#22823;&#34892;&#20854;&#36947;&#65292;&#20110;&#26159;&#25112;&#20105;&#36864;&#25955;&#36152;&#26131;&#20852;&#26106;&#65307;<br >3. &#36152;&#26131;&#30340;&#20852;&#26106;&#65292;&#20063;&#35753;&#21644;&#24179;&#30340;&#21033;&#28070;&#26356;&#39640;&#65292;&#25112;&#20105;&#30340;&#25104;&#26412;&#20063;&#21464;&#24471;&#26356;&#39640;&#65307;<br >4. &#22269;&#38469;&#32593;&#32476;&#21464;&#24471;&#26085;&#28176;&#32039;&#23494;&#65292;&#20351;&#24471;&#22810;&#25968;&#22269;&#23478;&#26080;&#27861;&#20877;&#32500;&#25345;&#20840;&#28982;&#29420;&#31435;&#65292;&#25152;&#20197;&#20854;&#20013;&#20219;&#20309;&#19968;&#22269;&#29255;&#38754;&#23459;&#25112;&#30340;&#26426;&#20250;&#22823;&#24133;&#38477;&#20302;&#65281;&#20840;&#29699;&#24093;&#22269;&#27491;&#22312;&#24418;&#25104;&#65292;&#36825;&#20010;&#24093;&#22269;&#20250;&#21162;&#21147;&#32500;&#25345;&#20854;&#30086;&#22495;&#20869;&#30340;&#21644;&#24179;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_19" class="foldclosed" onClick="show_folder('1_19')" style="POSITION: absolute">+</span> <span id="hide1_19" class="foldopened" onClick="hide_folder('1_19')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">19. &#20174;&#27492;&#36807;&#30528;&#24184;&#31119;&#24555;&#20048;&#30340;&#26085;&#23376;</span>
<ul id="fold1_19" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#36807;&#21435;500&#24180;&#38388;&#65292;&#20154;&#31867;&#32463;&#21382;&#20102;&#22235;&#27425;&#31185;&#23398;&#38761;&#21629;&#65292;&#19977;&#27425;&#24037;&#19994;&#38761;&#21629;&#65292;&#25972;&#20010;&#22320;&#29699;&#22240;&#27492;&#20063;&#22312;&#29983;&#24577;&#21644;&#21382;&#21490;&#19978;&#36880;&#28176;&#25972;&#21512;&#20026;&#19968;&#20010;&#21333;&#19968;&#39046;&#22495;&#65281;&#20154;&#31867;&#31038;&#20250;&#30340;&#32463;&#27982;&#65292;&#25919;&#27835;&#65292;&#26085;&#24120;&#29983;&#27963;&#21644;&#24515;&#29702;&#37117;&#26377;&#20102;&#26497;&#22823;&#30340;&#25913;&#35266;&#65292;&#20294;<b><font color="#009933">&#20154;&#31867;&#22312;&#36825;&#25972;&#20010;&#36807;&#31243;&#20013;&#30495;&#30340;&#21464;&#24471;&#26356;&#21152;&#24555;&#20048;&#20102;&#21527;</font></b>&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#36807;&#21435;&#30340;&#20960;&#30334;&#24180;&#20869;&#65292;&#26234;&#20154;&#34429;&#28982;&#21462;&#24471;&#20102;&#31354;&#21069;&#30340;&#25104;&#23601;&#65292;&#20294;&#26159;&#20195;&#20215;&#21364;&#26159;&#36180;&#19978;&#20960;&#20046;&#25152;&#26377;&#20854;&#20182;&#21160;&#29289;&#30340;&#21629;&#36816;&#65292;&#25968;&#30334;&#20159;&#30340;&#21160;&#29289;&#22312;&#36973;&#21463;&#29616;&#20195;&#24037;&#19994;&#21046;&#24230;&#30340;&#21093;&#21066;&#65281;&#21478;&#22806;&#38543;&#30528;&#20154;&#31867;&#31038;&#20250;&#24037;&#19994;&#21270;&#30340;&#21457;&#23637;&#65292;&#29615;&#22659;&#38382;&#39064;&#26085;&#36235;&#20005;&#37325;&#65292;&#22320;&#29699;&#19978;&#30340;&#21508;&#20010;&#29289;&#31181;&#37117;&#22312;&#21463;&#20854;&#24433;&#21709;&#12290;&#25152;&#20197;&#25105;&#20204;&#35201;&#35780;&#20272;&#20840;&#29699;&#24184;&#31119;&#31243;&#24230;&#65292;&#19981;&#24212;&#35813;&#20043;&#30528;&#30524;&#19982;&#20154;&#31867;&#65292;&#32780;&#24212;&#35813;&#20570;&#21040;&#30495;&#27491;&#30340;&#25918;&#30524;&#20840;&#29699;&#65281;&#xa;    </p>&#xa;  
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#24555;&#20048;&#21040;&#24213;&#22914;&#20309;&#35745;&#31639;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1.<font color="#990000">&#160;&#31038;&#20250;&#31185;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;</font>&#65306;&#21457;&#38382;&#21367;&#35843;&#26597;&#20027;&#35266;&#24184;&#31119;&#24863;&#65292;&#36816;&#29992;&#32479;&#35745;&#23398;&#20998;&#26512;&#26041;&#27861;&#23558;&#20854;&#32467;&#26524;&#19982;&#31038;&#20250;&#22240;&#32032;&#30456;&#32467;&#21512;&#65292;&#20174;&#32780;&#24471;&#20986;&#30340;&#30740;&#31350;&#32467;&#26524;&#26159;&#20154;&#30340;&#24555;&#20048;&#19982;&#21738;&#20123;&#31038;&#20250;&#22240;&#32032;&#30456;&#20851;&#65281;[&#22806;&#37096;&#22240;&#32032;]<br >2. <font color="#990000">&#29983;&#29289;&#31185;&#23398;&#30340;&#30740;&#31350;&#26041;&#27861;</font>&#65306;&#30452;&#25509;&#21435;&#26816;&#27979;&#20154;&#30340;&#31070;&#32463;&#65292;&#31070;&#32463;&#20803;&#12289;&#31361;&#35302;&#21644;&#21508;&#31181;&#29983;&#21270;&#29289;&#36136;&#65292;&#21457;&#29616;&#20154;&#33021;&#24555;&#20048;&#30340;&#21407;&#22240;&#65292;&#19981;&#36807;&#26159;&#22240;&#20026;&#34880;&#28082;&#20013;&#24320;&#22987;&#27969;&#36807;&#21508;&#31181;&#28608;&#32032;&#65292;&#33041;&#20013;&#24320;&#22987;&#38378;&#29616;&#21508;&#31181;&#23567;&#23567;&#30340;&#30005;&#27969;&#65281;[&#20869;&#37096;&#22240;&#32032;]<br >3. <font color="#990000">&#23447;&#25945;&#30475;&#24453;&#24555;&#20048;&#30340;&#26041;&#24335;</font>&#65306;&#26368;&#30475;&#37325;&#24555;&#20048;&#36825;&#20010;&#38382;&#39064;&#30340;&#23447;&#25945;&#23601;&#26159;&#20315;&#25945;&#65292;&#20294;&#20315;&#25945;&#25945;&#23548;&#25105;&#20204;&#24471;&#21040;&#24555;&#20048;&#30340;&#26681;&#26412;&#22240;&#32032;&#22312;&#20110;&#65306;&#8220;&#25918;&#19979;&#25105;&#25191;&#8221;&#65292;&#35753;&#25105;&#20204;&#19981;&#35201;&#22826;&#30475;&#37325;&#33258;&#24049;&#30340;&#24863;&#21463;&#65292;&#23427;&#24378;&#35843;&#36825;&#20123;&#20027;&#35266;&#24863;&#21463;&#37117;&#21482;&#19981;&#36807;&#26159;&#19968;&#30636;&#38388;&#30340;&#27874;&#21160;&#65292;&#37117;&#26159;&#8220;&#31354;&#35937;&#8221;&#65292;&#24403;&#25105;&#20204;&#30495;&#27491;&#25918;&#19979;&#36825;&#20123;&#19996;&#35199;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#36798;&#21040;&#8220;&#28037;&#27075;&#37325;&#29983;&#8221;&#20043;&#22659;&#65292;&#33719;&#24471;&#27704;&#24658;&#30340;&#24555;&#20048;&#12290;[&#38750;&#22806;&#38750;&#20869;]&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#22914;&#20309;&#24471;&#21040;&#24555;&#20048;&#30340;&#20960;&#31181;&#35266;&#28857;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. &#24555;&#20048;&#20854;&#23454;&#24182;&#19981;&#23436;&#20840;&#21462;&#20915;&#20110;&#22806;&#37096;&#23458;&#35266;&#26465;&#20214;&#65292;&#32780;&#22312;&#20110;&#23458;&#35266;&#26465;&#20214;&#19982;&#20027;&#35266;&#26399;&#26395;&#20043;&#38388;&#26159;&#21542;&#30456;&#31526;&#65281;&#35201;&#25026;&#24471;&#8220;&#30693;&#36275;&#24120;&#20048;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      2. &#24555;&#20048;&#36825;&#31181;&#19996;&#35199;&#20174;&#29983;&#29289;&#28436;&#21270;&#30340;&#35282;&#24230;&#26469;&#30475;&#21521;&#26469;&#37117;&#26159;&#34987;&#24403;&#20570;&#22870;&#36175;&#65281;&#20961;&#26159;&#26377;&#21033;&#20110;&#29983;&#23384;&#21644;&#32321;&#34893;&#30340;&#19996;&#35199;&#37117;&#20250;&#22312;&#28436;&#21270;&#30340;&#36807;&#31243;&#20013;&#34987;&#20445;&#30041;&#19979;&#26469;&#65292;&#27604;&#22914;&#20026;&#20102;&#32321;&#34893;&#29983;&#29289;&#20043;&#38388;&#20132;&#37197;&#20250;&#26377;&#24555;&#24863;&#65292;&#20026;&#20102;&#29983;&#23384;&#29983;&#29289;&#20132;&#37197;&#23436;&#20102;&#20043;&#21518;&#36825;&#31181;&#24555;&#24863;&#20250;&#24456;&#24555;&#28040;&#36864;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      3. &#24635;&#32467;&#65306;<font color="#660099">&#23545;&#20110;&#24555;&#20048;</font>&#65292;&#25105;&#20204;&#21435;&#22312;&#24847;&#31350;&#31455;&#26159;&#21542;&#19982;&#26399;&#26395;&#34987;&#28385;&#36275;&#65292;&#25233;&#25110;&#26159;&#21542;&#20027;&#35266;&#24863;&#21463;&#21040;&#24555;&#20048;&#65292;&#20854;&#23454;&#37117;&#27809;&#26377;&#24847;&#20041;&#65292;<font color="#660099">&#30495;&#27491;&#37325;&#35201;&#30340;&#38382;&#39064;&#22312;&#20110;&#65306;&#20154;&#31867;&#26159;&#21542;&#30495;&#30340;&#26356;&#20102;&#35299;&#33258;&#24049;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_20" class="foldclosed" onClick="show_folder('1_20')" style="POSITION: absolute">+</span> <span id="hide1_20" class="foldopened" onClick="hide_folder('1_20')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">20. &#26234;&#20154;&#26411;&#26085;</span>
<ul id="fold1_20" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#33267;&#20170;&#65292;&#26234;&#20154;&#24050;&#28982;&#36827;&#21270;&#25104;&#20026;&#20102;&#19990;&#30028;&#30340;&#20027;&#20154;&#12290;&#20294;&#26159;&#38543;&#30528;&#36817;&#20123;&#24180;&#31185;&#25216;&#30340;&#21457;&#23637;&#65292;&#26234;&#20154;&#24456;&#21487;&#33021;&#20250;&#36208;&#21040;&#26411;&#26085;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + 21&#19990;&#32426;&#26329;&#20809;&#20045;&#29616;&#20043;&#26102;&#65292;&#26234;&#20154;&#24050;&#28982;&#21487;&#20197;&#36229;&#36234;&#33258;&#28982;&#30340;&#30028;&#38480;&#65292;&#33258;&#28982;&#36873;&#25321;&#30340;&#27861;&#21017;&#21017;&#26356;&#26159;&#26089;&#24050;&#34987;&#25171;&#30772;&#65292;&#33258;&#28982;&#36873;&#25321;&#27491;&#22312;&#34987;&#8220;&#26234;&#24935;&#35774;&#35745;&#8221;&#27861;&#21017;&#28176;&#28176;&#21462;&#20195;&#65281;<br >&#29616;&#22312;&#20154;&#31867;&#20027;&#35201;&#30340;&#8220;&#26234;&#24935;&#35774;&#35745;&#8221;&#26041;&#24335;&#65306;<font color="#0000ff">&#29983;&#29289;&#24037;&#31243;(&#22522;&#22240;&#24037;&#31243;)&#65292;&#20223;&#29983;&#24037;&#31243;&#65292;&#26080;&#26426;&#29983;&#21629;&#24037;&#31243;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b><font color="#990000">&#36890;&#36807;&#8220;&#22522;&#22240;&#24037;&#31243;&#8221;</font></b>&#65292;&#20154;&#31867;&#21487;&#20197;&#23436;&#20840;&#20811;&#38534;&#20986;&#23436;&#20840;&#19968;&#26679;&#30340;&#29983;&#29289;&#65292;&#21487;&#20197;&#36716;&#22522;&#22240;&#35774;&#35745;&#29983;&#29289;&#65292;&#29978;&#33267;&#21487;&#20197;&#36890;&#36807;&#23436;&#20840;&#26367;&#25442;DNA&#35753;&#24050;&#32463;&#28781;&#32477;&#30340;&#29983;&#29289;&#20877;&#27425;&#20986;&#29616;&#65281;&#20174;&#25216;&#26415;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#24050;&#28982;&#21487;&#20197;&#25353;&#29031;&#25105;&#20204;&#25152;&#24819;&#21435;&#35774;&#35745;&#23436;&#32654;&#26234;&#20154;&#65281;<br >+ &#25805;&#32437;&#22522;&#22240;&#24182;&#19981;&#19968;&#23450;&#20250;&#20351;&#24471;&#26234;&#20154;&#22823;&#25209;&#27515;&#20129;&#32780;&#32477;&#31181;&#65292;&#32780;&#26159;&#24456;&#26377;&#21487;&#33021;&#25226;&#26234;&#20154;&#36825;&#20010;&#29289;&#31181;&#32473;&#24443;&#24213;&#20174;&#22522;&#22240;&#23618;&#27425;&#32473;&#25913;&#21464;&#20102;&#65292;&#20174;&#32780;&#20351;&#24471;&#21407;&#26412;&#30340;&#26234;&#20154;&#21464;&#25104;&#20026;&#19968;&#20010;&#26032;&#30340;&#29289;&#31181;&#65292;&#32780;&#21040;&#20102;&#36825;&#20010;&#26102;&#21051;&#26234;&#20154;&#30340;&#26411;&#26085;&#20063;&#23601;&#21040;&#20102;&#65292;&#27492;&#26102;&#30340;&#26032;&#29289;&#31181;&#24050;&#28982;&#19981;&#20877;&#26159;&#26234;&#20154;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b><font color="#990000">&#160;&#36890;&#36807;&#8220;&#20223;&#29983;&#24037;&#31243;&#8221;</font></b>&#65292;&#20154;&#31867;&#21487;&#20197;&#25226;&#26377;&#26426;&#21644;&#26080;&#26426;&#32452;&#32455;&#32467;&#21512;&#36215;&#26469;&#65292;&#21019;&#36896;&#20986;&#8220;&#29983;&#21270;&#20154;&#8221;&#65281;<br ><font color="#0000ff">@ &#32852;&#24819;&#12298;&#22833;&#25511;&#12299;</font>&#65292;&#20154;&#19982;&#26426;&#22120;&#21457;&#29983;&#34701;&#21512;&#65292;&#24341;&#21457;&#26426;&#22120;&#31038;&#20250;&#19982;&#32463;&#27982;&#30340;<font color="#0000ff">&#26032;&#29983;&#29289;&#23398;</font>&#65281;&#27492;&#26102;&#30340;&#21407;&#26412;&#30340;&#26234;&#20154;&#20063;&#23601;&#28436;&#21464;&#25104;&#20026;&#20102;&#21478;&#19968;&#31181;&#29983;&#29289;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b><font color="#990000">&#160;&#36890;&#36807;&#8220;&#26080;&#26426;&#29983;&#21629;&#24037;&#31243;&#8221;</font></b>&#65292;&#20154;&#31867;&#21487;&#20197;&#21019;&#36896;&#20986;&#20855;&#26377;&#29983;&#29289;&#29305;&#24615;&#30340;&#23436;&#20840;&#26080;&#26426;&#30340;&#29983;&#21629;&#65292;&#36825;&#31181;&#29983;&#21629;&#21487;&#20197;&#23436;&#20840;&#29420;&#31435;&#20110;&#26377;&#26426;&#28436;&#21270;&#30340;&#27861;&#21017;&#21644;&#23616;&#38480;&#20043;&#22806;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#38543;&#30528;&#20154;&#31867;&#31185;&#25216;&#30340;&#36827;&#27493;&#65292;&#26681;&#25454;DNA&#20026;&#20154;&#24230;&#36523;&#23450;&#20570;&#30340;&#8220;&#20010;&#20154;&#21270;&#21307;&#23398;&#26102;&#20195;&#8221;&#24050;&#28982;&#24320;&#23637;&#36215;&#26469;&#65292;&#34429;&#28982;&#36825;&#20123;&#25216;&#26415;&#30446;&#21069;&#27491;&#22312;&#21463;&#21040;&#20262;&#29702;&#21644;&#36947;&#24503;&#30340;&#38480;&#21046;&#65292;&#27809;&#26377;&#23436;&#20840;&#21435;&#35774;&#35745;&#20154;&#31867;&#65292;&#20294;&#26159;&#21487;&#20197;&#24819;&#35265;&#65306;&#22914;&#26524;&#25226;&#35774;&#35745;&#20154;&#31867;&#30340;&#36947;&#24503;&#22522;&#30784;&#21464;&#25104;&#8220;&#20026;&#20102;&#27835;&#30103;&#30142;&#30149;&#65292;&#20026;&#20102;&#25405;&#25937;&#20154;&#30340;&#24615;&#21629;&#8221;&#65292;&#30456;&#20449;&#28176;&#28176;&#23601;&#20250;&#34987;&#20154;&#31867;&#31038;&#20250;&#25152;&#25509;&#21463;&#65281;<br >&#22240;&#20026;<font color="#990000">&#20154;&#31867;&#19968;&#30452;&#33258;&#22987;&#33267;&#32456;&#37117;&#26377;&#30528;&#23545;&#38271;&#29983;&#19981;&#27515;&#30340;&#36861;&#27714;</font>&#65306;&#20174;&#21476;&#20013;&#22269;&#30340;&#38271;&#29983;&#19981;&#32769;&#33647;&#65292;&#21040;&#21476;&#33487;&#32654;&#23572;&#20154;&#21495;&#31216;&#35201;&#25171;&#36133;&#27515;&#20129;&#30340;&#21513;&#23572;&#20285;&#32654;&#20160;&#35745;&#21010;&#65292;&#20154;&#20204;&#19968;&#30452;&#22312;&#38271;&#29983;&#19981;&#32769;&#30340;&#36947;&#36335;&#19978;&#20570;&#20986;&#19981;&#26029;&#23581;&#35797;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20063;&#23601;&#26159;&#35828;&#65292;&#29616;&#20195;&#26234;&#20154;&#24050;&#32463;&#25484;&#25569;&#20102;&#23454;&#29616;&#38271;&#29983;&#19981;&#32769;&#30340;&#25216;&#26415;&#65292;<b>&#38500;&#38750;&#25105;&#20204;&#24819;&#26126;&#30333;&#20102;<font color="#0000ff">&#8220;&#25105;&#20204;&#31350;&#31455;&#24076;&#26395;&#33258;&#24049;&#24819;&#35201;&#20160;&#20040;&#8221;</font></b>&#65292;&#21542;&#21017;&#26234;&#20154;&#30340;&#26411;&#26085;&#23558;&#21464;&#24471;&#19981;&#21487;&#38459;&#25377;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#21518;&#35760; &#183; &#21464;&#25104;&#31070;&#30340;&#36825;&#31181;&#29289;&#31181;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      = 7&#19975;&#24180;&#21069;&#65292;&#26234;&#20154;&#36824;&#19981;&#36807;&#26159;&#19968;&#31181;&#24494;&#19981;&#36275;&#36947;&#30340;&#21160;&#29289;&#65281;&#20294;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21315;&#24180;&#37324;&#65292;&#26234;&#20154;&#25104;&#20026;&#20102;&#25972;&#20010;&#22320;&#29699;&#30340;&#20027;&#20154;&#65292;&#25972;&#20010;&#29983;&#24577;&#31995;&#32479;&#30340;&#26790;&#39751; (&#25351;&#35748;&#30693;&#38761;&#21629;)&#65281;&#26102;&#33267;&#20170;&#26085;&#65292;&#26234;&#20154;&#21482;&#35201;&#20877;&#36328;&#19968;&#27493;&#23601;&#33021;&#36827;&#20837;&#31070;&#30340;&#22659;&#30028;(&#25351;&#31185;&#23398;&#38761;&#21629;&#21644;&#24037;&#19994;&#38761;&#21629;&#20197;&#21518;)&#65292;&#19981;&#20165;&#26377;&#26395;&#33719;&#24471;&#27704;&#24658;&#30340;&#38738;&#26149;&#65292;&#26356;&#25317;&#26377;&#21019;&#36896;&#21644;&#27585;&#28781;&#19968;&#20999;&#30340;&#31070;&#21147;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      = &#20294;&#26159;&#65292;<font color="#990000">&#25317;&#26377;&#31070;&#30340;&#33021;&#21147;&#65292;&#20294;&#26159;&#19981;&#36127;&#36131;&#20219;&#32780;&#19988;&#36138;&#24471;&#26080;&#21388;&#65292;&#29978;&#33267;&#36830;&#33258;&#24049;&#21040;&#24213;&#24819;&#35201;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#30340;&#36825;&#31181;&#29983;&#29289;&#65292;&#26080;&#30097;&#24656;&#24597;&#26159;&#22825;&#19979;&#26368;&#22823;&#30340;&#21361;&#38505;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
