<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#19977;&#20307;&#183;&#27515;&#31070;&#27704;&#29983; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;&#21016;&#24904;&#27427;</title>
<style type="text/css">
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      &#19977;&#20307;&#183;&#27515;&#31070;&#27704;&#29983;&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font size="3">&#20316;&#32773;&#65306;</font><font size="3" color="#ff0000">&#21016;&#24904;&#27427;</font>&#xa;    </p>&#xa;  
<ul><li><p>&#26102;&#38388;&#34920;
<ul><li>&#xa;    <p>&#xa;      &#21361;&#26426;&#32426;&#20803; &emsp; &#20844;&#20803; 2000&#24180;- 2208&#24180;&#xa;    </p>&#xa;  
<p>&#23041;&#25668;&#32426;&#20803; &emsp; &nbsp;&#20844;&#20803; 2208&#24180;- 2270&#24180;
<p>&#23041;&#25668;&#21518;&#32426;&#20803; &emsp; &nbsp;&#20844;&#20803; 2270&#24180;- 2272&#24180;
<p>&#24191;&#25773;&#32426;&#20803; &emsp; &nbsp;&#20844;&#20803; 2272&#24180;- 2332&#24180;
<p>&#25513;&#20307;&#32426;&#20803; &emsp; &nbsp;&#20844;&#20803; 2333&#24180;- 2400&#24180;
<p>&#38134;&#27827;&#32426;&#20803; &emsp; &nbsp;&#20844;&#20803; 2273&#24180;- &#19981;&#26126;
<p>DX3906&#26143;&#31995;&#40657;&#22495;&#32426;&#20803; &#20844;&#20803; 2687&#24180;- &#20844;&#20803; 18906416&#24180;
<p>647&#21495;&#23431;&#23449;&#26102;&#38388;&#32447; &nbsp;&#20844;&#20803; 18906416&#24180;&#21551;&#21160;
</li>
</ul><br>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<p>&#31532;&#19968;&#37096;&#xa;    </p> 
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#26102;&#38388;&#20043;&#22806;&#30340;&#24448;&#20107;&#183;&#24207;&#35328;
&#xa;    <p>&#xa;      &#20844;&#20803;1453&#24180;5&#26376;&#65292;&#39764;&#27861;&#24072;&#20043;&#27515;&#xa;    </p>&#xa;  
<ul><li>&#29380;&#22885;&#20262;&#23068;&#21487;&#20197;&#20351;&#29992;&#19968;&#31181;&#31867;&#20284;&#20110;&#39640;&#32500;&#25915;&#20987;&#30340;&#39764;&#27861;&#12290;

</li>

</ul>&#xa;    <p>&#xa;      &#21361;&#26426;&#32426;&#20803;&#20803;&#24180;&#183;&#29983;&#21629;&#36873;&#39033;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#26472;&#20908;&#30340;&#32463;&#21382;&#65292;&#19968;&#20010;&#30001;&#22320;&#29699;&#28436;&#21270;&#25968;&#23398;&#27169;&#22411;&#24341;&#21457;&#30340;&#23545;&#20110;&#23431;&#23449;&#29983;&#21629;&#36873;&#39033;&#30340;&#24605;&#32771;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#24403;&#22320;&#29699;&#19978;&#21435;&#25481;&#29983;&#29289;&#20043;&#21518;&#65292;&#22320;&#29699;&#32463;&#36807;&#20960;&#20159;&#24180;&#30340;&#28436;&#21270;&#20381;&#26087;&#20250;&#26159;&#19968;&#20010;&#27627;&#26080;&#29983;&#26426;&#30340;&#26143;&#29699;&#12290;<br >&#32852;&#24819;&#65306;&#12298;&#22833;&#25511;&#12299;&#20013;&#20851;&#20110;&#20849;&#21516;&#36827;&#21270;&#30340;&#25551;&#36848;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&#21361;&#26426;&#32426;&#20803; 4 &#24180;&#183;&#20113;&#22825;&#26126;
<ul><li><p>&#20027;&#20154;&#20844;&#20113;&#22825;&#26126;&#20986;&#29616;&#20102;&#12290;
&#xa;    <p>&#xa;      &#21516;&#26102;&#20197;&#20854;&#30149;&#21451;&#30340;&#23433;&#20048;&#27515;&#36807;&#31243;&#20316;&#20026;&#24341;&#23376;&#65292;&#24341;&#20986;&#30456;&#20851;&#20027;&#39064;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#26102;&#38388;&#20043;&#22806;&#30340;&#24448;&#20107;&#183;&#32676;&#26143;&#35745;&#21010;--&#21361;&#26426;&#20043;&#21021;&#30340;&#24188;&#31258;&#30149;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#22825;&#26126;&#36873;&#25321;&#20026;&#31243;&#24515;&#20080;&#19968;&#39063;&#24658;&#26143;&#20316;&#20026;&#31036;&#29289;&#65292;&#21516;&#26102;&#20063;&#24819;&#26126;&#30333;&#20102;&#65292;&#21516;&#24847;&#23433;&#20048;&#27515;&#12290;&#xa;    </p>&#xa;  
<p>&#20511;&#21161;&#23433;&#20048;&#27515;&#30340;&#36807;&#31243;&#22238;&#24518;&#33258;&#24049;&#22312;&#26410;&#20986;&#29616;&#21361;&#26426;&#20043;&#21069;&#19982;&#31243;&#24515;&#20197;&#24448;&#25152;&#32463;&#21382;&#36807;&#30340;&#28857;&#28857;&#28404;&#28404;&#12290;
</li>
</ul><p>&#21361;&#26426;&#32426;&#20803;1-4&#24180;&#183;&#31243;&#24515;
<ul><li><p>&#22899;&#20027;&#20986;&#29616;&#65292;&#20171;&#32461;&#22905;&#22312;&#21018;&#21018;&#20986;&#29616;&#19977;&#20307;&#21361;&#26426;&#26102;&#30340;&#32463;&#21382;&#21644;&#25925;&#20107;&#12290;
&#xa;    <p>&#xa;      &#34892;&#26143;&#38450;&#24481;&#29702;&#20107;&#20250;(PDC) &#35774;&#31435;&#20102;&#19968;&#20010;&#25112;&#30053;&#24773;&#25253;&#23616;(PIA)&#65292;&#31243;&#24515;&#27605;&#19994;&#20043;&#21518;&#23601;&#22312;&#36825;&#37324;&#24037;&#20316;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20154;&#20307;&#20908;&#30496;&#25216;&#26415; &#19982; <font color="#ff0000">&#38454;&#26799;&#35745;&#21010;</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&#26102;&#38388;&#20043;&#22806;&#30340;&#24448;&#20107;&#183;&#20154;&#20307;&#20908;&#30496;--&#20154;&#31867;&#22312;&#26102;&#38388;&#19978;&#30340;&#39318;&#27425;&#30452;&#31435;&#34892;&#36208;
<ul><li><p>&#20908;&#30496;&#25216;&#26415;&#30340;&#20986;&#29616;&#19982;&#21457;&#23637;&#12290;
&#xa;    <p>&#xa;      <font face="SansSerif">&#26126;&#22825;&#20250;&#26356;&#22909;&#26159;&#30495;&#30340;&#21527;&#65311;</font><font face="&#x534e;&#x6587;&#x6977;&#x4f53;"><br face="&#x534e;&#x6587;&#x6977;&#x4f53;" >&#20854;&#23454;&#24182;&#19981;&#26159;&#65292;&#22240;&#20026;&#36825;&#21482;&#26159;&#36817;&#20960;&#24180;&#30452;&#21040;&#24037;&#19994;&#38761;&#21629;&#20043;&#21518;&#65292;&#20154;&#31867;&#19990;&#30028;&#25165;&#21576;&#29616;&#20986;&#26469;&#30340;&#19968;&#31181;&#19981;&#38388;&#26029;&#30340;&#19978;&#21319;&#24577;&#21183;&#12290;&#20854;&#23454;&#22810;&#25968;&#26102;&#20505;(&#27604;&#22914;&#65306;&#27431;&#27954;&#20013;&#19990;&#32426;&#19982;&#19968;&#21315;&#24180;&#21069;&#30340;&#21476;&#32599;&#39532;&#26102;&#20195;&#30456;&#27604;&#19981;&#20294;&#29289;&#36136;&#32780;&#19988;&#31934;&#31070;&#37117;&#26174;&#24471;&#24456;&#36139;&#20047;&#65292;&#20013;&#22269;&#30340;&#20803;&#26397;&#19982;&#21776;&#26397;&#30456;&#27604;&#20063;&#31967;&#31957;&#24456;&#22810;&#31561;) &#21457;&#23637;&#36235;&#21183;&#30340;&#37117;&#26159;&#24490;&#29615;&#30340;(&#19981;&#20250;&#19968;&#30452;&#19978;&#21319;)&#12290;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20171;&#32461;&#22312;&#21361;&#26426;&#21018;&#20986;&#29616;&#26102;&#38754;&#22721;&#35745;&#21010;&#30340;&#21478;&#19968;&#38754;&#65292;&#38024;&#23545;&#25932;&#20154;&#20570;&#24773;&#25253;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#26102;&#38388;&#20043;&#22806;&#30340;&#24448;&#20107;&#183;&#28779;&#40857;&#20986;&#27700;&#12289;&#36830;&#21457;&#24361;&#12289;&#38454;&#26799;&#35745;&#21010;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#38454;&#26799;&#35745;&#21010;&#30340;&#24605;&#24819;&#26159;&#65306;&#25226;&#33853;&#21518;&#30340;&#25216;&#26415;&#20197;&#20808;&#36827;&#30340;&#26041;&#24335;&#32452;&#21512;&#36215;&#26469;&#65292;&#35797;&#22270;&#20135;&#29983;&#35980;&#20284;&#36229;&#36234;&#26102;&#20195;&#30340;&#33021;&#21147;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#38454;&#26799;&#35745;&#21010;&#23601;&#30456;&#24403;&#20110;&#20197;&#24403;&#26102;&#30340;&#25216;&#26415;&#36827;&#34892;&#23396;&#27880;&#19968;&#25527;&#65292;&#23427;&#25226;&#26412;&#26469;&#21487;&#33021;&#23558;&#20960;&#20159;&#20154;&#33268;&#27515;&#30340;&#37027;&#20123;&#26680;&#27494;&#22120;&#20840;&#37096;&#21457;&#23556;&#21040;&#22826;&#31354;&#65292;&#35797;&#22270;&#29992;&#36825;&#24040;&#22823;&#30340;&#33021;&#37327;&#25226;&#37027;&#29255;&#32701;&#27611;&#25512;&#36827;&#21040;&#20809;&#36895;&#30340;&#30334;&#20998;&#20043;&#19968;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#38454;&#26799;&#35745;&#21010;&#20154;&#36873;&#30340;&#38382;&#39064;&#65292;&#20419;&#20351;&#23433;&#20048;&#27515;&#27861;&#24459;&#30340;&#36890;&#36807;&#12290;&#20294;&#20173;&#28982;&#38480;&#20110;&#36523;&#24739;&#30446;&#21069;&#21307;&#30103;&#25216;&#26415;&#26080;&#27861;&#25937;&#27835;&#30340;&#32477;&#30151;&#30149;&#20154;&#12290;&#26368;&#21518;&#31243;&#24515;&#25512;&#33616;&#33258;&#24049;&#30340;&#22823;&#23398;&#21516;&#23398;&#20113;&#22825;&#26126;&#20316;&#20026;&#20505;&#36873;&#20154;&#12290;&#xa;    </p>&#xa;  
<p>&#26368;&#21518;&#31243;&#24515;&#25214;&#21040;&#20113;&#22825;&#26126;&#24182;&#36319;&#20182;&#35828;&#23436;&#36825;&#20010;&#24819;&#27861;&#21518;&#65292;&#31561;&#20110;&#23601;&#26159;&#23545;&#20182;&#21028;&#20102;&#27604;&#27515;&#21009;&#26356;&#21152;&#21487;&#24597;&#30340;&#20154;&#31867;&#20174;&#26410;&#32463;&#21382;&#36807;&#30340;&#37239;&#21009;&#12290;&#20113;&#22825;&#26126;&#19981;&#24819;&#20260;&#23475;&#22905;&#29233;&#30340;&#20154;&#30340;&#24515;&#23601;&#21482;&#33021;&#31572;&#24212;&#20102;&#12290;
</li>
</ul><span style="color: #006633;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#21361;&#26426;&#32426;&#20803;5-7&#24180;&#183;&#38454;&#26799;&#35745;&#21010;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#29926;&#23395;&#22982;&#30340;&#24847;&#22806;&#27515;&#20129;&#20197;&#21450;&#20113;&#22825;&#26126;&#25104;&#20026;&#20505;&#36873;&#20154;&#65292;&#20351;&#24471;&#31243;&#24515;&#24819;&#36215;&#20102;&#33258;&#24049;&#19982;&#20113;&#22825;&#26126;&#20043;&#21069;&#30340;&#22823;&#23398;&#32463;&#21382;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22825;&#26126;&#22312;&#23459;&#35475;&#30340;&#26102;&#20505;&#65292;&#26126;&#30830;&#30340;&#34920;&#31034;&#20986;&#33258;&#24049;&#23545;&#20110;&#20154;&#31867;&#31038;&#20250;&#30340;&#24863;&#21463;&#65306;&#20182;&#35273;&#24471;&#33258;&#24049;&#22312;&#36825;&#20010;&#19990;&#30028;&#37324;&#23601;&#26159;&#20010;&#22806;&#20154;&#65292;&#27809;&#26377;&#24471;&#21040;&#36807;&#22810;&#23569;&#24555;&#20048;&#19982;&#24184;&#31119;&#65292;&#20063;&#27809;&#26377;&#24471;&#21040;&#36807;&#22810;&#23569;&#29233;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#20182;&#20043;&#25152;&#20197;&#31572;&#24212;&#25215;&#25285;&#38454;&#26799;&#35745;&#21010;&#36825;&#19968;&#20351;&#21629;&#30340;&#21407;&#22240;&#26159;&#65306;&#24819;&#30475;&#19968;&#30475;&#21478;&#19968;&#20010;&#19990;&#30028;&#65292;&#33267;&#20110;&#26159;&#21542;&#23545;&#20154;&#31867;&#24544;&#35802;&#65292;&#21017;&#35201;&#21462;&#20915;&#20110;&#33258;&#24049;&#30475;&#21040;&#30340;&#19977;&#20307;&#25991;&#26126;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#xa;    </p>&#xa;  
<p>&#22312;&#22825;&#26126;&#26368;&#32456;&#34987;&#30830;&#35748;&#20026;&#20351;&#21629;&#25191;&#34892;&#20154;&#30340;&#26102;&#20505;&#65292;&#31243;&#24515;&#25165;&#20174;&#32500;&#24503;&#37027;&#37324;&#24471;&#30693;&#33258;&#24049;&#30340;&#26143;&#26143;&#26159;&#22825;&#26126;&#36865;&#30340;&#12290;&#27492;&#26102;&#30340;&#22905;&#24050;&#24863;&#21040;&#21518;&#24724;&#12290;
&#xa;    <p>&#xa;      &#26368;&#32456;&#22825;&#26126;&#30340;&#22823;&#33041; &#22312;&#26408;&#26143;&#36712;&#36947;&#38468;&#36817;&#30001;&#20110;&#26680;&#24377;&#29190;&#28856;&#31995;&#32479;&#20986;&#29616;&#25925;&#38556; &#32780;&#20002;&#22833;&#22312;&#20102;&#22826;&#31354;&#20013;&#65292;&#31243;&#24515; &#20063;&#34987;PIA&#20219;&#21629;&#20026;&#38454;&#26799;&#35745;&#21010;&#30340;&#26410;&#26469;&#32852;&#32476;&#21592;&#65292;&#34987;&#20908;&#30496;&#21040;&#26410;&#26469;&#36127;&#36131;&#20351;&#35813;&#35745;&#21010;&#19981;&#34987;&#24536;&#35760;&#25110;&#28040;&#38500;&#20154;&#20204;&#23545;&#35813;&#35745;&#21010;&#30340;&#35823;&#35299;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
&#31532;&#20108;&#37096;
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#23041;&#24913;&#32426;&#20803;12&#24180; &#183;&nbsp;"&#38738;&#38108;&#26102;&#20195;"&#21495;
<ul><li>&#xa;    <p>&#xa;      &#27492;&#26102;&quot;&#38738;&#38108;&#26102;&#20195;&quot;&#21495;&#36317;&#31163;&#22320;&#29699;&#33328;&#38431;&#24808;&#28872;&#35206;&#28781;&#24050;&#32463;&#36807;&#21435;&#21313;&#22235;&#24180;&#20102;&#65292;&#23427;&#32463;&#21382;&#20102;&#22826;&#31354;&#27491;&#22312;&#36820;&#22238;&#22320;&#29699;&#30340;&#36335;&#19978;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&#26102;&#38388;&#20043;&#22806;&#30340;&#24448;&#20107;&#183;&#40657;&#26263;&#26862;&#26519;&#24656;&#24807;&#30151;
<ul><li>&#xa;    <p>&#xa;      &#21361;&#26426;&#32426;&#20803;208&#24180;&#21518;&#65292;&#20154;&#31867;&#21442;&#24735;&#20986;&#20102;&quot;&#40657;&#26263;&#26862;&#26519;&#29702;&#35770;&quot;&#65292;&#36825;&#20010;&#22312;&#31709;&#28779;&#26049;&#22823;&#21898;&#30340;&#23401;&#23376;&#31435;&#21051;&#29060;&#28781;&#20102;&#28779;&#65292;&#22312;&#40657;&#26263;&#20013;&#29791;&#29791;&#21457;&#25238;&#65292;&#23427;&#20851;&#38381;&#20102;&#25152;&#26377;&#23545;&#22806;&#22826;&#31354;&#30340;&#20449;&#21495;&#12290;&#xa;    </p>&#xa;  
<span style="color: #990000;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#40657;&#26263;&#26862;&#26519;&#29702;&#35770;&#23545;&#20154;&#31867;&#25991;&#26126;&#30340;&#24433;&#21709;&#26159;&#26497;&#20854;&#28145;&#21051;&#30340;&#65292;&#37027;&#20010;&#21407;&#26412;&#20030;&#30528;&#28779;&#25226;&#30340;&#23401;&#23376;&#65292;&#24320;&#22987;&#30001;&#20048;&#35266;&#21464;&#24471;&#23396;&#20731;&#33258;&#38381;&#20102;&#12290;&#xa;    </p>&#xa;  </span>
&#xa;    <p>&#xa;      &#22320;&#29699;&#27966;&#36963;&quot;&#19975;&#26377;&#24341;&#21147;&quot;&#21495;&#25112;&#33328;&#26469;&#36814;&#25509;&quot;&#38738;&#38108;&#26102;&#20195;&quot;&#21495;&#65292;&quot;&#19975;&#26377;&#24341;&#21147;&quot;&#21495;&#26159;&#26411;&#26085;&#25112;&#24441;&#21518;&#22320;&#29699;&#24314;&#36896;&#30340;&#31532;&#19968;&#33368;&#24658;&#26143;&#32423;&#25112;&#33328;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#38738;&#38108;&#26102;&#20195;&#21495;&#25112;&#33328;&#19978;&#30340;&#20891;&#23448;&#22763;&#20853;&#65292;&#26412;&#20197;&#20026;&#33258;&#24049;&#23558;&#20250;&#25104;&#20026;&#33521;&#38596;&#33635;&#32768;&#22238;&#24402;&#65292;&#21364;&#27809;&#24819;&#21040;&#33258;&#24049;&#21364;&#22240;&quot;&#35851;&#26432;&#32618;&#21644;&#21453;&#20154;&#31867;&#32618;&quot;&#34987;&#36910;&#25429;&#20102;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&#23041;&#24913;&#32426;&#20803;13&#24180;(2221&#24180;) &#183;&nbsp;&#23457;&#21028;
<ul><li>&#xa;    <p>&#xa;      &#23545;&quot;&#38738;&#38108;&#26102;&#20195;&#21495;&quot;&#25915;&#20987;&quot;&#37327;&#23376;&#21495;&quot;&#25112;&#33328;&#30340;&#34892;&#20026;&#36827;&#34892;&#23457;&#21028;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#37327;&#23376;&#21495;&#25112;&#33328;&#20013;&#30340;&#36951;&#20307;&#20840;&#37096;&#37117;&#34987;&#20316;&#20026;&#39135;&#29289;&#12290;&#22240;&#20026;&#32771;&#34385;&#21040;&#26410;&#26469;&#28459;&#38271;&#30340;&#33322;&#31243;&#65292;&#25226;&#37027;&#20040;&#22810;&#23453;&#36149;&#30340;&#34507;&#30333;&#36136;&#36164;&#28304;&#25243;&#24323;&#22312;&#22826;&#31354;&#20013;&#19981;&#21152;&#20197;&#21033;&#29992;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#25171;&#30772;&#36947;&#24503;&#24213;&#32447;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#26368;&#21518;&#23459;&#21028;&#32467;&#26524;</b>&#20026;&#65306;&#22240;&#29359;&#21453;&#20154;&#31867;&#32618;&#21644;&#35851;&#26432;&#32618;&#65292;&#23612;&#23572;&#183;&#26031;&#31185;&#29305;&#33328;&#38271;&#21644;&#20854;&#20182;&#20845;&#21517;&#39640;&#32423;&#20891;&#23448;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;&#65307;&#20854;&#20313; &#160;1768 &#20154;&#20013;&#65292;&#21482;&#26377;&#160;&#160;138 &#20154;&#34987;&#23459;&#24067;&#26080;&#32618;&#65292;&#20313;&#19979;&#160;&#160;&#22343;&#34987;&#21028;&#21009;&#65292;&#21009;&#26399;&#20174;&#20108;&#21313;&#24180;&#33267;&#19977;&#30334;&#24180;&#19981;&#31561;&#12290;&#xa;    </p>&#xa;  
<p>"&#38738;&#38108;&#26102;&#20195;&#21495;" &#25972;&#20307;&#34987;&#27585;&#65292;&#23427;&#31435;&#21363;&#21521;&#19982;&#33258;&#24049;&#26377;&#30456;&#20284;&#21629;&#36816;&#30340;"&#34013;&#33394;&#31354;&#38388;&#21495;"&#21457;&#24067;&#36867;&#21629;&#20449;&#21495;&#65292;&#35753;&#23427;&#36214;&#32039;&#36867;&#31163;&#22826;&#38451;&#31995;&#65292;&#35686;&#21578;&#22320;&#29699;&#24050;&#32463;&#19981;&#20877;&#26159;&#23478;&#12290;
<p><span style="color: #ff0000;">"&#34013;&#33394;&#31354;&#38388;&#21495;" &#24050;&#28982;&#25104;&#20026;&#19968;&#20010;&#24322;&#31867;&#25112;&#33328;&#65292;&#23427;&#25104;&#20026;&#20102;&#22320;&#29699;&#19982;&#19977;&#20307;&#36825;&#20004;&#20010;&#25991;&#26126;&#19990;&#30028;&#30340;&#20844;&#25932;&#12290;</span>
</li>
</ul><p>&#23041;&#24913;&#32426;&#20803;61&#24180;(2268&#24180;) &#183;&nbsp;&#25191;&#21073;&#20154;
<ul><li><p>&#35270;&#32447;&#36716;&#22238;&#21040;&#31243;&#24515;&#19982;&#20113;&#22825;&#26126;&#12290;
&#xa;    <p>&#xa;      &#30001;&#20110;&#31243;&#24515;&#25152;&#25317;&#26377;&#30340;DX3906&#21495;&#24658;&#26143;&#32463;&#21457;&#29616;&#20854;&#23454;&#26159;&#19968;&#39063;&#24102;&#26377;&#20004;&#39063;&#34892;&#26143;&#30340;&#31867;&#22320;&#34892;&#26143;&#12290;&#32852;&#21512;&#22269;&#21644;&#22826;&#38451;&#31995;&#33328;&#38431;&#24819;&#35201;&#25910;&#22238;&#36825;&#39063;&#24658;&#26143;&#30340;&#25152;&#26377;&#26435;&#65292;&#22240;&#32780;&#21796;&#37266;&#20102;&#20908;&#30496;&#20102;264&#24180;&#30340;&#31243;&#24515;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#31243;&#24515;&#25152;&#37266;&#26469;&#30340;&#36825;&#20010;&#19990;&#30028;&#26368;&#20196;&#22905;&#38663;&#24778;&#30340;&#26159;&#65306;&#20154;&#31867;&#21644;&#19977;&#20307;&#19990;&#30028;&#22240;&#20026;&#40657;&#26263;&#26862;&#26519;&#23041;&#24913;&#32780;&#24314;&#31435;&#36215;&#20102;&#25112;&#30053;&#24179;&#34913;&#20851;&#31995;&#12290;&#32780;&#19988;&#36825;&#20010;&#26410;&#26469;&#19990;&#30028;&#26159;&#30001;&#23041;&#24913;&#25152;&#24102;&#26469;&#30340;&#21644;&#24179;&#19990;&#30028;&#65292;&#26159;&#19968;&#20010;&#22899;&#24615;&#21270;&#30340;&#19990;&#30028;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26410;&#26469;&#19990;&#30028;&#30021;&#24819;&#65306;<br >&#23041;&#24913;&#32426;&#20803;&#20043;&#21518;&#65292;&#22320;&#29699;&#37325;&#24037;&#19994;&#20960;&#20046;&#20840;&#37096;&#31227;&#21040;&#20102;&#22826;&#31354;&#36712;&#36947;&#65292;&#22320;&#29699;&#29983;&#24577;&#29615;&#22659;&#36805;&#36895;&#24674;&#22797;&#65292;&#21516;&#26102;&#30001;&#20110;&#20154;&#21475;&#30340;&#20943;&#23569;&#21644;&#31918;&#39135;&#29983;&#20135;&#30340;&#24037;&#19994;&#21270;&#65292;&#32789;&#22320;&#38754;&#31215;&#20063;&#22312;&#28176;&#28176;&#20943;&#23569;&#65292;&#22320;&#29699;&#27491;&#22312;&#21464;&#25104;&#19968;&#20010;&#22823;&#20844;&#22253;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&#26102;&#38388;&#20043;&#22806;&#30340;&#24448;&#20107; &#183;&nbsp;&#38754;&#22721;&#32773;&#30340;&#24189;&#28789;
<ul><li>&#xa;    <p>&#xa;      &#30001;&#40657;&#26263;&#26862;&#26519;&#29702;&#35770;&#30340;&#25104;&#21151;&#32780;&#24341;&#20986;&#30340;&#19968;&#38376;&#26032;&#23398;&#31185;&#8212;&#8212;&#23041;&#24913;&#21338;&#24328;&#23398;&#65292;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#40657;&#26263;&#26862;&#26519;&#23041;&#24913; &#23601;&#26159;&#24748;&#22312;&#20004;&#20010;&#19990;&#30028;&#22836;&#19978;&#30340;&#36798;&#25705;&#20811;&#26031;&#20043;&#21073;&#65292;&#32599;&#36753;&#23601;&#26159;&#37027;&#26681;&#24748;&#21073;&#30340;&#21457;&#19997;&#65292;&#20182;&#22240;&#27492;&#20063;&#34987;&#31216;&#20026;&quot;&#25191;&#21073;&#20154;&quot;&#12290;&#xa;    </p>&#xa;  
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#30001;&#36825;&#31181;&#27515;&#20129;&#23041;&#24913;&#65292;&#32852;&#24819;&#21040;&#32654;&#33487;&#24403;&#24180;&#30340;&#30456;&#20114;&#20919;&#25112;&#65281;&#xa;    </p>&#xa;  </span>
&#xa;    <p>&#xa;      &#23041;&#24913;&#32426;&#20803;10&#24180;&#21518;&#65292;&#19977;&#20307;&#19990;&#30028;&#20256;&#36865;&#26469;&#30340;&#38500;&#20102;&#28023;&#37327;&#30340;&#30693;&#35782;&#20449;&#24687;&#20043;&#22806;&#65292;&#36824;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#27169;&#25311;&#20154;&#31867;&#30340;&#25991;&#21270;&#33402;&#26415;&#20316;&#21697;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22320;&#29699;&#19982;&#19977;&#20307;&#25991;&#26126;&#37117;&#24613;&#36843;&#30340;&#31561;&#24453;&#30528;&#31532;&#20108;&#20219;&#25191;&#21073;&#20154;&#30340;&#35806;&#29983;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&#31243;&#24515;&#31454;&#36873;&#25191;&#21073;&#20154;&#30340;&#21407;&#22240;
<ul><li>&#xa;    <p>&#xa;      1. &#19968;&#20010;&#20154;&#34987;&#25512;&#33616;&#20026;&#25937;&#19990;&#20027;&#19982;&#34987;&#25512;&#19978;&#26029;&#22836;&#21488;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#65292;&#37027;&#23601;&#26159;&#20182;(&#22905;)&#20174;&#26469;&#37117;&#27809;&#26377;&#36873;&#25321;&#65292;&#20808;&#26159;&#32599;&#36753;&#65292;&#28982;&#21518;&#26159;&#31243;&#24515;&#65307;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      2. &#22905;&#30475;&#28165;&#26970;&#20102;&#33258;&#24049;&#23545;&#36825;&#20010;&#26032;&#19990;&#30028;&#30340;&#24863;&#24773;&#30340;&#23454;&#36136;&#26159;&#65306;&#27597;&#24615;&#12290;&#36825;&#31181;&#27597;&#24615;&#21644;&#36131;&#20219;&#19981;&#19968;&#26679;&#65292;&#22240;&#20026;&#21069;&#32773;&#26159;&#26412;&#33021;&#65292;&#26080;&#27861;&#25670;&#33073;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      3. &#22240;&#20026;&#20113;&#22825;&#26126;&#12290;&#21516;&#26679;&#26159;&#22320;&#29425;&#65292;&#21516;&#26679;&#26159;&#28145;&#28170;&#65292;&#20182;&#20808;&#22240;&#20026;&#33258;&#24049;&#36208;&#36827;&#21435;&#20102;&#65292;&#29616;&#22312;&#22905;&#19981;&#21487;&#33021;&#36864;&#21364;&#65292;&#21482;&#33021;&#25509;&#21463;&#36825;&#20010;&#25253;&#24212;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#23041;&#24913;&#32426;&#20803;62&#24180;(2269&#24180;) &#183; &#22885;&#23572;&#29305;&#26143;&#20113;&#22806;&#30340;&quot;&#19975;&#26377;&#24341;&#21147;&#21495;&quot;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <b>&#40657;&#26263;&#26862;&#26519;&#29702;&#35770;</b>&#30340;&#21478;&#19968;&#20010;&#38388;&#25509;&#35777;&#25454;&#65292;&#26234;&#23376;&#23384;&#22312;&#30450;&#21306;&#12290;&#23431;&#23449;&#23545;&#36825;&#20004;&#20010;&#19990;&#30028;&#20173;&#28982;&#20445;&#25345;&#30528;&#31070;&#31192;&#30340;&#38754;&#32433;&#65292;&#26234;&#23376;&#30450;&#21306;&#19981;&#20801;&#35768;&#23431;&#23449;&#21464;&#24471;&#36879;&#26126;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#32599;&#36753;&#19982;&#19977;&#20307;&#19990;&#30028;&#23545;&#35270;&#20102;&#20116;&#21313;&#22235;&#24180;&#65292;&#20182;&#30001;&#19968;&#20010;&#29609;&#19990;&#19981;&#24685;&#30340;&#20154;&#21464;&#25104;&#20102;&#19968;&#20301;&#38754;&#22721;&#20116;&#21313;&#22235;&#24180;&#30340;&#30495;&#27491;&#38754;&#22721;&#32773;&#65292;&#19968;&#20301;&#20116;&#21313;&#22235;&#24180;&#25191;&#21073;&#24453;&#21457;&#30340;&#22320;&#29699;&#25991;&#26126;&#23432;&#25252;&#20154;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#23041;&#24913;&#32426;&#20803;&#26368;&#21518;&#21313;&#20998;&#38047;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#22320;&#29699;&#21457;&#29616;&#26377;&#20845;&#20010;&#24378;&#20114;&#20316;&#29992;&#21147;&#23431;&#23449;&#25506;&#27979;&#22120;(&#27700;&#28404;)&#27491;&#22312;&#20197;25000km/s&#30340;&#36895;&#24230;&#20914;&#21521;&#22320;&#29699;(&#20809;&#36895;&#32422;&#20026;300000km/s)&#65292;&#39044;&#35745;&#21313;&#20998;&#38047;&#21518;&#21040;&#36798;&#22320;&#38754;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#31243;&#24515;&#30475;&#26469;&#65292;&#22905;&#33258;&#24049;&#26159;&#19968;&#20010;&#23432;&#25252;&#32773;&#32780;&#19981;&#26159;&#19968;&#20010;&#27585;&#28781;&#32773;&#65292;&#22905;&#26159;&#19968;&#20010;&#22899;&#20154;&#32780;&#19981;&#26159;&#25112;&#22763;&#65292;&#22905;&#24819;&#29992;&#33258;&#24049;&#30340;&#19968;&#29983;&#26469;&#23432;&#25252;&#20004;&#20010;&#19990;&#30028;&#30340;&#24179;&#34913;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#32771;&#34385;&#21040;&#22914;&#26524;&#33258;&#24049;&#25320;&#21160;&#24320;&#20851;&#65292;&#22320;&#29699;&#19978;&#24050;&#32463;&#36827;&#34892;&#36807;&#30340;&#19977;&#21313;&#20116;&#20159;&#24180;&#30340;&#36827;&#21270;&#21490;&#36827;&#31243;&#23601;&#20250;&#23601;&#27492;&#20013;&#27490;&#65292;&#19968;&#20999;&#37117;&#23558;&#20250;&#28040;&#22833;&#22312;&#23431;&#23449;&#30340;&#28459;&#28459;&#38271;&#22812;&#20013;&#12290;&#25152;&#20197;&#22312;&#25972;&#20010;&#27700;&#28404;&#25915;&#20987;&#36807;&#31243;&#20013;&#65292;&#31243;&#24515;&#25918;&#24323;&#20102;&#33258;&#24049;&#25191;&#21073;&#20154;&#30340;&#32844;&#36131;&#65292;&#36873;&#25321;&#20102;&#30475;&#30528;&#19968;&#20999;&#21457;&#29983;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#23041;&#24913;&#21518;&#32426;&#20803; &#183; &#22320;&#29699;-&#22833;&#33853;&#30340;&#19990;&#30028;&#xa;    </p>&#xa;  
<ul><li><p>&#23041;&#24913;&#21518;&#19968;&#23567;&#26102;
<ul><li><span style="color: #990000;">&#xa;    <p>&#xa;      &#23041;&#24913;&#22833;&#36133;&#30340;&#26681;&#26412;&#21407;&#22240;&#22312;&#20110;&#65306;&#23041;&#24913;&#32773;&#21644;&#34987;&#23041;&#24913;&#32773;&#23545;&#36825;&#31181;&#32456;&#26497;&#23041;&#24913;&#37117;&#26377;&#30528;&#30456;&#21516;&#30340;&#24656;&#24807;&#12290;&#xa;    </p>&#xa;  </span>
&#xa;    <p>&#xa;      &#19977;&#20307;&#19990;&#30028;&#24050;&#32463;&#26089;&#26089;&#30340;&#39044;&#27979;&#21040;&#31243;&#24515;&#20250;&#24403;&#36873;&#20026;&#25191;&#21073;&#20154;&#65292;&#24182;&#22312;&#25104;&#21151;&#25703;&#27585;&#20102;&#22320;&#29699;&#30340;&#23041;&#24913;&#31995;&#32479;&#20043;&#21518;&#65292;&#23545;&#31243;&#24515;&#35828;&#65306;&quot;&#20320;&#20570;&#20986;&#20102;&#25105;&#20204;&#39044;&#27979;&#30340;&#36873;&#25321;&#65292;&#20320;&#26080;&#39035;&#33258;&#36131;&#65292;&#20107;&#23454;&#26159;&#65306;&#20154;&#20204;&#36873;&#25321;&#20102;&#20320;&#65292;&#20063;&#23601;&#36873;&#25321;&#20102;&#36825;&#20010;&#32467;&#23616;&#12290;&#20840;&#20154;&#31867;&#37324;&#38754;&#65292;&#25937;&#20320;&#19968;&#20010;&#26159;&#26080;&#36764;&#30340;&#12290;&quot;&#xa;    </p>&#xa;  
</li>
</ul><p>&#23041;&#24913;&#21518;&#20845;&#21313;&#22825;
<ul><li>&#xa;    <p>&#xa;      &#19977;&#20307;&#25991;&#26126;&#25703;&#27585;&#20102;&#22320;&#29699;&#30340;&#23041;&#24913;&#31995;&#32479;&#20043;&#21518;&#65292;&#23601;&#31435;&#21363;&#27966;&#20986;&#20102;&#31532;&#20108;&#33328;&#38431;&#65292;&#36825;&#27425;&#30340;&#19977;&#20307;&#33328;&#38431;&#24050;&#32463;&#33021;&#22815;&#36798;&#21040;&#20809;&#36895;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22320;&#29699;&#20877;&#19968;&#27425;&#38519;&#20837;&#21361;&#26426;&#65292;&#20294;&#19982;&#31532;&#19968;&#27425;&#21361;&#26426;&#19981;&#21516;&#30340;&#26159;&#65292;&#19977;&#20307;&#19990;&#30028;&#23545;&#20154;&#31867;&#30340;&#25919;&#31574;&#21457;&#29983;&#20102;&#37325;&#22823;&#21464;&#21270;&#12290;&#26234;&#23376;&#23459;&#31216;<font color="#0000ff">&#19977;&#20307;&#27809;&#26377;&#28040;&#28781;&#20154;&#31867;&#25991;&#26126;&#30340;&#35745;&#21010;&#65292;&#32780;&#26159;&#22312;&#22826;&#38451;&#31995;&#20026;&#20154;&#31867;&#21010;&#20986;&#20102;&#20445;&#30041;&#22320;&#65292;&#20855;&#20307;&#30340;&#20301;&#32622;&#26159;&#65306;&#22320;&#29699;&#19978;&#30340;&#28595;&#22823;&#21033;&#20122;&#20197;&#21450;&#28779;&#26143;&#30340;&#19977;&#20998;&#20043;&#19968;&#39046;&#22303;&#12290;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#21457;&#34920;&#23436;&#20102;&#12298;&#20445;&#30041;&#22320;&#22768;&#26126;&#12299;&#20043;&#21518;&#65292;&#26234;&#23376;&#21448;&#35753;&#22320;&#29699;&#20154;&#22312;&#19968;&#24180;&#20869;&#20840;&#37096;&#36827;&#34892; &quot;&#35064;&#31227;&#27665;&quot;&#12290;<br >&#26234;&#23376;&#35828;&#65306;&quot;&#26159;&#28799;&#28866;&#36745;&#29004;&#30340;&#22320;&#29699;&#25991;&#21270;&#20026;&#20154;&#31867;&#36194;&#24471;&#20102;&#29983;&#23384;&#30340;&#26426;&#20250;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#22815;&#29645;&#24796;&quot;&#65292;&#36825;&#20043;&#21518;&#20840;&#20154;&#31867;&#24320;&#22987;&#21521;&#28595;&#22823;&#21033;&#20122;&#31227;&#27665;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&#23041;&#24913;&#21518;&#31532;&#19968;&#24180;
<ul><li>&#xa;    <p>&#xa;      &#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#31227;&#27665;&#37117;&#25353;&#29031;&#22269;&#23478;&#20998;&#21306;&#22495;&#32858;&#38598;&#65292;&#20197;&#33267;&#20110;&#28595;&#22823;&#21033;&#20122;&#25104;&#20102;&#22320;&#29699;&#19990;&#30028;&#30340;&#19968;&#20010;&#24494;&#32553;&#29256;&#65292;&#38500;&#20102;&#22823;&#22478;&#24066;&#20043;&#22806;&#65292;&#21407;&#26377;&#22320;&#21517;&#24050;&#32463;&#24323;&#20043;&#19981;&#29992;&#65292;&#20195;&#20043;&#20197;&#21508;&#20010;&#22269;&#23478;&#30340;&#21517;&#31216;&#21644;&#21508;&#22269;&#22823;&#22478;&#24066;&#30340;&#21517;&#31216;&#12290;&#20363;&#22914;&#65292;&#29616;&#22312;&#32445;&#32422;&#12289;&#19996;&#20140;&#21644;&#19978;&#28023;&#37117;&#19981;&#36807;&#26159;&#26377;&#19968;&#29255;&#31616;&#26131;&#25151;&#26500;&#25104;&#30340;&#38590;&#27665;&#33829;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#31227;&#27665;&#24320;&#22987;&#21322;&#24180;&#21518;&#65292;&#19990;&#30028;&#20154;&#21475;&#30340;&#19968;&#21322;(21&#20159;&#20154;)&#24050;&#32463;&#36801;&#31227;&#21040;&#20102;&#28595;&#22823;&#21033;&#20122;&#65292;&#20276;&#38543;&#32780;&#26469;&#30340;&#23601;&#26159;&#19968;&#31995;&#21015;&#30340;&#20914;&#31361;&#20107;&#20214;&#12290;&#19968;&#24180;&#21518;&#65292;&#19990;&#30028;&#20154;&#21475;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#37117;&#31227;&#27665;&#21040;&#20102;&#28595;&#27954;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#20154;&#31867;&#23436;&#25104;&#31227;&#27665;&#20043;&#21518;&#65292;&#26234;&#23376;&#23459;&#24067;&#65306;&#28595;&#22823;&#21033;&#20122;&#20445;&#30041;&#22320;&#19982;&#22806;&#30028;&#35201;&#23436;&#20840;&#38548;&#31163;&#65292;&#19971;&#20010;&#24378;&#30456;&#20114;&#20316;&#29992;&#21147;&#23431;&#23449;&#25506;&#27979;&#22120;&#21644;&#22320;&#29699;&#27835;&#23433;&#20891;&#23558;<font color="#ff0033">&#23545;&#36825;&#29255;&#22823;&#38470;&#23454;&#26045;&#20005;&#23494;&#23553;&#38145;</font>&#65292;&#20219;&#20309;&#20225;&#22270;&#31163;&#24320;&#28595;&#22823;&#21033;&#20122;&#30340;&#20154;&#37117;&#23558;&#34987;&#35270;&#20026;&#19977;&#20307;&#19990;&#30028;&#39046;&#22303;&#30340;&#20405;&#30053;&#32773;&#32780;&#22362;&#20915;&#28040;&#28781;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26029;&#32477;&#19968;&#20999;&#32852;&#31995;&#20197;&#21450;&#30005;&#33021;&#65292;&#20063;&#20250;&#23548;&#33268;&#20154;&#31867;&#19990;&#30028;&#39135;&#29289;&#30340;&#21294;&#20047;&#12290;&#20154;&#31867;&#24320;&#22987;&#20026;&#29983;&#23384;&#25285;&#24551;&#12290;&#29983;&#23384;&#26412;&#26469;&#23601;&#26159;&#19968;&#31181;&#24184;&#36816;&#65292;&#36807;&#21435;&#30340;&#22320;&#29699;&#19978;&#26159;&#22914;&#27492;&#65292;&#29616;&#22312;&#36825;&#20010;&#20919;&#37239;&#30340;&#23431;&#23449;&#20013;&#20063;&#21040;&#22788;&#22914;&#27492;&#12290;&#20294;&#19981;&#30693;&#20174;&#20160;&#20040;&#26102;&#20505;&#36215;&#65292;&#20154;&#31867;&#26377;&#20102;&#19968;&#31181;&#24187;&#35273;&#65292;&#35748;&#20026;&#29983;&#23384;&#25104;&#20102;&#21822;&#25163;&#21487;&#24471;&#30340;&#19996;&#35199;&#65292;&#36825;&#23601;&#26159;&#20320;&#20204;&#22833;&#36133;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;&#36827;&#21270;&#30340;&#26071;&#24092;&#23558;&#20877;&#27425;&#22312;&#36825;&#20010;&#19990;&#30028;&#21319;&#36215;&#65292;&#20320;&#20204;&#23558;&#20026;&#29983;&#23384;&#32780;&#25112;&#12290;&#25105;&#24076;&#26395;&#22312;&#24231;&#30340;&#27599;&#20010;&#20154;&#37117;&#22312;&#37027;&#26368;&#21518;&#30340;&#20116;&#21315;&#19975;&#20154;&#20043;&#20013;&#65292;<b>&#24076;&#26395;&#20320;&#20204;&#33021;&#21507;&#21040;&#31918;&#39135;&#12290;&#32780;&#19981;&#26159;&#34987;&#31918;&#39135;&#21507;&#25481;</b>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&#23041;&#24913;&#32426;&#20803;&#26368;&#21518;&#21313;&#20998;&#38047;&#183;&#32493;
<ul><li>&#xa;    <p>&#xa;      &#26412;&#33410;&#25551;&#36848;&#19975;&#26377;&#24341;&#21147;&#21495;&#21644;&#34013;&#33394;&#31354;&#38388;&#21495;&#20004;&#33368;&#22826;&#31354;&#25112;&#33328;&#22312;&#23041;&#24913;&#32426;&#20803;&#30340;&#26368;&#21518;&#21313;&#20998;&#38047;&#19978;&#25152;&#32463;&#21382;&#30340;&#19968;&#31995;&#21015;&#30495;&#23454;&#32463;&#21382;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20851;&#38190;&#20154;&#29289;&#65306;&#20136;&#29305;&#65292;&#19968;&#20010;&#19975;&#26377;&#24341;&#21147;&#21495;&#30340;&#39184;&#39278;&#25511;&#21046;&#21592;&#65292;&#21516;&#26102;&#20063;&#26159;&#19968;&#20010;&#28508;&#20239;&#32773;&#65292;&#20182;&#30340;&#20219;&#21153;&#26159;&#30417;&#25511;&#24341;&#21147;&#27874;&#21457;&#23556;&#21488;&#65292;&#19968;&#26086;&#20986;&#29616;&#25112;&#33328;&#39640;&#23618;&#25351;&#25381;&#31995;&#32479;&#26080;&#27861;&#25511;&#21046;&#30340;&#21361;&#38505;&#65292;&#23601;&#38144;&#27585;&#21457;&#23556;&#25511;&#21046;&#22120;&#65292;&#36935;&#21040;&#29305;&#27530;&#24773;&#20917;&#26102;&#65292;&#21487;&#20197;&#37319;&#21462;&#33258;&#24049;&#35748;&#20026;&#21512;&#36866;&#30340;&#19968;&#20999;&#25163;&#27573;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20004;&#20010;&#27700;&#28404;&#26412;&#26469;&#25509;&#21040;&#21629;&#20196;&#38144;&#27585;&#19975;&#26377;&#24341;&#21147;&#21495;&#21644;&#34013;&#33394;&#31354;&#38388;&#21495;&#65292;&#20294;&#26159;<font color="#0000cc">&#30001;&#20110;&#23384;&#22312;&#19968;&#31181;&#36229;&#33258;&#28982;&#30340;&#21147;&#37327;&#20351;&#24471;&#20004;&#20010;&#27700;&#28404;&#37117;&#27809;&#26377;&#33021;&#22815;&#20987;&#20013;&#30446;&#26631;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#35686;&#25253;&#35299;&#38500;&#20043;&#21518;&#65292;&#36890;&#36807;&quot;&#21487;&#35265;&#20809;&#24405;&#20687;&quot;&#20154;&#20204;&#21457;&#29616;&#37027;&#27573;&#30495;&#23454;&#30340;&#22826;&#31354;&#24433;&#20687;&#12290;&#24433;&#20687;&#26174;&#31034;&#22826;&#31354;&#20013;<b>&#23384;&#22312;&#30528;&#19968;&#31181;&#22855;&#24618;&#30340;&#21147;&#22330;</b>&#65292;&#36825;&#31181;&#21147;&#22330;&#33021;&#22815;&#25269;&#28040;&#31890;&#23376;&#38388;&#30340;&#30005;&#30913;&#21147;&#65292;&#20351;&#24471;&#24378;&#30456;&#20114;&#20316;&#29992;&#21147;&#28322;&#20986;&#65292;&#20174;&#32780;&#20351;&#24471;&#32452;&#25104;&#27700;&#28404;&#30340;&#26448;&#26009;&#21464;&#25104;&#20102;&#26222;&#36890;&#37329;&#23646;&#65292;&#27700;&#28404;&#27515;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26368;&#21518;&quot;&#19975;&#26377;&#24341;&#21147;&#21495;&quot;&#30340;&#20154;&#21457;&#29616;&#20102;&#36825;&#20010;&#22855;&#24618;&#30340;&#21147;&#22330;&#30340;&#31192;&#23494;&#65306;&#21407;&#26469;&#34013;&#33394;&#31354;&#38388;&#21495;&#22909;&#20687;&#31532;&#19977;&#26041;&#39640;&#32500;&#29983;&#29289;&#25991;&#26126;&#25152;&#21344;&#39046;&#19968;&#33324;&#25317;&#26377;&#20102;&#31070;&#22855;&#30340;&#21147;&#37327;&#65292;&#20182;&#20204;&#27491;&#20511;&#21161;&#36825;&#31181;&#31070;&#22855;&#30340;&#21147;&#37327;&#22312;&#22826;&#31354;&#31359;&#26797;&#26426;&#20013;&#25910;&#38598;&#27700;&#28404;&#65292;&#20182;&#20204;&#24050;&#32463;&#21487;&#20197;&#25703;&#27585;&#27700;&#28404;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#27492;&#26102;&#34013;&#33394;&#31354;&#38388;&#21495;&#33328;&#38271;&#35098;&#23721;&#24847;&#35782;&#21040;&#65306;&#34013;&#33394;&#31354;&#38388;&#21495;&#21644;&#19975;&#26377;&#24341;&#21147;&#21495;&#24050;&#32463;&#32452;&#25104;&#20102;&#19968;&#20010;&#20849;&#21516;&#30340;&#19990;&#30028;&#65292;&#36825;&#20010;&#19990;&#30028;&#21644;&#19977;&#20307;&#26143;&#31995;&#12289;&#22826;&#38451;&#31995;&#26500;&#25104;&#20102;&#19968;&#20010;&#19981;&#31561;&#36793;&#30340;&#19977;&#35282;&#24418;&#12290;&#21516;&#26102;&#35098;&#23721;&#24847;&#35782;&#21040;&#65306;&#22320;&#29699;&#30340;&#23041;&#24913;&#26426;&#21046;&#24050;&#32463;&#34987;&#30772;&#22351;&#65292;&#25152;&#20197;<font color="#ff0033">&#20182;&#24819;&#35201;&#21344;&#39046;&#19975;&#26377;&#24341;&#21147;&#21495;&#31435;&#21051;&#21551;&#21160;&#24341;&#21147;&#27874;&#23431;&#23449;&#24191;&#25773;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#36825;&#20010;&#24191;&#25773;&#19968;&#26086;&#21457;&#20986;&#21435;&#65292;&#23601;&#31561;&#20110;&#28781;&#32477;&#20102;&#20004;&#20010;&#19990;&#30028;&#65292;&#36825;&#29359;&#20102;&#19990;&#30028;&#28781;&#32477;&#32618;&#12290;&#20294;&#36825;&#21516;&#26102;&#20063;&#26159;&#19968;&#31181;&#25253;&#22797;&#65292;&#25253;&#22797;&#19977;&#20307;&#19990;&#30028;&#65292;&#20063;&#24076;&#26395;&#33021;&#22815;&#32473;&#22320;&#29699;&#26356;&#22810;&#30340;&#26102;&#38388;&#65292;&#35753;&#23613;&#21487;&#33021;&#22810;&#30340;&#20154;&#31867;&#36867;&#31163;&#22826;&#38451;&#31995;&#65292;&#33267;&#20110;&#20182;&#20204;&#36867;&#19981;&#36867;&#23601;&#26159;&#20182;&#20204;&#33258;&#24049;&#30340;&#20107;&#24773;&#20102;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#23041;&#24913;&#21518;&#31532;&#19968;&#24180;&#65292;&#31227;&#27665;&#23436;&#25104;&#21518;&#31532;&#20845;&#22825;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#31243;&#24515;&#24471;&#30693;&#19977;&#20307;&#26143;&#31995;&#30340;&#20301;&#32622;&#24050;&#32463;&#26292;&#38706;&#20102;&#65292;&#22826;&#38451;&#31995;&#20301;&#32622;&#20063;&#31639;&#26159;&#26292;&#38706;&#20102;&#65292;&#19977;&#20307;&#20154;&#35201;&#36305;&#20102;&#65292;&#19977;&#20307;&#31532;&#20108;&#33328;&#38431;&#24050;&#32463;&#36716;&#21521;&#31163;&#24320;&#22826;&#38451;&#31995;&#65292;&#19977;&#20307;&#26143;&#31995;&#21644;&#22826;&#38451;&#31995;&#24050;&#32463;&#25104;&#20026;&#20102;&#20840;&#23431;&#23449;&#37117;&#36991;&#20043;&#19981;&#21450;&#30340;&#27515;&#20129;&#20043;&#22320;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#29616;&#22312;&#22320;&#29699;&#20154;&#31867;&#21487;&#20197;&#37325;&#26032;&#22238;&#21040;&#33258;&#24049;&#21407;&#20808;&#30340;&#23478;&#22253;&#20102;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul>&#xa;    <p>&#xa;      &#23041;&#24913;&#21518;&#31532;&#19968;&#33267;&#20116;&#22825;&#183;&#22885;&#23572;&#29305;&#26143;&#20113;&#22806;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#20174;&#26102;&#31354;&#32728;&#26354;&#28857;&#20986;&#21457;&#65292;&#24341;&#20986;&#19977;&#32500;&#19990;&#30028;&#20013;&#30340;&#22235;&#32500;&#31354;&#38388;&#65292;&#24182;&#35797;&#22270;&#36890;&#36807;&#22235;&#32500;&#31354;&#38388;&#26469;&#35299;&#37322;&#20043;&#21069;&#25152;&#26377;&#30340;&#21457;&#29983;&#22312;&quot;&#19975;&#26377;&#24341;&#21147;&#21495;&quot;&#21644;&quot;&#34013;&#33394;&#31354;&#38388;&#21495;&quot;&#33328;&#38431;&#19978;&#30340;&#19968;&#31995;&#21015;&#22855;&#24618;&#29616;&#35937;&#12290;<br ><font color="#0000ff">[&#32852;&#31995;: <b>&lt;&#24179;&#38754;&#22269;-FlatLand&gt;</b>&#160;&#20013;&#23545;&#20302;&#32500;&#21644;&#39640;&#32500;&#31354;&#38388;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340;&#25551;&#36848;]</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#35098;&#23721;&#12289;&#20851;&#19968;&#24070;&#21644;&#33707;&#27779;&#32500;&#22855;&#19977;&#20154;&#36827;&#20837;&#21040;&#20102;&#22235;&#32500;&#31354;&#38388;&#12290;&#22312;&#24863;&#21463;&#36807;&#20102;&#39640;&#32500;&#31354;&#38388;&#20043;&#21518;&#65292;&#36825;&#31181;&#39640;&#32500;&#31354;&#38388;&#24863;&#31616;&#30452;&#23601;&#26159;&#19968;&#22330;&#23545;&#28789;&#39746;&#30340;&#27927;&#31036;&#65292;&#22312;&#36825;&#19968;&#21051;&#65292;&#33258;&#30001;&#12289;&#24320;&#25918;&#12289;&#28145;&#36828;&#12289;&#26080;&#38480;&#36825;&#31867;&#27010;&#24565;&#37117;&#31361;&#28982;&#26377;&#20102;&#20840;&#26032;&#30340;&#24847;&#20041;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22235;&#32500;&#31354;&#38388;&#21253;&#25324;&#20102;&#19977;&#32500;&#31354;&#38388;&#65292;&#23601;&#20687;&#19977;&#32500;&#31354;&#38388;&#21253;&#21547;&#20102;&#20108;&#32500;&#19968;&#26679;&#65292;&#25105;&#20204;&#29616;&#22312;&#23601;&#22788;&#20110;&#22235;&#32500;&#31354;&#38388;&#30340;&#19968;&#24352;&#19977;&#32500;&#30340;&#24179;&#38754;&#19978;&#12290;<br >&quot;&#32933;&#30338;&#27873;&#27169;&#22411;&quot;&#65306;&#25105;&#20204;&#30340;&#19977;&#32500;&#23431;&#23449;&#23601;&#20687;&#26159;&#19968;&#22823;&#24352;&#34180;&#32440;&#65292;&#19968;&#24352;&#26377;&#30528;&#19968;&#30334;&#20845;&#21313;&#20159;&#20809;&#24180;&#23485;&#30340;&#22823;&#34180;&#32440;&#65292;&#36825;&#24352;&#32440;&#19978;&#30340;&#26576;&#22788;&#31896;&#30528;&#19968;&#20010;&#23567;&#23567;&#30340;&#22235;&#32500;&#32933;&#30338;&#27873;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#32728;&#26354;&#28857;</b>&#21040;&#24213;&#26159;&#20160;&#20040;&#19996;&#35199;&#65311;<br >&#19977;&#32500;&#23431;&#23449;&#36825;&#24352;&#32440;&#29255;&#24182;&#19981;&#26159;&#22788;&#22788;&#24179;&#22374;&#30340;&#65292;&#26377;&#20123;&#22320;&#26041;&#24367;&#26354;&#30528;&#65292;&#32728;&#26354;&#21040;&#22235;&#32500;&#30340;&#22320;&#26041;&#23601;&#31216;&#20043;&#20026;&#32728;&#26354;&#28857;&#12290;&#36825;&#20123;&#28857;&#26159;&#20302;&#32500;&#36890;&#21521;&#39640;&#32500;&#30340;&#36890;&#36947;&#65292;&#25105;&#20204;&#21487;&#20197;&#30001;&#36825;&#20123;&#28857;&#36827;&#20837;&#22235;&#32500;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
&#31532;&#19977;&#37096;
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#20113;&#22825;&#26126;&#30340;&#19977;&#20010;&#25925;&#20107;&#xa;    </p>&#xa;  
<ul><li>1&#12289;&#29579;&#22269;&#30340;&#26032;&#30011;&#24072;
<ul><li>&#28145;&#27700;&#29579;&#23376;

</li>
<li>&#20912;&#27801;&#29579;&#23376;

</li>
<li>&#20844;&#20027;

</li>

</ul>
</li>
<li>2&#12289;&#39253;&#39214;&#28023;

</li>
<li>3&#12289;&#28145;&#27700;&#29579;&#23376;

</li>

</ul><p>IDC &nbsp;&#23545;&#20113;&#22825;&#26126;&#24773;&#25253;&#30340;&#35299;&#35835;&#24037;&#20316;&#20840;&#38754;&#23637;&#24320;
<p>&#25513;&#20307;&#35745;&#21010;
<ul><li>&#20197;&#26408;&#26143;&#12289;&#22303;&#26143;&#12289;&#22825;&#29579;&#26143;&#21644;&#28023;&#29579;&#26143;&#22235;&#22823;&#24040;&#34892;&#26143;&#20026;&#25513;&#20307;&#65292;&#36991;&#24320;&#40657;&#26263;&#26862;&#26519;&#25171;&#20987;&#24341;&#21457;&#30340;&#22826;&#38451;&#29190;&#21457;&#12290;

</li>
<li>&#22312;&#22235;&#22823;&#34892;&#26143;&#30340;&#32972;&#38451;&#38754;&#24314;&#35774;&#22826;&#31354;&#22478;&#65292;&#22312;&#22826;&#38451;&#29190;&#21457;&#26102;&#23427;&#20204;&#23601;&#20250;&#21463;&#21040;&#34892;&#26143;&#30340;&#23631;&#34109;&#21644;&#20445;&#25252;&#12290;

</li>

</ul><p>&#24773;&#25253;&#35299;&#35835;&#30340;&#36827;&#23637;
<ul><li>&#xa;    <p>&#xa;      &#x516c;&#x4e3b;&#x7684;&#x9999;&#x7682;&#xff0c;&#x9999;&#x7682;&#x5728;&#x6c34;&#x4e2d;&#x6eb6;&#x89e3;&#x540e;&#xff0c;&#x964d;&#x4f4e;&#x4e86;&#x5c0f;&#x8239;&#x540e;&#x65b9;&#x6c34;&#x9762;&#x7684;&#x5f20;&#x529b;&#xff0c;&#x4f46;&#x8239;&#x524d;&#x65b9;&#x6c34;&#x9762;&#x7684;&#x5f20;&#x529b;&#x4e0d;&#x53d8;&#xff0c;&#x5c0f;&#x8239;&#x5c31;&#x88ab;&#x524d;&#x65b9;&#x6c34;&#x9762;&#x7684;&#x5f20;&#x529b;&#x62c9;&#x8fc7;&#x53bb;&#x4e86;&#x3002;&#x5728;&#x5979;&#x7684;&#x773c;&#x4e2d;&#xff0c;&#x6d74;&#x7f38;&#x4e2d;&#x5e73;&#x9759;&#x7684;&#x6c34;&#x9762;&#x53d8;&#x6210;&#x4e86;&#x6f06;&#x9ed1;&#x7684;&#x592a;&#x7a7a;&#xff0c;&#x767d;&#x8272;&#x7684;&#x5c0f;&#x7eb8;&#x8239;&#x5728;&#x8fd9;&#x65e0;&#x9645;&#x7684;&#x865a;&#x7a7a;&#x4e2d;&#x4ee5;&#x5149;&#x901f;&#x822a;&#x884c;&#x2014;&#x2014;<font color="#0000cc">&#x66f2;&#x7387;&#x9a71;&#x52a8;</font>&#x3002;&#xa;    </p>&#xa;  
<p>&#20113;&#22825;&#26126;&#21578;&#35785;&#22320;&#29699;&#65306;&#19977;&#20307;&#20809;&#36895;&#39134;&#33337;&#37319;&#29992;&#30340;&#26159; &#31354;&#38388;&#26354;&#29575;&#39537;&#21160;&#12290;
&#xa;    <p>&#xa;      &#x6df1;&#x6c34;&#x738b;&#x5b50;&#x7684;&#x8eab;&#x9ad8;&#x5728;&#x89c2;&#x5bdf;&#x8005;&#x773c;&#x4e2d;&#x4e0d;&#x968f;&#x8ddd;&#x79bb;&#x53d8;&#x5316;&#xff0c;&#x8fd9;&#x4e5f;&#x53ef;&#x4ee5;&#xa0;&#xa0;&#x6709;&#x591a;&#x79cd;&#x89e3;&#x8bfb;&#xff0c;&#x6bd4;&#x8f83;&#x660e;&#x663e;&#x7684;&#x4e5f;&#x6709;&#x4e24;&#x4e2a;&#xff1a;&#x67d0;&#x79cd;&#x4fe1;&#x53f7;&#x4e0d;&#x968f;&#x8ddd;&#x79bb;&#x8870;&#x51cf;&#x7684;&#x4fe1;&#x606f;&#x53d1;&#x5e03;&#x7cfb;&#x7edf;&#xff0c;&#x4e00;&#x4e2a;&#x5728;&#x4efb;&#x4f55;&#x53c2;&#x7167;&#x7cfb;&#x4e0b;&#x90fd;&#x6052;&#x5b9a;&#x7684;&#x7269;&#x7406;&#x91cf;&#x3002;&#x8fd9;&#x660e;&#x663e;&#x662f;&#x6307;&#x5149;&#x901f;&#x3002;&#xa;    </p>&#xa;  
<p>&#32780;&#25429;&#25417;&#39764;&#27873;&#26641;&#30340;&#27873;&#27819;&#26377;&#20004;&#31181;&#21487;&#33021;&#30340; &nbsp;&#21547;&#20041;&#65306;&#37319;&#38598;&#20809;&#33021;&#65292;&nbsp;&#38477;&#20302;&#20809;&#36895;&#12290;
<br>
&#35299;&#35835;&#32773;&#20204;&#37117;&#35748;&#20026;&#31532;&#19968;&#31181;&#21487;&#33021;&#30340;&#21547;&#20041;&#19982;&#20154;&#31867;&#30340;&#25112;&#30053;&#30446;&#26631;&#20851;&#31995;&#19981;&#22823;&#65292;&#25152; &#20197;&#37117;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#31532;&#20108;&#20010;&#21487;&#33021;&#30340;&#21547;&#20041;&#19978;&#12290;
&#xa;    <p>&#xa;      &#x8d6b;&#x5c14;&#x8f9b;&#x6839;&#x9ed8;&#x65af;&#x80af;&#x662f;&#x4e24;&#x4e2a;&#x5730;&#x540d;&#xff0c;&#x8d6b;&#x5c14;&#x8f9b;&#x6839;&#x5c71;&#x9760;&#x7740;&#x6d77;&#xff0c;&#x5728;&#x5c71;&#x9876;&#x80fd;&#x770b;&#x5230;&#x9ed8;&#x65af;&#x80af;&#x5c9b;&#xff0c;&#x9ed8;&#x65af;&#x80af;&#x5c9b;&#x662f;&#x8ddd;&#x8d6b;&#x5c14;&#x8f9b;&#x6839;&#x5c71;&#x6700;&#x8fd1;&#x7684;&#x4e00;&#x5ea7;&#x6d77;&#x5c9b;&#xff01;&#x7231;&#x4f26;&#xb7;&#x5761;&#x66fe;&#x5199;&#x8fc7;&#x4e00;&#x7bc7;&#x6709;&#x5173;&#x9ed8;&#x65af;&#x80af;&#x5927;&#x65cb;&#x6da1;&#x7684;&#x5c0f;&#x8bf4;&#xff0c;&#x8fd9;&#x4e2a;&#x8bcd;&#x7684;&#x5bd3;&#x610f;&#x662f;&#x9ed1;&#x6d1e;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x5982;&#x679c;&#x592a;&#x9633;&#x7cfb;&#x7684;&#x771f;&#x7a7a;&#x5149;&#x901f;&#x964d;&#x5230;&#x6bcf;&#x79d2;&#x5341;&#x516d;&#x70b9;&#x4e03;&#x5343;&#x7c73;&#x4ee5;&#x4e0b;&#xff0c;&#x5149;&#x5c06;&#x65e0;&#x6cd5;&#x9003;&#x8131;&#xa0;&#xa0;&#x592a;&#x9633;&#x7684;&#x5f15;&#x529b;&#xff0c;&#x592a;&#x9633;&#x7cfb;&#x9633;&#x7cfb;&#x5c06;&#x53d8;&#x6210;&#x4e00;&#x4e2a;&#x9ed1;&#x6d1e;&#x3002;&#x8fd9;&#x4e2a;&#x661f;&#x7cfb;&#x5c06;&#x4e0e;&#x5b87;&#x5b99;&#x7684;&#x5176;&#x4f59;&#x90e8;&#x5206;&#x5f7b;&#x5e95;&#x9694;&#x7edd;&#xff0c;&#x53d8;&#x6210;&#x4e00;&#x4e2a;&#x7edd;&#x5bf9;&#x5c01;&#x95ed;&#x7684;&#x4e16;&#x754c;&#x3002;&#x5bf9;&#x4e8e;&#x5b87;&#x5b99;&#x7684;&#x5176;&#x4ed6;&#x90e8;&#x5206;&#x6765;&#x8bf4;&#xff0c;&#x8fd9;&#x6837;&#x7684;&#x4e16;&#x754c;&#x7edd;&#x5bf9;&#x5b89;&#x5168;&#x3002; &#xa;      &#x8fd9;&#x5c31;&#x662f;<font color="#0000cc">&#x5b87;&#x5b99;&#x5b89;&#x5168;&#x58f0;&#x660e;</font>&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x540e;&#x6765;&#xff0c;&#x4eba;&#x4eec;&#x628a;&#x4f4e;&#x5149;&#x901f;&#x9ed1;&#x6d1e;&#x79f0;&#x4e3a;<b>&#x9ed1;&#x57df;</b>&#xff0c;&#x56e0;&#x4e3a;&#x76f8;&#x5bf9;&#x4e8e;&#x539f;&#x5149;&#x901f;&#x9ed1;&#x6d1e;&#xff0c;&#x4f4e;&#x5149;&#x901f;&#x9ed1;&#x6d1e;&#x7684;&#x53f2;&#x74e6;&#x897f;&#x5e73;&#x5f84;&#x5f88;&#x5927;&#x3002;&#x5185;&#x90e8;&#x4e0d;&#x662f;&#x65f6;&#x7a7a;&#x5947;&#x70b9;&#xff0c;&#x800c;&#x662f;&#x4e00;&#x4e2a;&#x5e7f;&#x9614;&#x7684;&#x533a;&#x57df;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&#22320;&#29699;&#25991;&#26126;&#30340;&#19977;&#26465;&#29983;&#36335;
<ul><li>1&#12289;&#25513;&#20307;&#35745;&#21010;
<ul><li>&#25513;&#20307;&#35745;&#21010;&#30830;&#31435;&#20027;&#20307;&#30740;&#31350;&#22320;&#20301;

</li>

</ul>
</li>
<li>2&#12289;&#40657;&#22495;&#35745;&#21010;(&#19978;&#24093;&#24037;&#31243;)
<ul><li>&#25226;&#25972;&#20010;&#22826;&#38451;&#31995;&#24314;&#31435;&#25104;&#19968;&#20010;&#40657;&#22495;&#65292;&#35753;&#20809;&#26080;&#27861;&#36867;&#33073;&#22826;&#38451;&#30340;&#24341;&#21147;&#65292;&#20351;&#24471;&#23431;&#23449;&#20013;&#20854;&#20182;&#25991;&#26126;&#30475;&#19981;&#21040;&#22320;&#29699;&#25991;&#26126;&#65292;&#21457;&#24067;&#23431;&#23449;&#23433;&#20840;&#22768;&#26126;&#12290;

</li>

</ul>
</li>
<li>3&#12289;&#20809;&#36895;&#39134;&#33337;&#35745;&#21010;(&#26354;&#29575;&#39537;&#21160;&#35745;&#21010;)
<ul><li>&#xa;    <p>&#xa;      &#x201c;&#x5047;&#x8b66;&#x62a5;&#x4e8b;&#x4ef6;&#x201d;&#x4f7f;&#x4eba;&#x4eec;&#x610f;&#x8bc6;&#x5230;&#xff0c;&#x5982;&#x679c;&#x6709;&#x4e86;&#x5149;&#x901f;&#x98de;&#x8239;&#x90a3;&#x5c31;&#x610f;&#x5473;&#x7740;&#x51fa;&#x73b0;&#x4e86;&#x4e00;&#x4e2a;&#x4eba;&#x7c7b;&#x5386;&#x53f2;&#x4e0a;&#x6700;&#x5927;&#x7684;&#x4e0d;&#x5e73;&#x7b49;&#xff1a;&#x5728;&#x6b7b;&#x4ea1;&#x9762;&#x524d;&#x7684;&#x4e0d;&#x5e73;&#x7b49;&#x3002;&#x53e6;&#x5916;&#x66f2;&#x7387;&#x9a71;&#x52a8;&#x4f1a;&#x4f7f;&#x5f97;&#x98de;&#x8239;&#x5728;&#x8fdb;&#x5165;&#x5149;&#x901f;&#x65f6;&#x7559;&#x4e0b;&#x75d5;&#x8ff9;&#xff0c;&#x5c06;&#x81ea;&#x5df1;&#x7684;&#x5371;&#x9669;&#x6307;&#x6570;&#x63d0;&#x9ad8;&#x66f4;&#x591a;&#xff0c;&#x6240;&#x4ee5;&#x8be5;&#x8ba1;&#x5212;&#x6700;&#x7ec8;&#x88ab;&#x6cd5;&#x5f8b;&#x4e25;&#x683c;&#x7981;&#x6b62;&#x4e86;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x7b2c;&#x4e00;&#x9898;&#xff1a;&#x6709;&#x4e00;&#x76cf;&#x706f;&#xff0c;&#x5173;&#x7740;&#xff0c;&#x4e00;&#x5206;&#x949f;&#x65f6;&#x95ea;&#x4eae;&#x4e86;&#x4e00;&#x4e0b;&#xff0c;&#x518d;&#xa0; &#xa;      &#x8fc7;&#x534a;&#x5206;&#x949f;&#x53c8;&#x95ea;&#x4eae;&#x4e00;&#x4e0b;&#xff0c;&#x518d;&#x8fc7;&#x5341;&#x4e94;&#x79d2;&#x518d;&#x95ea;&#x4eae;&#x4e00;&#x4e0b;&#xff0c;&#x4ee5;&#x540e;&#x5c31;&#x8fd9;&#x6837;&#x6bcf;&#x8fc7;&#x524d;&#x9762;&#x95f4;&#x9694; &#xa;      &#xa0;&#x65f6;&#x95f4;&#x7684;&#x4e00;&#x534a;&#x5c31;&#x95ea;&#x4eae;&#x4e00;&#x4e0b;&#xff0c;&#x8bf7;&#x95ee;&#x5230;&#x4e24;&#x5206;&#x949f;&#x65f6;&#x706f;&#x95ea;&#x4eae;&#x4e86;&#x591a;&#x5c11;&#x6b21;&#xff1f;{&#x65e0;&#x6570;&#x6b21;}&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x7b2c;&#x4e8c;&#x9898;&#xff1a;&#x4e00;&#x6839;&#x7c97;&#x7ec6;&#x4e0d;&#x5747;&#x5300;&#x7684;&#x7ef3;&#x5b50;&#xff0c;&#x4ece;&#x4e00;&#x5934;&#x70b9;&#x71c3;&#x540e;&#x70e7;&#x5b8c;&#x8981;&#x7528;&#x4e00;&#x4e2a;&#x5c0f;&#x65f6;&#xff0c;&#x5982;&#x4f55;&#x7528;&#x5b83;&#x6765;&#x505a;15 &#x5206;&#x949f;&#x7684;&#x8ba1;&#x65f6;&#xff1f;&#x6ce8;&#x610f;&#xff0c;&#x4e0d;&#x5747;&#x5300;&#xff01;{&#x7ef3;&#x5b50;&#x5bf9;&#x6298;&#x540e;&#x4ece;&#x4e24;&#x5934;&#x70e7;&#xff01;}&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x7b2c;&#x4e09;&#x9898;&#xff1a;82&#xff0c;50&#xff0c;26&#xff0c;&#x4e0b;&#x4e00;&#x4e2a;&#x6570;&#x662f;&#x4ec0;&#x4e48;&#xff1f;{10}&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul></li>
</ul><p>&nbsp;
<p><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
&#31532;&#22235;&#37096;
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#25513;&#20307;&#32426;&#20803;11&#24180;&#183;&#25513;&#20307;&#19990;&#30028;

</li>

</ul><p>&#31532;&#20116;&#37096;</p>
<p>&#31532;&#20845;&#37096;</p>
<br>
<p>
&#21016;&#24904;&#27427;&#19987;&#35775;
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      <font color="rgb(0, 0, 0)" face="Simsun" size="medium"><b>Q</b>: &#22914;&#26524;&#26377;&#19968;&#20010;&#26426;&#20250;&#65292;&#33021;&#22815;&#23454;&#29616;&#20320;&#30340;&#19968;&#20010;&#24895;&#26395;&#65292;&#20320;&#24076;&#26395;&#23454;&#29616;&#20160;&#20040;&#65311;<br align="start" style="font-variant: normal; letter-spacing: normal; line-height: normal; text-indent: 0px; text-transform: none; white-space: normal; word-spacing: 0px" ><b>A</b>: &#25105;&#30340;&#36825;&#20010;&#24895;&#26395;&#23601;&#26159;&#35753;&#25105;&#20197;&#21518;&#30340;&#27599;&#20010;&#24895;&#26395;&#37117;&#33021;&#22815;&#23454;&#29616;&#12290;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#21019;&#24847;&#26469;&#33258;&#20110;&#21738;&#37324;&#65311;<br >&#23427;&#38656;&#35201;&#20320;&#33021;&#20102;&#35299;&#21040;&#26694;&#26550;&#65292;&#26368;&#21518;&#33021;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#20570;&#21040;<b>&#31361;&#30772;&#36793;&#38469;</b>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>Q</b>: &#30495;&#27491;&#24847;&#20041;&#19978;&#30340;AI(&#20154;&#24037;&#26234;&#33021;)&#22914;&#20309;&#25165;&#33021;&#22815;&#23454;&#29616;&#65311;&#xa;    </p>&#xa;    <p>&#xa;      <b>A</b>: &#21487;&#33021;&#38656;&#35201;&#38754;&#20020;&#20960;&#27425;&#25216;&#26415;&#19978;&#30340;&#31361;&#30772;&#25165;&#21487;&#33021;&#26377;&#26426;&#20250;&#24471;&#20197;&#23454;&#29616;&#65292;&#29616;&#22312;&#30340;&#36825;&#31181;&#22522;&#20110;&#20911;&#35834;&#20381;&#26364;&#32467;&#26500;&#30340;&#35745;&#31639;&#26426;&#19968;&#30452;&#21457;&#23637;&#19979;&#21435;&#20272;&#35745;&#27704;&#36828;&#20063;&#23454;&#29616;&#19981;&#20102;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#26234;&#33021;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>Q</b>: &quot;&#25216;&#26415;&#29190;&#28856;&quot;&#20986;&#29616;&#30340;&#20960;&#31181;&#21487;&#33021;&#30340;&#24433;&#21709;&#22240;&#32032;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      <b>A</b>: 1. &#22522;&#30784;&#29702;&#35770;&#25110;&#22522;&#30784;&#30740;&#31350;&#21462;&#24471;&#37325;&#22823;&#31361;&#30772;&#65307;2. &#36825;&#31181;&#31361;&#30772;&#33021;&#22815;&#34987;&#24212;&#29992;&#20110;&#23454;&#38469;&#12290;&#xa;    </p>&#xa;  
<br>
&#xa;    <p>&#xa;      &#20154;&#24615;&#26159;&#21892;&#26159;&#24694;&#65311;<br >&#20154;&#24615;&#26159;&#20250;&#21464;&#30340;&#65292;&#23427;&#20063;&#20250;&#21462;&#20915;&#20110;&#21608;&#22260;&#29615;&#22659;&#30340;&#21464;&#21270;&#12290;<br >&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20960;&#26412;&#21016;&#24904;&#27427;&#25512;&#33616;&#30340;&#20070;&#31821;&#65306;<br >2001&#22826;&#31354;&#28459;&#28216;(&#20070;+&#30005;&#24433;)&#65307;<br >&#38544;&#34255;&#30340;&#29616;&#23454;(&#20851;&#20110;&#24179;&#34892;&#19990;&#30028;)&#65307;<br >&#27704;&#36828;&#35762;&#19981;&#23436;&#30340;&#25925;&#20107;(&#24503;&#22269;&#31461;&#35805;)&#65307;<br >&#23431;&#23449;&#30340;&#26368;&#21021;&#19977;&#20998;&#38047;,&#23431;&#23449;&#30340;&#26368;&#21518;&#19977;&#20998;&#38047;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#21016;&#24904;&#27427;&#30340;&#26410;&#26469;&#19990;&#30028;&#65306;<br >&#22312;&#26410;&#26469;&#20805;&#28385;&#30528;&#26080;&#25968;&#30340;&#24778;&#21916;&#65292;&#26080;&#25968;&#30340;&#31070;&#22855;&#12290;&#22238;&#39038;&#21382;&#21490;&#65292;&#20154;&#31867;&#27599;&#36827;&#20837;&#19968;&#20010;&#20840;&#26032;&#30340;&#26102;&#20195;&#23601;&#20250;&#20276;&#38543;&#30528;&#19968;&#39033;&#25110;&#32773;&#26159;&#20004;&#39033;<b>&#20851;&#38190;&#30340;&#26680;&#24515;&#25216;&#26415;</b>&#12290;&#xa;    </p>&#xa;  
<br>
<p>&#19987;&#35775;&#35270;&#39057;&#38142;&#25509;&#65306;</p>
http://v.ifeng.com/documentary/figure/201512/035bea05-15cc-41d7-9999-ced92107fc99.shtml

</li>
</ul></li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
