<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815; &#20316;&#32773;&#65306;[&#32654;]&#21490;&#33922;&#33452;&#183;&#26607;&#32500;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;</font><br >&#20316;&#32773;&#65306;[&#32654;]<font color="#ff0000">&#21490;&#33922;&#33452;&#183;&#26607;&#32500;</font>&#xa;    </p>&#xa;  
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#21069;&#35328;&#65306;&#21464;&#21270;&#30340;&#19990;&#30028;&#65292;&#19981;&#21464;&#30340;&#21407;&#21017;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + &#25105;&#23545;&#29983;&#21629;&#30340;&#19968;&#31181;&#26368;&#28145;&#21051;&#30340;&#24863;&#24735;&#23601;&#26159;&#65306;&#35201;&#23436;&#25104;&#26368;&#28212;&#26395;&#30340;&#30446;&#26631;&#65292;&#35201;&#25112;&#32988;&#26368;&#33392;&#24040;&#30340;&#25361;&#25112;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#22312;&#20154;&#30340;&#24515;&#28789;&#28145;&#22788;&#65292;&#27809;&#26377;&#27604;&#28212;&#26395;&#29702;&#35299;&#26356;&#24378;&#28872;&#30340;&#38656;&#35201;&#20102;&#65306;&#24076;&#26395;&#20182;&#20154;&#32838;&#21548;&#12289;&#23562;&#37325;&#12289;&#37325;&#35270;&#33258;&#24049;&#30340;&#22768;&#38899;&#65292;&#24076;&#26395;&#33258;&#24049;&#33021;&#24433;&#21709;&#21040;&#21035;&#20154;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="color: #990000;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20154;&#30340;&#26412;&#36136;&#26159;&#24605;&#32500;&#30340;&#65306;&#36523;&#20307;&#12289;&#31934;&#31070;&#12289;&#26234;&#21147;(&#22836;&#33041;) &#21644; &#24773;&#24863;(&#24515;&#28789;)&#12290;&#xa;    </p>&#xa;  </span>
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#24590;&#20040;&#21033;&#29992;&#36825;&#22235;&#20010;&#32500;&#24230;&#26469;&#25552;&#39640;&#33258;&#24049;&#65292;&#36991;&#20813;&#33258;&#24049;&#38519;&#20837;&#20572;&#28382;&#19981;&#21069;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; <b>&#36523;&#20307;&#19978;</b>&#65306;&#35843;&#25972;&#29616;&#22312;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#24688;&#24403;&#30340;&#36816;&#29992;&#20581;&#24247;&#21407;&#29702;&#65292;&#39044;&#38450;&#30142;&#30149;&#21644;&#20854;&#20182;&#20581;&#24247;&#38382;&#39064;&#65307;<br >&#183; <b>&#31934;&#31070;&#19978;</b>&#65306;&#36981;&#24490;&#39640;&#25928;&#20154;&#22763;&#30340;&#8220;&#19971;&#20010;&#20064;&#24815;&#8221;&#65292;&#36825;&#20123;&#33258;&#28982;&#27861;&#21017;&#20901;&#20901;&#20013;&#33258;&#26377;&#22825;&#24847;&#65292;&#28385;&#36275;&#20102;&#25105;&#20204;&#36861;&#23547;&#29983;&#21629;&#24847;&#20041;&#30340;&#22522;&#26412;&#35201;&#27714;&#65292;&#24182;&#40723;&#21169;&#25105;&#20204;&#25506;&#32034;&#29983;&#21629;&#30340;&#32654;&#22909;&#65307;<br >&#183; <b>&#26234;&#21147;(&#22836;&#33041;)&#19978;</b>&#65306;&#24320;&#25299;&#38405;&#35835;&#30340;&#28145;&#24230;&#21644;&#24191;&#24230;&#65292;&#20445;&#25345;&#32456;&#36523;&#23398;&#20064;&#30340;&#20064;&#24815;&#65307;<br >&#183; <b>&#24773;&#24863;(&#24515;&#28789;)&#19978;</b>&#65306;&#23562;&#37325;&#23545;&#26041;&#65292;&#19987;&#27880;&#20110;&#32838;&#21548;&#65292;&#24182;&#26080;&#31169;&#22320;&#22857;&#29486;&#20182;&#20154;&#65292;&#36825;&#23558;&#20026;&#20320;&#24102;&#26469;&#24040;&#22823;&#30340;&#24184;&#31119;&#24863;&#21644;&#28385;&#36275;&#24863;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#x4eba;&#x7684;<b>&#x53f3;&#x8111;</b>&#xa0;&#x4e3b;&#x7ba1;&#x76f4;&#x89c9;&#x3001;&#x521b;&#x9020;&#x3001;&#x60f3;&#x8c61;&#x529b;&#x548c;&#x5370;&#x8c61;&#xff0c;<b>&#x5de6;&#x8111;</b>&#xa0;&#xa;      &#x5219;&#x4e3b;&#x7ba1;&#x903b;&#x8f91;&#x3001;&#x5206;&#x6790;&#x4e0e;&#x8bed;&#x8a00;&#x3001;&#x8ba1;&#x5212;(&#x5728;&#x89c4;&#x5b9a;&#x65f6;&#x95f4;&#x5185;&#x5b8c;&#x6210;&#x4efb;&#x52a1;&#x7684;&#x80fd;&#x529b;)&#xff0c;&#x6362;&#x8a00;&#x4e4b;&#xff1a;<u>&#x5de6;&#x8111;&#x8d1f;&#x8d23;&#x7406;&#x6027;&#xff0c;&#x53f3;&#x8111;&#x8d1f;&#x8d23;&#x611f;&#x6027;</u>&#xff0c;&#x6211;&#x4eec;&#x81ea;&#x5df1;&#x7684;&#x5de6;&#x53f3;&#x8111;&#x4e5f;&#x9700;&#x8981;&#x7edf;&#x5408;&#x7efc;&#x6548;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#20316;&#32773;&#35828;&#36947;&#65306;<b>&#38405;&#35835;&#26412;&#20070;&#20999;&#35760;&#65292;&#26368;&#37325;&#35201;&#30340;</b>&#65292;&#26159;<font color="#ff0000">&#22312;&#29983;&#27963;&#20013;&#36341;&#34892;&#23427;&#20204;</font>&#65281;<br >- &#35760;&#20303;&#65306;<u>&#21482;&#23398;&#19981;&#20570;&#31561;&#20110;&#27809;&#23398;&#65292;&#21482;&#30693;&#19981;&#20570;&#31561;&#20110;&#26080;&#30693;&#65281;</u>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr>
<span style="color: #ff0000;font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#x603b;&#x7ed3;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <font size="4">+ &#x672c;&#x4e66;&#x5bf9;&#x6211;&#x4ea7;&#x751f;&#x6700;&#x5927;&#x51b2;&#x51fb;&#x529b;&#x7684; Top-Five &#x4e94;&#x4e2a;&#x89c2;&#x70b9;&#xff1a;</font><br><br>top-1. &#xa;      &#x201c;&#x5916;&#x754c;&#x523a;&#x6fc0;&#x4e0e;&#x81ea;&#x6211;&#x56de;&#x5e94;&#x4e4b;&#x95f4;&#x5b58;&#x5728;&#x7740;<font color="#0000ff">&#x4e00;&#x6bb5;&#x8ddd;&#x79bb;</font>&#xff0c;&#x6211;&#x4eec;&#x7684;&#x6210;&#x957f;&#x548c;&#x5e78;&#x798f;&#x7684;&#x5173;&#x952e;&#x5c31;&#x5728;&#x4e8e;&#x6211;&#x4eec;<b>&#x5982;&#x4f55;&#x53bb;&#x5229;&#x7528;&#x8fd9;&#x6bb5;&#x8ddd;&#x79bb;</b>&#x201d;&#xff01;&#x6211;&#x4eec;&#x8981;<font color="#990033">&#x81f4;&#x529b;&#x4e8e;&#x8df3;&#x51fa;&#x81ea;&#x5df1;&#x7684;&#x89d2;&#x8272;&#xff0c;&#x6210;&#x4e3a;&#x81ea;&#x5df1;&#x4e0e;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;(&#x73af;&#x5883;)&#x4e4b;&#x5916;&#x7684;&#x65c1;&#x89c2;&#x8005;</font>&#xff01;&#x201c;&#x79ef;&#x6781;&#x4e3b;&#x52a8;&#x201d;&#x7684;&#x6539;&#x53d8;&#x81ea;&#x6211;&#x56de;&#x5e94;&#xff0c;&#x201c;&#x79ef;&#x6781;&#x4e3b;&#x52a8;&#x201d;&#x7684;&#x5f71;&#x54cd;&#x5916;&#x754c;&#x523a;&#x6fc0;&#xff01;&#x201c;&#x7531;&#x5185;&#x800c;&#x5916;&#x5730;&#x6539;&#x53d8;&#x81ea;&#x5df1;&#x201d;&#xff01;<b>&#x8bf7;&#x8bb0;&#x4f4f;&#xff1a;&#x4f60;&#x662f;&#x521b;&#x9020;&#x8005;&#xff0c;&#x4f60;&#x80fd;&#x638c;&#x63a7;&#x81ea;&#x5df1;&#x7684;&#x4eba;&#x751f;&#x3002;</b>&#xa;    </p>&#xa;    <p>&#xa;      &#xa;    </p>&#xa;    <p><br>top-2. <font color="#ff0000">&#x201c;&#x62b1;&#x6028;&#x73af;&#x5883;&#x201d;&#x662f;&#x61e6;&#x592b;&#x7684;&#x884c;&#x4e3a;</font>&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x60f3;&#x8981;&#x628a;&#x81ea;&#x5df1;&#x7684;&#x8d23;&#x4efb;&#x63a8;&#x8131;&#x7ed9;&#x81ea;&#x5df1;&#x6240;&#x65e0;&#x529b;&#x6539;&#x53d8;&#x7684;&#x73af;&#x5883;&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x4e0d;&#x6562;&#x627f;&#x62c5;&#x8d23;&#x4efb;&#x3002;&#x201c;&#x613f;&#x4e0a;&#x5e1d;&#x8d50;&#x7ed9;&#x6211;&#x52c7;&#x6c14;&#xff0c;&#x8ba9;&#x6211;&#x6709;&#x52c7;&#x6c14;&#x6539;&#x53d8;&#x90a3;&#x4e9b;&#x6211;&#x80fd;&#x6539;&#x53d8;&#x7684;&#x4e1c;&#x897f;&#xff1b;&#x613f;&#x4e0a;&#x5e1d;&#x8d50;&#x7ed9;&#x6211;&#x5e73;&#x548c;&#xff0c;&#x8ba9;&#x6211;&#x80fd;&#x63a5;&#x53d7;&#x90a3;&#x4e9b;&#x6211;&#x65e0;&#x6cd5;&#x6539;&#x53d8;&#x7684;&#x4e1c;&#x897f;&#xff1b;&#x613f;&#x4e0a;&#x5e1d;&#x8d50;&#x7ed9;&#x6211;&#x667a;&#x6167;&#xff0c;&#x8ba9;&#x6211;&#x5206;&#x5f97;&#x6e05;&#x4e0a;&#x8ff0;&#x4e8c;&#x8005;&#x4e4b;&#x95f4;&#x7684;&#x533a;&#x522b;&#xff01;&#x201d;<br>{<b>&#x6211;&#x80fd;&#x6539;&#x53d8;&#x7684;&#x4e1c;&#x897f;</b>&#x662f;&#x4ec0;&#x4e48;&#xff1a;&#x5176;&#x5b9e;&#x5c31;&#x53ea;&#x6709;<font color="#0000ff"><u>&#x6211;&#x81ea;&#x5df1;</u></font>&#xff01;<b>&#x6211;&#x6240;&#x4e0d;&#x80fd;&#x6539;&#x53d8;&#x7684;&#x4e1c;&#x897f;</b>&#x6709;&#x4ec0;&#x4e48;&#xff1a;&#x5176;&#x5b9e;&#x5c31;&#x662f;<font color="#990033"><u>&#x6211;&#x7684;&#x8fc7;&#x53bb;</u></font>&#x4ee5;&#x53ca;<font color="#990033">&#x6211;<u>&#x73b0;&#x5728;&#x6240;&#x5904;&#x7684;&#x73af;&#x5883;</u></font>&#xff01;(&#x524d;&#x8005;&#x9700;&#x8981;&#x6211;&#x4eec;&#x6709;&#x52c7;&#x6c14;&#x53bb;&#x6539;&#x53d8;&#xff0c;&#x540e;&#x8005;&#x5219;&#x9700;&#x8981;&#x6211;&#x4eec;&#x5e73;&#x548c;&#x7684;&#x53bb;&#x63a5;&#x53d7;&#xff0c;&#x4e0d;&#x8981;&#x62b1;&#x6028;&#x90a3;&#x4e9b;&#x81ea;&#x5df1;&#x6240;&#x65e0;&#x6cd5;&#x6539;&#x53d8;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x800c;&#x8981;&#x901a;&#x8fc7;&#x7531;&#x5185;&#x800c;&#x5916;&#x5730;&#x6539;&#x53d8;&#x81ea;&#x5df1;&#x4ece;&#x800c;&#x5f71;&#x54cd;&#x672a;&#x6765;&#x7684;&#x73af;&#x5883;&#xff0c;&#x6539;&#x53d8;&#x672a;&#x6765;&#x7684;&#x73af;&#x5883;&#xff01;)}&#xa;    </p>&#xa;    <p>&#xa;      &#xa;    </p>&#xa;    <p><br>top-3. * <font color="#ff0000">&#x5982;&#x4f55;&#x505a;&#x5230;&#x79ef;&#x6781;&#x4e3b;&#x52a8;&#xff1f;</font>&#x6562;&#x4e8e;&#x505a;&#x51fa;&#x627f;&#x8bfa;&#xff0c;&#x5e76;&#x786e;&#x4fdd;&#x4ece;&#x4e0d;&#x98df;&#x8a00;&#xff01;* &#xa;      <font color="#ff0000">&#x5982;&#x4f55;&#x81ea;&#x4e3b;&#x8bbe;&#x8ba1;&#x81ea;&#x5df1;&#x7684;&#x4eba;&#x751f;&#xff1f;</font>&#x81ea;&#x4e3b;&#x8bbe;&#x8ba1;&#x672a;&#x6765;&#x76ee;&#x6807;&#xff0c;&#x4ed8;&#x8bf8;&#x884c;&#x52a8;&#xff0c;&#x8bb8;&#x4e0b;&#x627f;&#x8bfa;&#xff0c;&#x51b3;&#x4e0d;&#x98df;&#x8a00;&#xff01;<br>* &#xa;      <font color="#ff0000">&#x5982;&#x4f55;&#x4fdd;&#x8bc1;&#x201c;&#x8981;&#x4e8b;&#x7b2c;&#x4e00;&#x201d;&#xff1f;</font>&#x8981;&#x8bb0;&#x4f4f;&#xff1a;&#x201c;&#x613f;&#x610f;&#x4e3a;&#x4eba;&#x6240;&#x4e0d;&#x4e3a;&#xff0c;&#x7eb5;&#x4f7f;&#x5e76;&#x975e;&#x5fc3;&#x7518;&#x60c5;&#x613f;&#xff0c;&#x4f46;&#x4e3a;&#x4e86;&#x7406;&#x60f3;&#x548c;&#x76ee;&#x6807;&#xff0c;&#x4ecd;&#x53ef;&#x4ee5;&#x51ed;&#x501f;&#x6bc5;&#x529b;&#x6765;&#x514b;&#x670d;&#x5fc3;&#x7406;&#x969c;&#x788d;&#x53bb;&#x5b8c;&#x6210;&#x5b83;&#xff0c;&#x4e0d;&#x5c48;&#x670d;&#x4e8e;&#x81ea;&#x5df1;&#x4e00;&#x65f6;&#x7684;&#x51b2;&#x52a8;&#x548c;&#x6b32;&#x671b;&#x201d;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      &#xa;    </p>&#xa;    <p><br>top-4. &#x9ad8;&#x6548;&#x80fd;&#x7684;&#x4e00;&#x4e2a;&#x79d8;&#x8bc0;&#xff1a;<b>&#x201c;&#x8d23;&#x4efb;&#x578b;&#x6388;&#x6743;&#x201d;&#x6216;&#x8005;&#x8bf4;&#x662f;&#x201c;&#x5236;&#x5b9a;&#x53cc;&#x8d62;&#x534f;&#x8bae;&#x201d;</b>&#xff01;&#x4ece;&#x4e94;&#x4e2a;&#x65b9;&#x9762;&#x6765;&#x5177;&#x4f53;&#x5b9e;&#x65bd;&#xff1a;1. &#xa;      &#x9884;&#x671f;&#x7ed3;&#x679c;&#x662f;&#x4ec0;&#x4e48;&#xff0c;2. &#x6307;&#x5bfc;&#x65b9;&#x9488;&#x662f;&#x4ec0;&#x4e48;&#xff0c;3. &#x6709;&#x4ec0;&#x4e48;&#x53ef;&#x7528;&#x8d44;&#x6e90;&#xff0c;4. &#x5236;&#x5b9a;&#x597d;&#x8003;&#x6838;&#x6807;&#x51c6;&#x548c;&#x8bc4;&#x4f30;&#x65f6;&#x95f4;&#xff0c;5. &#x660e;&#x786e;&#x5956;&#x60e9;&#x5236;&#x5ea6;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      &#xa;    </p>&#xa;    <p><br>top-5. &#x505a;&#x4eba;&#x4e00;&#x5b9a;&#x8981;<font color="#0000ff">&#x4fe1;&#x5b88;&#x627f;&#x8bfa;&#xff0c;&#x4e3a;&#x4eba;&#x6b63;&#x76f4;</font>&#x3002;&#x4fe1;&#x5b88;&#x627f;&#x8bfa;&#x7684;&#x610f;&#x601d;&#x5c31;&#x662f;&#x8bf4;&#xff1a;<b>&#x4e00;&#x8a00;&#x4e5d;&#x9f0e;&#xff0c;&#x4e00;&#x8bfa;&#x5343;&#x91d1;</b>&#x3002;&#x4e3a;&#x4eba;&#x6b63;&#x76f4;&#x7684;&#x610f;&#x601d;&#x5c31;&#x662f;&#x8bf4;&#xff1a;<b>&#x4ece;&#x4e0d;&#x5728;&#x4eba;&#x80cc;&#x540e;&#x8bf4;&#x4eba;&#x574f;&#x8bdd;</b>&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      &#x5904;&#x4eba;&#x5904;&#x4e8b;&#x4e00;&#x5b9a;&#x8981;&#x5b66;&#x4f1a;<font color="#0000ff">&#x79fb;&#x60c5;&#x8046;&#x542c;&#xff0c;&#x8d5e;&#x7f8e;&#x4e0e;&#x80af;&#x5b9a;&#x4ed6;&#x4eba;</font>&#x3002;&#x79fb;&#x60c5;&#x8046;&#x542c;&#x7684;&#x610f;&#x601d;&#x5c31;&#x662f;&#x8bf4;&#xff1a;&#x8981;&#x5b66;&#x4f1a;&#x7ad9;&#x5728;&#x522b;&#x4eba;&#x7684;&#x7acb;&#x573a;&#x6765;&#x601d;&#x8003;&#x4ed6;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x8981;&#x5b66;&#x4f1a;&#x5148;&#x7406;&#x89e3;&#x522b;&#x4eba;&#xff0c;&#x518d;&#x5c1d;&#x8bd5;&#x8ba9;&#x522b;&#x4eba;&#x7406;&#x89e3;&#x81ea;&#x5df1;(&quot;<b>&#x77e5;&#x5f7c;&#x89e3;&#x5df1;</b>&quot;)&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; "><p>&#31532;&#19968;&#37096;&#20998; &#37325;&#26032;&#25506;&#32034;&#33258;&#25105;&#xa;    </p>&#xa;  </span><p>
<ul><li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">1. &#30001;&#20869;&#32780;&#22806;&#20840;&#38754;&#36896;&#23601;&#21644;&#25913;&#21464;&#33258;&#24049;&#xa;    </p>&#xa;  </span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#35201;&#25913;&#21464;&#29616;&#29366;&#65292;&#39318;&#20808;&#35201;&#25913;&#21464;&#33258;&#24049;&#65281;&#35201;&#25913;&#21464;&#33258;&#24049;&#65292;&#21017;&#20808;&#35201;&#25913;&#21464;&#25105;&#20204;&#23545;&#38382;&#39064;&#30340;&#30475;&#27861;&#65281;<br >+ <b>&#25215;&#35748;&#33258;&#24049;&#30340;&#26080;&#30693;&#24448;&#24448;&#26159;&#27714;&#30693;&#30340;&#31532;&#19968;&#27493;</b>&#65281;(&#25152;&#20197;&#22914;&#26524;&#23398;&#29983;&#19981;&#32943;&#21457;&#38382;&#65292;&#19981;&#32943;&#26292;&#38706;&#33258;&#24049;&#30340;&#26080;&#30693;&#65292;&#19981;&#32943;&#35753;&#32769;&#24072;&#30693;&#36947;&#20182;&#30495;&#27491;&#25152;&#21040;&#30340;&#31243;&#24230;&#65292;&#37027;&#20040;&#20182;&#20063;&#32477;&#23545;&#23398;&#19981;&#21040;&#19996;&#35199;&#65292;&#20063;&#32477;&#19981;&#20250;&#26377;&#20219;&#20309;&#38271;&#36827;&#65281;)&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#24605;&#32500;&#36716;&#25442;&#30340;&#21147;&#37327;&#65306;&#31185;&#23398;&#30740;&#31350;&#30340;&#27599;&#19968;&#39033;&#37325;&#22823;&#31361;&#30772;&#65292;&#20960;&#20046;&#37117;&#26159;&#39318;&#20808;&#25171;&#30772;&#20256;&#32479;&#65292;&#25171;&#30772;&#26087;&#24605;&#32500;&#12289;&#26087;&#27169;&#24335;&#25165;&#24471;&#20197;&#25104;&#21151;&#65281;<br >+ &#27880;&#24847;&#65306;<font color="#cc0033">&#24605;&#32500;&#19978;&#30340;&#36716;&#25442;&#25152;&#24102;&#26469;&#30340;&#24448;&#24448;&#25165;&#26159;&#30495;&#27491;&#23454;&#36136;&#24615;&#30340;&#21464;&#21270;</font>&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#22914;&#26524;&#25105;&#20204;&#21482;&#24819;&#35753;&#29983;&#27963;&#21457;&#29983;&#30456;&#23545;&#36739;&#23567;&#30340;&#21464;&#21270;&#65292;&#37027;&#20040;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#24577;&#24230;&#21644;&#34892;&#20026;&#21363;&#21487;&#65292;&#20294;&#26159;&#23454;&#36136;&#24615;&#30340;&#29983;&#27963;&#21464;&#21270;&#36824;&#26159;&#35201;&#38752;&#24605;&#32500;&#30340;&#36716;&#25442;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="color: #006633;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20160;&#20040;&#26159;&#25152;&#35859;&#30340;&#8220;&#30001;&#20869;&#32780;&#22806;&#8221;&#22320;&#25913;&#21464;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#30001;&#20869;&#32780;&#22806;&#8221;&#30340;&#25913;&#21464;&#26159;&#25351;&#65306;&#24403;&#20320;&#21457;&#29616;&#29616;&#23454;&#24046;&#24378;&#20154;&#24847;&#30340;&#26102;&#20505;&#65292;<font color="#0000ff">&#20320;&#35201;&#24819;&#25913;&#21464;&#36825;&#31181;&#29616;&#23454;&#65292;&#23601;&#24517;&#39035;&#23398;&#20250;&#20808;&#20174;&#33258;&#36523;&#20570;&#36215;</font>&#65281;<br >- &#8220;&#30001;&#20869;&#32780;&#22806;&#8221;&#30340;&#35266;&#28857;&#35748;&#20026;&#65306;&#20010;&#20154;&#39046;&#22495;&#30340;&#25104;&#21151;&#24517;&#39035;&#20808;&#20110;&#20844;&#20247;&#39046;&#22495;&#30340;&#25104;&#21151;&#65292;<font color="#ff0000">&#21482;&#26377;&#20808;&#20570;&#21040;&#20449;&#23432;&#23545;&#33258;&#24049;&#30340;&#25215;&#35834;</font>&#65292;&#25165;&#33021;&#20570;&#21040;&#20449;&#23432;&#23545;&#20182;&#20154;&#30340;&#25215;&#35834;&#12290;<br >- &#25105;&#30456;&#20449;&#25152;&#35859;&#30340;&#8220;&#39640;&#25928;&#33021;&#20154;&#22763;&#30340;&#19971;&#20010;&#20064;&#24815;&#8221;&#20013;&#30340;&#24456;&#22810;&#21407;&#21017;&#20854;&#23454;&#26089;&#24050;&#28145;&#20837;&#20154;&#24515;&#65292;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#33391;&#30693;&#21644;&#24120;&#35782;&#20013;&#65292;&#20294;&#26159;&#25105;&#20204;&#35201;&#24819;&#21033;&#29992;&#36825;&#20123;&#20248;&#31168;&#21407;&#21017;&#65292;&#23601;&#24517;&#39035;<b>&#39318;&#20808;&#20174;&#33258;&#36523;&#20570;&#36215;</b>&#65292;&#25913;&#21464;&#35266;&#24565;&#36716;&#25442;&#24605;&#32500;&#23450;&#24335;&#65292;<b>&#8220;&#30001;&#20869;&#32780;&#22806;&#8221;&#30340;&#25552;&#21319;&#33258;&#24049;</b>&#65292;&#20174;&#32780;&#35753;&#33258;&#24049;&#21040;&#36798;&#26032;&#22659;&#30028;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">2. &#19971;&#20010;&#20064;&#24815;&#27010;&#35770;&#xa;    </p>&#xa;  </span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#8220;&#20064;&#24815;&#8221;&#30340;&#23450;&#20041;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#20064;&#24815;&#20859;&#25104;&#30340;&#19968;&#21477;&#37329;&#35328;&#65306;&#8220;&#25773;&#19979;&#19968;&#20010;&#34892;&#21160;&#65292;&#25910;&#33719;&#19968;&#31181;&#20064;&#24815;&#65307;&#25773;&#19979;&#19968;&#31181;&#20064;&#24815;&#65292;&#25910;&#33719;&#19968;&#31181;&#24615;&#26684;&#65307;&#25773;&#19979;&#19968;&#31181;&#24615;&#26684;&#65292;&#25910;&#33719;&#19968;&#31181;&#20154;&#29983;&#8221;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;<font color="#cc0033">&#20174;&#36825;&#21477;&#35805;&#26469;&#30475;&#20854;&#23454;&#25913;&#21464;&#20154;&#29983;&#24182;&#19981;&#38590;</font>&#65292;<font color="#990099">&#20320;&#21482;&#38656;&#23558;&#8220;&#19968;&#20010;&#21160;&#20316;/&#19968;&#31181;&#34892;&#20026;&#8221;&#22810;&#27425;&#37325;&#22797;(&#36830;&#32493;&#37325;&#22797;&#19981;&#23569;&#20110;21&#22825;) &#23601;&#21487;&#20197;&#20102;</font>&#65281;&#36825;&#26679;&#20320;&#33258;&#28982;&#23601;&#21487;&#20197;&#25910;&#33719;&#21040;&#19968;&#20010;&#20064;&#24815;&#65292;&#19968;&#31181;&#24615;&#26684;&#65292;&#19968;&#20010;&#26032;&#30340;&#20154;&#29983;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#23558;&#8220;&#20859;&#25104;&#20064;&#24815;&#8221;&#36825;&#20010;&#36807;&#31243;&#25286;&#24320;&#26469;&#30475;&#65292;&#23427;&#26159;&#30001;&#19977;&#20010;&#37096;&#20998;&#20849;&#21516;&#32452;&#25104;&#30340;&#65292;&#19977;&#32773;&#32570;&#19968;&#19981;&#21487;&#65281;&#xa;    </p>&#xa;    <table>&#xa;      <tr>&#xa;        <td><img height="260" src="line_vertical.png"></td> <td>&#xa;          <img width="220" height="260" src="habit.jpg" >&#xa;         </td>&#xa; <td><img height="260" src="line_vertical.png"></td>  <td><img width="400" height="240" src="control_circle.jpg" ></td> <td><img height="260" src="line_vertical.png"></td>    </tr>&#xa;    </table>&#xa; <br >&#xa;          (&#30693;&#35782;&#65292;&#35753;&#20320;&#30693;&#36947;&#8220;&#20570;&#20160;&#20040;&#65292;&#20026;&#20309;&#20570;&#8221;&#65307;&#25216;&#24039;&#65292;&#21578;&#35785;&#20320;&#8220;&#24590;&#20040;&#20570;&#8221;&#65307;&#24847;&#24895;&#65292;&#20419;&#20351;&#20320;&#8220;&#24819;&#35201;&#20570;&#8221;&#65281;)<br ><font color="#0000ff">@&#35760;&#20303;</font>&#65306;&#24184;&#36816;&#30340;&#26159;&#65292;<font color="#990000">&#30693;&#35782;&#12289;&#25216;&#24039;&#21644;&#24847;&#24895; &#23427;&#20204;&#19977;&#32773;&#37117;&#20301;&#20110;&#25105;&#20204;&#30340;&#24433;&#21709;&#22280;&#20043;&#20869;(&#21487;&#25511;&#33539;&#22260;&#20043;&#20869;)</font>&#65292;&#25152;&#20197;&#25105;&#20204;&#23436;&#20840;&#26377;&#33021;&#21147;&#36890;&#36807;&#25913;&#21464;&#33258;&#24049;&#65292;&#20174;&#32780;&#25913;&#21892;&#36825;&#19977;&#32773;&#20043;&#38388;&#30340;&#24179;&#34913;&#65292;&#19977;&#32773;&#30340;&#20132;&#38598;&#36234;&#22823;&#65292;&#25105;&#20204;&#30340;&#22909;&#20064;&#24815;&#20063;&#23601;&#20250;&#38543;&#30528;&#21464;&#24471;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#20204;&#23601;&#33021;&#23454;&#29616;&#39640;&#25928;&#33021;&#30340;&#29983;&#27963;&#65281;&#29978;&#33267;&#26159;&#24433;&#21709;&#29615;&#22659;&#65292;&#25913;&#21464;&#29615;&#22659;&#65281;&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - <b>&#20026;&#20160;&#20040;&#35201;&#8220;&#25913;&#21464;&#20064;&#24815;&#8221;&#65311;</b>&#25913;&#21464;&#20064;&#24815;&#30340;&#36807;&#31243;&#24448;&#24448;&#24456;&#38590;&#21463;&#65292;&#27605;&#31455;&#20064;&#20197;&#20026;&#24120;&#30340;&#20107;&#29289;&#27604;&#36739;&#33021;&#32473;&#20154;&#23433;&#20840;&#24863;&#65292;&#20294;&#26159;<font color="#0000ff">&#20026;&#20102;&#36861;&#27714;&#19968;&#29983;&#30340;&#24184;&#31119;&#21644;&#25104;&#21151;(&#26356;&#20026;&#38271;&#36828;&#30340;&#21033;&#30410;)</font>&#65292;&#26242;&#26102;&#29306;&#29298;&#30524;&#21069;&#30340;&#23433;&#36920;&#21644;&#21033;&#30410;&#65292;&#20063;&#26159;&#20540;&#24471;&#30340;&#65281;&#32463;&#36807;&#19968;&#30058;&#21162;&#21147;&#19982;&#29306;&#29298;&#25152;&#25442;&#26469;&#30340;&#26524;&#23454;&#65292;&#23558;&#20250;&#26356;&#29980;&#32654;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#8220;&#25928;&#33021;&#8221;&#30340;&#23450;&#20041;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#25928;&#33021;&#8221;&#65306;&#20135;&#20986; &#19982; &#20135;&#33021; &#30340;&#24179;&#34913;&#12290;<br >- &#20197;&#20234;&#32034;&#23507;&#35328;&#20013;&#30340;&#8220;&#19979;&#37329;&#34507;&#30340;&#40517;&#8221;&#20026;&#20363;&#65306;&#20135;&#20986;&#25351;&#30340;&#23601;&#26159;&#37329;&#34507;&#65292;&#20135;&#33021;&#25351;&#30340;&#21017;&#26159;&#40517;&#12290;<br >- &#20154;&#31867;&#25152;&#25317;&#26377;&#30340;&#36164;&#20135;&#21487;&#20197;&#20998;&#20026;&#8220;&#19977;&#31867;&#8221;&#65306;<b>1. &#29289;&#36136;&#36164;&#20135; 2. &#37329;&#34701;&#36164;&#20135; 3. &#20154;&#21147;&#36164;&#20135;</b>&#12290;<br ><font color="#0000ff">&#23427;&#20204;&#37117;&#26159;&#21482;&#26377;&#22312;&#20445;&#25345;&#20135;&#20986;&#21644;&#20135;&#33021;&#24179;&#34913;&#26102;&#65292;&#25165;&#20250;&#24110;&#20320;&#23454;&#29616;&#21033;&#30410;&#26368;&#22823;&#21270;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul></li>
</ul><p>&nbsp;<hr><br>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#31532;&#20108;&#37096;&#20998; &#20010;&#20154;&#39046;&#22495;&#30340;&#25104;&#21151;&#65306;&#20174;&#20381;&#36182;&#21040;&#29420;&#31435;&#xa;    </p>&#xa;  </span><p>
<ul><li><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">3. <b>&#20064;&#24815;&#19968;&#65306;&#31215;&#26497;&#20027;&#21160; (&#20010;&#20154;&#24895;&#26223;&#30340;&#21407;&#21017;)</b><br ><font size="3" color="#ff0000">(&#35760;&#20303;&#65306;&#8220;&#20320;&#26159;&#21019;&#36896;&#32773;&#65292;&#20320;&#33021;&#25484;&#25511;&#33258;&#24049;&#30340;&#20154;&#29983;&#8221;)</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + &#26368;&#20196;&#20154;&#40723;&#33310;&#30340;&#20107;&#23454;&#65292;&#33707;&#36807;&#20110;&#20154;&#31867;&#30830;&#23454;&#33021;&#20027;&#21160;&#21162;&#21147;&#20197;&#25552;&#21319;&#33258;&#24049;&#30340;&#29983;&#21629;&#20215;&#20540;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26377;&#36873;&#25321;&#30340;&#33258;&#30001;&#65281;(&#22312; &#21050;&#28608; &#21644; &#22238;&#24212; &#20043;&#38388;&#65292;&#20154;&#26377;&#36873;&#25321;&#30340;&#33258;&#30001;)&#65281;<br >+ <u>&#32780;&#19988;&#20316;&#20026;&#20154;&#31867;(&#39640;&#31561;&#26234;&#24935;&#29983;&#29289;) &#30456;&#27604;&#20110;&#20854;&#20182;&#29289;&#31181;&#65292;&#25105;&#20204;&#26368;&#22823;&#30340;&#33021;&#21147;&#23601;&#26159;&#65306;&#33021;&#22312;&#21050;&#28608;&#21644;&#22238;&#24212;&#20043;&#38388;&#33258;&#30001;&#36873;&#25321;&#65281;</u>&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#8220;&#31215;&#26497;&#20027;&#21160;&#8221;&#30340;&#23450;&#20041;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#31215;&#26497;&#20027;&#21160;&#65306;&#8220;&#30475;&#19968;&#20010;&#20154;&#30340;&#26102;&#38388;&#21644;&#31934;&#21147;&#38598;&#20013;&#20110;&#21738;&#20123;&#20107;&#29289;, &#30001;&#27492;&#25105;&#20204;&#21487;&#20197;&#22823;&#33268;&#21028;&#26029;&#20986;&#36825;&#20010;&#20154;&#26159;&#21542;&#31215;&#26497;&#20027;&#21160;&#8221;&#65281;<br >- <b>&#31215;&#26497;&#20027;&#21160;&#30340;&#20154;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#8220;&#24433;&#21709;&#22280;&#8221;(&#21487;&#25511;&#33539;&#22260;)&#65292;&#20182;&#20204;&#19987;&#24515;&#20570;&#33258;&#24049;&#21147;&#25152;&#33021;&#21450;&#30340;&#20107;&#65292;&#20182;&#20204;&#30340;&#33021;&#37327;&#26159;&#31215;&#26497;&#30340;</b>&#65292;&#33021;&#22815;&#20351;&#33258;&#24049;&#24433;&#21709;&#22280;&#19981;&#26029;&#25193;&#22823;&#65292;&#25193;&#24352;&#21644;&#25104;&#38271;&#65281;&#21453;&#20043;&#65292;&#28040;&#26497;&#34987;&#21160;&#30340;&#20154;&#21017;&#21916;&#27426;&#20851;&#27880;&#20110;&#33258;&#24049;&#30340;&#8220;&#20851;&#27880;&#22280;&#8221;(&#31169;&#20154;&#39046;&#22495;)&#65292;&#28982;&#21518;&#23601;&#20250;&#21457;&#29616;&#20851;&#27880;&#22280;&#37324;&#30340;&#24456;&#22810;&#20107;&#33258;&#24049;&#26080;&#33021;&#20026;&#21147;&#65292;&#32467;&#26524;&#23601;&#23548;&#33268;&#33258;&#24049;&#21464;&#24471;&#36234;&#26469;&#36234;&#24616;&#22825;&#23588;&#20154;&#65292;&#32780;&#19988;&#36824;&#20250;&#19981;&#26029;&#20026;&#33258;&#24049;&#30340;&#28040;&#26497;&#34892;&#20026;&#23547;&#25214;&#20511;&#21475;&#65292;&#36867;&#36991;&#33258;&#24049;&#26412;&#24212;&#25215;&#25285;&#36215;&#30340;&#36131;&#20219;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;:&#12298;&#36130;&#21153;&#33258;&#30001;&#20043;&#36335;&#12299;&#20013;&#30340;&#31532;&#20108;&#31456;&#8220;&#36131;&#20219;&#21040;&#24213;&#24847;&#21619;&#30528;&#20160;&#20040;&#8221;&#65311;</font>(&#25105;&#20204;&#35201;&#23398;&#20250;&#20027;&#21160;&#25215;&#25285;&#36131;&#20219;&#65292;&#32780;&#19981;&#35201;&#21435;&#25265;&#24616;&#21035;&#20154;&#65292;&#22240;&#20026;&#25105;&#20204;&#35201;&#33258;&#24049;&#20027;&#23472;&#33258;&#24049;&#30340;&#20154;&#29983;!) (&#24403;&#20320;&#24819;&#35201;&#25265;&#24616;&#21035;&#20154;&#30340;&#26102;&#20505;&#65292;&#35831;&#21453;&#24605;&#19968;&#19979;&#65306;<font color="#990000">&#8220;&#38590;&#36947;&#20320;&#24819;&#35753;&#20320;&#30340;&#20844;&#21496;&#65292;&#21512;&#20316;&#20249;&#20276;&#65292;&#20581;&#24247;&#31561;&#36825;&#20123;&#22806;&#22312;&#30340;&#19996;&#35199;&#26469;&#20027;&#23472;&#33258;&#24049;&#30340;&#29983;&#27963;&#21527;&#8221;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#21482;&#33021;&#35777;&#26126;&#33258;&#24049;&#30340;&#36719;&#24369;&#26080;&#33021;</font>)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#35273;&#24471;&#33258;&#24049;&#21069;&#36827;&#30340;&#36335;&#36884;&#20013;&#36935;&#21040;&#20102;&#38459;&#21147;&#65292;&#24590;&#20040;&#21150;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#27704;&#36828;&#35760;&#20303;&#65306;&#21482;&#35201;&#20808;&#20174;&#33258;&#24049;&#20570;&#36215;(&#31215;&#26497;&#20027;&#21160;&#65292;&#30001;&#20869;&#32780;&#22806;&#30340;&#25913;&#21464;&#33258;&#24049;)&#65292;&#23601;&#21487;&#20197;&#21270;&#38459;&#21147;&#20026;&#21160;&#21147;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + <b>&#29616;&#23454;&#20013;&#25105;&#20204;&#25152;&#38754;&#23545;&#30340;&#38382;&#39064;&#36890;&#24120;&#21487;&#20197;&#20998;&#20026;&#19977;&#31867;</b>&#65306;<br >1. &#21487;&#30452;&#25509;&#25511;&#21046;&#30340;(&#38382;&#39064;&#19982;&#33258;&#36523;&#34892;&#20026;&#26377;&#20851;,&#27604;&#22914;&#22521;&#20859;&#26032;&#20064;&#24815;,&#25913;&#21464;&#33258;&#24049;&#30340;&#34892;&#20026;&#20064;&#24815;&#21644;&#30475;&#27861;&#31561;&#31561;);<br >2. &#21487;&#38388;&#25509;&#25511;&#21046;&#30340;(&#38382;&#39064;&#19982;&#20182;&#20154;&#34892;&#20026;&#26377;&#20851;,&#27604;&#22914;&#20197;&#36523;&#20316;&#21017;,&#24433;&#21709;&#20182;&#20154;);<br >3. &#26080;&#27861;&#25511;&#21046;&#30340;(&#26080;&#33021;&#20026;&#21147;&#30340;&#38382;&#39064;,&#27604;&#22914;&#25105;&#20204;&#30340;&#36807;&#21435;&#20197;&#21450;&#25105;&#20204;&#29616;&#22312;&#25152;&#22788;&#30340;&#29615;&#22659;)&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#24403;&#25105;&#20204;&#38754;&#23545;&#33258;&#24049;&#26080;&#27861;&#25511;&#21046;&#30340;&#38382;&#39064;&#26102;&#35813;&#24590;&#20040;&#20570;&#65311;&#20854;&#23454;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#21482;&#26159;&#31616;&#21333;&#22320;&#8220;&#25913;&#21464;&#33258;&#24049;&#30340;&#38754;&#37096;&#26354;&#32447;&#65292;&#20197;&#24494;&#31505;,&#30495;&#35802;&#19982;&#24179;&#21644;&#30340;&#24515;&#24577;&#26469;&#25509;&#21463;&#29616;&#23454;&#8221;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#22914;&#20309;&#36776;&#21035;&#33258;&#24049;&#26159;&#22312;&#20851;&#27880;&#8220;&#24433;&#21709;&#22280;&#8221;(&#21487;&#25511;&#33539;&#22260;) &#36824;&#26159;&#22312;&#20851;&#27880;&#8220;&#20851;&#27880;&#22280;&#8221;(&#31169;&#20154;&#39046;&#22495;)&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      * &#36890;&#36807;&#33258;&#24049;&#35328;&#35848;&#20013;&#30340;&#35821;&#27668;&#65292;&#23601;&#21487;&#20197;&#31616;&#21333;&#20570;&#20986;&#21028;&#21035;&#65281;<br >- <b>&#19982;&#8220;&#20851;&#27880;&#22280;&#8221;(&#31169;&#20154;&#39046;&#22495;)&#30456;&#20851;&#30340;&#35821;&#21477; &#22810;&#21322; &#24102;&#26377;&#20551;&#35774;&#24615;&#36136;&#65292;&#22810;&#21322;&#26159;&#25351;&#21521;&#36807;&#21435;&#25110;&#32773;&#26159;&#33258;&#24049;&#25152;&#22788;&#30340;&#23458;&#35266;&#29615;&#22659;</b>&#65292;&#22240;&#20026;&#36825;&#37324;&#38754;&#30340;&#24456;&#22810;&#38382;&#39064;&#25105;&#20204;&#25913;&#21464;&#19981;&#20102;&#65281;(&#27604;&#22914;&#65306;<font color="#0000ff">&#35201;&#26159;&#25105;...&#23601;&#22909;&#20102;, &#22914;&#26524;..., &#25105;&#26412;&#21487;&#20197;...</font>)<br >- <b>&#19982;&#8220;&#24433;&#21709;&#22280;&#8221;(&#21487;&#25511;&#33539;&#22260;)&#30456;&#20851;&#30340;&#35821;&#21477; &#22810;&#21322; &#21017;&#20307;&#29616;&#20102;&#20010;&#20154;&#30340;&#33021;&#21147;&#65292;&#22810;&#21322;&#26159;&#25351;&#21521;&#26410;&#26469;&#20197;&#21450;&#37027;&#20123;&#36890;&#36807;&#21162;&#21147;&#21487;&#20197;&#25913;&#21464;&#30340;&#20107;</b>&#65281;(&#27604;&#22914;&#65306;<font color="#0000ff">&#25105;&#21487;&#20197;&#26356;&#32784;&#24515;/&#26356;&#26126;&#26234;/&#26356;&#20307;&#36148;/&#26356;&#21162;&#21147;,&#36825;&#26679;&#25105;&#23601;&#33021;&#25913;&#21464;&#33258;&#24049;&#25152;&#22788;&#30340;&#22256;&#22659;</font>...)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#8220;&#25265;&#24616;&#29615;&#22659;&#8221;&#26159;&#25062;&#22827;&#30340;&#34892;&#20026;&#65292;&#22240;&#20026;&#20320;&#24819;&#35201;&#36890;&#36807;&#36825;&#20010;&#20320;&#25913;&#21464;&#19981;&#20102;&#30340;&#19996;&#35199;&#26469;&#36867;&#36991;&#33258;&#24049;&#26412;&#24212;&#25215;&#25285;&#36215;&#30340;&#36131;&#20219;&#65281;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#27491;&#30830;&#30340;&#20570;&#27861;&#26159;(&#31215;&#26497;&#20027;&#21160;&#30340;&#20570;&#27861;)&#65306;<b>&#8220;&#30001;&#20869;&#32780;&#22806;&#8221;&#22320;&#20570;&#20986;&#25913;&#21464;</b>&#65292;<u>&#20808;&#25913;&#21464;&#37027;&#20123;&#33258;&#24049;&#33021;&#25913;&#21464;&#30340;&#19996;&#35199;(&#20063;&#21363;:&#25913;&#21464;&#33258;&#24049;)&#65292;&#20877;&#32463;&#30001;&#27492;&#23545;&#37027;&#20123;&#33258;&#24049;&#25152;&#19981;&#33021;&#25913;&#21464;&#30340;&#19996;&#35199;&#26045;&#21152;&#24433;&#21709;&#65292;&#20174;&#32780;&#36798;&#21040;&#8220;&#25913;&#21464;&#8221;&#29615;&#22659;&#30340;&#20316;&#29992;&#65281;</u><br >* (&#20063;&#21487;&#29702;&#35299;&#20026;<b>&#8220;&#20808;&#26131;&#21518;&#38590;&#8221;&#22320;&#20570;&#20986;&#25913;&#21464;</b>&#65292;&#36825;&#26679;&#20320;&#25165;&#26377;&#21487;&#33021;&#36798;&#21040;&#25913;&#21464;&#29615;&#22659;&#30340;&#32456;&#26497;&#22823;&#30446;&#30340;)<br >* (<font color="#0000ff">&#20808;&#20027;&#21160;&#25913;&#21464;&#33258;&#24049;&#30340;&#20010;&#20154;&#34892;&#20026;</font>&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#20805;&#23454;&#65292;&#26356;&#20855;&#21019;&#36896;&#21147;&#65292;<font color="#0000ff">&#28982;&#21518;&#20877;&#32463;&#30001;&#27492;&#33258;&#28982;&#32780;&#28982;&#22320;&#23545;&#29615;&#22659;&#26045;&#21152;&#24433;&#21709;&#65292;&#26368;&#32456;&#26041;&#21487;&#36798;&#21040;&#25913;&#21464;&#29615;&#22659;&#20043;&#22823;&#30446;&#30340;</font>&#65281;)<br ><font color="#ff0000">@&#24635;&#32467;&#65306;</font>&#19981;&#31649;&#24555;&#20048;&#36824;&#26159;&#19981;&#24555;&#20048;&#65292;&#21516;&#26679;&#31215;&#26497;&#20027;&#21160;&#65281;<b><font color="#ff0000">&#23545;&#21147;&#25152;&#19981;&#33021;&#21450;&#20043;&#20107;&#27888;&#28982;&#22788;&#20043;&#65292;&#23545;&#33021;&#22815;&#25484;&#25569;&#20043;&#20107;&#21017;&#20840;&#21147;&#20197;&#36212;&#65281;</font></b>&#xa;    </p>&#xa; 
<p>&nbsp;
&#xa;    <p>&#xa;      <b>+ &#8220;&#24895;&#19978;&#24093;&#36176;&#32473;&#25105;&#21191;&#27668;&#65292;&#35753;&#25105;&#21435;&#25913;&#21464;&#37027;&#20123;&#25105;&#21487;&#20197;&#25913;&#21464;&#30340;&#19996;&#35199;&#8221;&#65281;</b><br >(<font color="#0000ff">&#25105;&#20204;&#25152;&#33021;&#22815;&#25913;&#21464;&#30340;&#19996;&#35199;&#65292;&#20854;&#23454;&#23601;&#21482;&#26377;&#25105;&#20204;&#33258;&#24049;</font>&#65292;&#31215;&#26497;&#20027;&#21160;&#30340;&#8220;&#30001;&#20869;&#32780;&#22806;&#8221;&#30340;&#25913;&#21464;&#33258;&#24049;)<br >(<b>@&#24605;&#32771;: &#20855;&#20307;&#35813;&#24590;&#26679;&#20570;&#25165;&#33021;&#26377;&#25152;&#25913;&#21464;&#65311;</b>&#20851;&#27880;&#33258;&#24049;&#30340;&#8220;&#21487;&#25511;&#33539;&#22260;&#8221;&#65292;<font color="#ff0000">&#23545;&#33258;&#24049;&#25110;&#20182;&#20154;&#20570;&#20986;&#25215;&#35834;&#65292;&#24182;&#32477;&#19981;&#39135;&#35328;&#65281;</font>&#36825;&#26679;&#25913;&#21464;&#33258;&#28982;&#32780;&#28982;&#22320;&#23601;&#22312;&#33258;&#24049;&#36523;&#19978;&#21457;&#29983;&#20102;&#65281;<u>&#20855;&#20307;&#20570;&#27861;&#23601;&#26159;&#65306;&#20174;&#23567;&#20107;&#20570;&#36215;&#65292;&#23545;&#33258;&#24049;&#35768;&#19979;&#25215;&#35834;&#24182;&#20104;&#20197;&#20817;&#29616;&#12290;</u>)<br >(<b>@&#24605;&#32771;: &#22914;&#20309;&#25484;&#25511;&#33258;&#24049;&#30340;&#20154;&#29983;&#65311;</b><font color="#0000ff">1. &#20570;&#20986;&#25215;&#35834;&#65292;&#24182;&#20445;&#35777;&#20915;&#19981;&#39135;&#35328;&#65307;2. &#30830;&#31435;&#30446;&#26631;&#65292;&#24182;&#20184;&#35832;&#23454;&#36341;</font>&#12290;&#19968;&#27425;&#27425;&#22320;&#20570;&#20986;&#25215;&#35834;&#65292;&#19968;&#27425;&#27425;&#22320;&#20449;&#23432;&#25215;&#35834;&#65292;&#32456;&#26377;&#19968;&#22825;&#33635;&#35465;&#20250;&#36229;&#36234;&#24773;&#32490;&#30340;&#21147;&#37327;&#65281;)<br ><br ><b>+ &#8220;&#24895;&#19978;&#24093;&#36176;&#32473;&#25105;&#24179;&#21644;&#65292;&#35753;&#25105;&#33021;&#25509;&#21463;&#37027;&#20123;&#25105;&#26080;&#27861;&#25913;&#21464;&#30340;&#19996;&#35199;&#8221;&#65281;</b><br >(<font color="#0000ff">&#25105;&#20204;&#25152;&#26080;&#27861;&#25913;&#21464;&#30340;&#19996;&#35199;&#65292;&#20854;&#23454;&#23601;&#26159;&#25351;&#25105;&#20204;&#30340;&#36807;&#21435;&#20197;&#21450;&#25105;&#20204;&#27492;&#26102;&#27492;&#21051;&#25152;&#22788;&#30340;&#29615;&#22659;</font>&#65292;&#35201;&#23398;&#20250;&#19981;&#21435;&#25265;&#24616;&#29615;&#22659;&#65292;&#35201;&#24179;&#21644;&#22320;&#25509;&#21463;&#23427;)<br ><br ><b>+ &#8220;&#24895;&#19978;&#24093;&#36176;&#32473;&#25105;&#26234;&#24935;&#65292;&#35753;&#25105;&#20998;&#24471;&#28165;&#19978;&#36848;&#20108;&#32773;&#20043;&#38388;&#30340;&#21306;&#21035;&#8221;&#65281;</b><br >(&#24863;&#35874;&#19978;&#24093;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#20284;&#20046;&#24050;&#32463;&#28176;&#28176;&#26126;&#30333;&#20102;&#36825;&#20108;&#32773;&#20043;&#38388;&#30340;&#21306;&#21035;)<br ><font color="#990000">(&#21162;&#21147;&#21543;&#65292;&#24180;&#36731;&#20154;&#65292;&#20154;&#29983;&#36335;&#36824;&#38271;&#65292;&#36215;&#27493;&#36755;&#20102;&#19981;&#35201;&#32039;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#20154;&#29983;&#36335;&#19978;&#26395;&#20320;&#33021;&#36176;&#32473;&#33258;&#24049;&#8220;&#21191;&#27668;&#8221;&#21644;&#8220;&#24179;&#21644;&#8221;&#65292;&#21162;&#21147;&#22859;&#26007;&#65281;&#21019;&#36896;&#36745;&#29004;&#65281;)</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr>
&#xa;    <p>&#xa;      + <b>&#23545;&#20110;&#24050;&#32463;&#26080;&#27861;&#25405;&#22238;&#30340;&#38169;&#35823;&#65292;&#31215;&#26497;&#20027;&#21160;&#30340;&#20154;&#19981;&#26159;&#24724;&#24680;&#19981;&#24050;&#65292;&#32780;&#26159;&#20808;&#20027;&#21160;&#25215;&#35748;&#33258;&#24049;&#24448;&#26085;&#30340;&#38169;&#35823;&#65292;&#24182;&#31435;&#39532;&#20174;&#20013;&#21560;&#21462;&#25945;&#35757;</b>&#65292;&#20813;&#24471;&#27523;&#21450;&#26410;&#26469;&#65281;<br >@&#20999;&#35760;&#65306;<font color="#ff0000">&#23454;&#38469;&#19978;&#20260;&#25105;&#20204;&#26368;&#28145;&#30340;&#65292;&#19981;&#26159;&#38169;&#35823;&#26412;&#36523;&#65292;&#32780;&#26159;&#25105;&#20204;&#23545;&#38169;&#35823;&#30340;&#22238;&#24212;</font>&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#31435;&#21051;&#25215;&#35748;&#38169;&#35823;&#24182;&#21152;&#20197;&#25913;&#27491;&#65292;&#21542;&#21017;&#23427;&#20250;&#32487;&#32493;&#27523;&#21450;&#21518;&#26469;&#65292;&#23545;&#25105;&#20204;&#36896;&#25104;&#26356;&#22823;&#30340;&#20260;&#23475;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - <b><font color="#990000">&#24433;&#21709;&#22280;(&#21487;&#25511;&#33539;&#22260;)&#30340;&#26680;&#24515;&#26159;&#65306;&#20570;&#20986;&#25215;&#35834;&#19982;&#20449;&#23432;&#25215;&#35834;&#30340;&#33021;&#21147;</font></b>&#65281;<font color="#ff0000">&#20570;&#20986;&#25215;&#35834;&#21644;&#20449;&#23432;&#35834;&#35328;&#26159;&#22521;&#20859;&#39640;&#25928;&#33021;&#20064;&#24815;&#30340;&#26368;&#26681;&#26412;&#21147;&#37327;</font>&#65281;<br >( <font color="#0000ff">&#8220;&#31215;&#26497;&#20027;&#21160;&#8221;&#30340; &#26412;&#36136; &#21644; &#26368;&#20855;&#20307;&#30340;&#20307;&#29616; </font>&#23601;&#26159;&#65306;<b>&#23545;&#33258;&#24049;&#25110;&#21035;&#20154;&#26377;&#25152;&#25215;&#35834;&#65292;&#28982;&#21518;&#20174;&#19981;&#39135;&#35328;&#65281;</b>)<br >( <font color="#0000ff">&#8220;&#31215;&#26497;&#20027;&#21160;&#8221;&#30340; &#20855;&#20307;&#34920;&#29616;&#23601;&#26159;</font>&#65306;&#25105;&#20204;&#22914;&#20309;&#20570;&#20986;&#21644;&#20449;&#23432;&#25215;&#35834;&#65281;)&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#26102;&#26102;&#21051;&#21051;&#25552;&#37266;&#33258;&#24049;&#65306;<u>&#21050;&#28608;&#21644;&#22238;&#24212;&#20043;&#38388;&#23384;&#22312;&#30528;&#33258;&#30001;&#36873;&#25321;&#30340;&#31354;&#38388;</u>&#65292;&#25105;&#20204;&#35201;&#21521;&#33258;&#24049;&#25215;&#35834;&#65292;&#35201;&#25235;&#20303;&#36873;&#25321;&#22238;&#24212;&#30340;&#33258;&#30001;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#ff0000">@&#24635;&#32467;</font>&#65306;<font color="#0000ff">&#24403;&#33258;&#24049;&#22788;&#20110;&#36870;&#22659;(&#19981;&#39034;)&#26102;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#35748;&#20026;&#38382;&#39064;&#8220;&#23384;&#22312;&#20110;&#22806;&#37096;&#8221;&#65292;&#37027;&#20040;&#35831;&#39532;&#19978;&#25171;&#20303;&#65292;&#22240;&#20026;&#36825;&#31181;&#24819;&#27861;&#26412;&#36523;&#23601;&#26159;&#38382;&#39064;&#65281;&#36825;&#31181;&#20570;&#27861;&#26412;&#36523;&#23601;&#26159;&#25062;&#22827;&#30340;&#34920;&#29616;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="color: #006699;">4. <b><font size="4">&#20064;&#24815;&#20108;&#65306;&#20197;&#32456;&#20026;&#22987; (&#33258;&#25105;&#39046;&#23548;&#30340;&#21407;&#21017;)</font></b><br ><font color="#ff0000">(&#35760;&#20303;&#65306;&#20219;&#20309;&#20107;&#29289;&#37117;&#26159;&#32463;&#36807;&#20004;&#27425;&#21019;&#36896;&#20043;&#21518;&#30340;&#20135;&#29289;&#65292;&#21253;&#25324;&#20320;&#30340;&#20154;&#29983;)</font><br >(&#35760;&#20303;&#65306;&#26412;&#31456;&#20027;&#35201;&#25945;&#20320;&#35201;&#23398;&#20250;&#24182;&#20859;&#25104; &#8220;<font color="#ff0000">&#31532;&#19968;&#27425;&#21019;&#36896;</font>/&#26234;&#21147;&#21019;&#36896;&#8221; &#30340;&#20064;&#24815;)&#xa;    </p>&#xa;  </span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + <font color="#ff0000">&#20154;&#31867;&#25152;&#29420;&#26377;&#30340;&#22825;&#36171;&#65306;&#33258;&#25105;&#24847;&#35782;&#65292;&#29420;&#31435;&#24847;&#35782;&#65292;&#24819;&#35937;&#21147; &#21644; &#33391;&#30693;</font>&#65281;<br >(&#33258;&#25105;&#24847;&#35782; &#35753;&#25105;&#20204;&#33021;&#22815;&#31215;&#26497;&#22788;&#19990;&#65292;&#24819;&#35937;&#21147;&#21644;&#33391;&#30693; &#21017;&#20351;&#25105;&#20204;&#33021;&#22312;&#29983;&#27963;&#20013;&#21457;&#25196;&#31215;&#26497;&#31934;&#31070;&#24182;&#26045;&#34892;&#33258;&#25105;&#39046;&#23548;)&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#8220;&#20197;&#32456;&#20026;&#22987;&#8221;&#30340;&#23450;&#20041;&#26159;&#25351;&#65306;<b>&#20570;&#20219;&#20309;&#20107;&#20043;&#21069;&#65292;&#35831;&#20808;&#30830;&#23450;&#30446;&#26631; &#24182; &#35748;&#28165;&#26041;&#21521;&#65281;</b>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#20808;&#30830;&#23450;&#30446;&#26631;&#65292;&#37027;&#20040;&#20320;&#30340;&#27934;&#23519;&#21147;&#23601;&#20250;&#22823;&#22823;&#25913;&#21892;&#65292;&#36825;&#26679;&#20320;&#19981;&#20294;&#21487;&#20197;&#23545;&#33258;&#24049;&#30446;&#21069;&#30340;&#22788;&#22659;&#20102;&#22914;&#25351;&#25484;&#65292;&#32780;&#19988;&#19981;&#33267;&#20110;&#22312;&#36861;&#27714;&#30446;&#26631;&#30340;&#36807;&#31243;&#20013;&#35823;&#20154;&#27495;&#36884;&#65292;&#30333;&#36153;&#21151;&#22827;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#8220;&#20197;&#32456;&#20026;&#22987;&#8221;&#30340;&#37325;&#35201;&#21407;&#21017;&#22522;&#30784;&#65306;&#20219;&#20309;&#20107;&#37117;&#26159;&#32463;&#36807;&#20004;&#27425;&#21019;&#36896;&#32780;&#25104;&#30340;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#20808;&#22312;&#22836;&#33041;&#20013;&#26500;&#24605;&#65292;&#26234;&#21147;&#19978;&#30340;&#31532;&#19968;&#27425;&#21019;&#36896;&#65292;&#28982;&#21518;&#26159;&#20184;&#35832;&#23454;&#36341;&#65292;&#21363;&#20307;&#21147;&#19978;&#30340;&#31532;&#20108;&#27425;&#21019;&#36896;&#12290;<br >&#183; &#36825;&#21477;&#35805;&#30340;&#24847;&#20041;&#22312;&#20110;&#65306;&#8220;&#35753;&#25105;&#20204;&#26126;&#30333;&#65292;&#35201;&#25226;&#21046;&#23450;&#30446;&#26631;&#30475;&#24471;&#21644;&#23454;&#36341;&#26412;&#36523;&#21516;&#26679;&#37325;&#35201;&#65292;&#36825;&#26679;&#20320;&#30340;&#24433;&#21709;&#22280;&#25165;&#20250;&#26085;&#30410;&#25193;&#22823;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#8220;&#25913;&#20889;&#20154;&#29983;&#21095;&#26412;&#65306;&#20570;&#33258;&#24049;&#20154;&#29983;&#30340;&#31532;&#19968;&#21019;&#36896;&#32773;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; <font color="#0000ff">&#27599;&#20010;&#20154;&#30340;&#20154;&#29983;&#20063;&#37117;&#26159;&#32463;&#36807;&#20108;&#27425;&#21019;&#36896;&#20043;&#21518;&#30340;&#20135;&#29289;&#65292;&#20854;&#20013;&#31532;&#19968;&#27425;&#21019;&#36896;&#65292;&#25110;&#32773;&#26159;&#33258;&#24049;&#20027;&#21160;&#35774;&#35745;&#30340;&#65292;&#25110;&#32773;&#26159;&#30001;&#22806;&#37096;&#29615;&#22659;&#12289;&#20182;&#20154;&#23433;&#25490;&#25110;&#26087;&#26377;&#20064;&#24815;&#25152;&#21046;&#23450;</font>&#65281;<br >&#183; <font color="#990000">&#22914;&#26524;&#20320;&#33258;&#24049;&#24847;&#35782;&#34180;&#24369;&#65292;&#19981;&#24895;&#20027;&#21160;&#35774;&#35745;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#32467;&#26524;&#23601;&#20250;&#35753;&#20986;&#20110;&#20320;&#24433;&#21709;&#22280;&#20043;&#22806;&#30340;&#20154;&#25110;&#20107;&#25511;&#21046;&#20320;&#33258;&#24049;</font>&#12290;&#32467;&#26524;&#20320;&#30340;&#20154;&#29983;&#36712;&#36857;&#23601;&#20250;&#23624;&#20174;&#20110;&#21508;&#31181;&#21387;&#21147;&#65292;&#21463;&#21040;&#21508;&#31181;&#22806;&#30028;&#26465;&#20214;&#30340;&#21046;&#32422;&#65281;&#28982;&#21518;&#20320;&#22914;&#26377;&#19981;&#28385;&#65292;&#23601;&#20250;&#25265;&#24616;&#22806;&#37096;&#29615;&#22659;&#65292;&#20174;&#32780;&#38519;&#20837;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + <font color="#ff0000">&#25317;&#26377;&#20102;&#20351;&#21629;&#24863;&#65292;&#20320;&#23601;&#21516;&#26102;&#25317;&#26377;&#20102;&#31215;&#26497;&#20027;&#21160;&#30340;&#35201;&#32032;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">5. <b>&#20064;&#24815;&#19977;&#65306;&#35201;&#20107;&#31532;&#19968; (&#33258;&#25105;&#31649;&#29702;&#30340;&#21407;&#21017;)</b><br ><font size="3">(</font><font size="3" color="#990000">&#26412;&#31456;&#26159;&#21069;&#38754;&#20004;&#20010;&#20064;&#24815;&#30340;&#23454;&#26045;&#12289;&#25191;&#34892; &#21644; &#33258;&#28982;&#34920;&#29616;&#12290;&#23427;&#35201;&#27714;&#25105;&#20204;&#35201;&#36816;&#29992;&#29420;&#31435;&#24847;&#35782; </font><font size="3" color="#0000ff">&#21435;&#23454;&#36341;/&#21435;&#34892;&#21160;</font><font size="3" color="#990000">&#160; &#30495;&#27491;&#30340;&#21019;&#36896;&#20986;&#25105;&#20204;&#33258;&#24049;&#30340;&#20154;&#29983;</font><font size="3">)</font><br ><font size="3">(&#35760;&#20303;&#65306;&#26412;&#31456;&#20027;&#35201;&#26159;&#22312;&#24378;&#35843;&#20320;&#35201;&#20859;&#25104;&#8220;</font><font size="3" color="#ff0000">&#31532;&#20108;&#27425;&#21019;&#36896;</font><font size="3">/&#34892;&#21160;&#21019;&#36896;&#8221;&#30340;&#20064;&#24815;&#65292;&#26412;&#20064;&#24815;&#30340;&#20851;&#38190;&#22312;&#20110;&#65306;&#8220;&#19968;&#23450;&#35201;<b>&#36523;&#20307;&#21147;&#34892;</b>&#8221;)</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      &#35831;&#27880;&#24847;&#65306;<font color="#ff0000">&#19968;&#26086;&#30830;&#23450;&#20102;&#20154;&#29983;&#26041;&#21521;&#21644;&#30446;&#26631;&#65292;&#20320;&#23601;&#24212;&#35813;&#23545;&#33258;&#24049;&#36827;&#34892;&#26377;&#25928;&#30340;&#31649;&#29702;&#65292;&#35753;&#33258;&#24049;&#30340;&#29983;&#27963;&#19982;&#35774;&#24819;&#30340;&#19968;&#33268;</font>&#65281;<br >(&#36825;&#20010;&#36807;&#31243;&#20027;&#35201;&#28041;&#21450;<b>&#24038;&#33041;&#30340;&#21151;&#33021;</b>&#65306;&#20998;&#35299;&#20219;&#21153;,&#20998;&#26512;&#38382;&#39064;,&#25490;&#24207;,&#20855;&#20307;&#36816;&#29992;&#20197;&#21450;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#23436;&#25104;&#20219;&#21153;)&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#24605;&#32771;&#20160;&#20040;&#26159;&#8220;&#35201;&#20107;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      Q1: &#22312;&#20320;&#30446;&#21069;&#30340;&#29983;&#27963;&#20013;&#65292;&#26377;&#21738;&#20123;&#20107;&#24773;&#33021;&#20351;&#20320;&#30340;&#20010;&#20154;&#29983;&#27963;&#24443;&#24213;&#25913;&#35266;&#65292;&#20294;&#26159;&#20320;&#21364;&#19968;&#30452;&#27809;&#26377;&#21435;&#20570;&#65311;<br >Q2: &#22312;&#20320;&#30446;&#21069;&#30340;&#29983;&#27963;&#20013;&#65292;&#26377;&#21738;&#20123;&#20107;&#24773;&#33021;&#20351;&#20320;&#30340;&#24037;&#20316;&#23616;&#38754;&#24443;&#24213;&#25913;&#35266;&#65292;&#20294;&#26159;&#20320;&#21364;&#19968;&#30452;&#27809;&#26377;&#21435;&#20570;&#65311;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#36825;&#20010;&#36824;&#30495;&#26377;&#65306;&#22312;&#25105;&#30446;&#21069;&#30340;&#29983;&#27963;&#20013;&#65292;<b>&#8220;&#25226;&#35770;&#25991;&#20889;&#22909;&#65292;&#28982;&#21518;&#25104;&#21151;&#22320;&#21457;&#20986;&#19968;&#31687;A&#31867;&#35770;&#25991;&#8221; &#36825;&#20214;&#20107;</b>&#65292;&#21487;&#20197;&#20351;&#25105; &#26080;&#35770;&#26159;<font color="#ff0000">&#8220;&#20010;&#20154;&#29983;&#27963;&#8221;</font>(&#20986;&#22269;&#65292;&#22870;&#23398;&#37329;&#65292;&#36186;&#38065;&#65292;&#20154;&#29983;&#33258;&#30001; &#37117;&#21487;&#24471;&#21040;&#23454;&#29616;) &#36824;&#26159;<font color="#990000">&#8220;&#24037;&#20316;&#23616;&#38754;&#8221;</font>(&#20248;&#31168;&#30340;&#24037;&#20316;&#25104;&#32489;&#65292;&#31616;&#21382;&#65292;&#25343;OFFER&#30340;&#36164;&#26412;) &#37117;&#33021;&#36798;&#21040;&#31435;&#21363;&#24443;&#24213;&#25913;&#35266;&#65281;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#ff0000">@&#24605;&#32771;&#65306;&#36825;&#20214;&#20107;&#65292;&#25105;&#24050;&#32463;&#35835;&#30740;&#19968;&#24180;&#21322;&#20102;&#65292;&#21364;&#19968;&#30452;&#22312;&#36867;&#36991;&#65292;&#19968;&#30452;&#27809;&#26377;&#20027;&#21160;&#21435;&#20570;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#24590;&#20040;&#23545;&#24453;&#8220;&#35201;&#20107;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#25152;&#26377;&#25104;&#21151;&#20154;&#22763;&#36523;&#19978;&#26222;&#36941;&#23384;&#22312;&#30340;&#20849;&#24615;&#20854;&#23454;&#23601;&#26159;&#65306;&#20182;&#20204;<font color="#0000ff">&#22362;&#25345; &#8220;&#35201;&#20107;&#31532;&#19968;&#8221;</font>&#65281;<br >- &#8220;&#25104;&#21151;&#32773;&#33021;&#20026;&#22833;&#36133;&#32773;&#25152;&#19981;&#33021;&#20026;&#65292;&#20182;&#20204;<font color="#990000">&#32437;&#20351;&#24182;&#38750;&#24515;&#29976;&#24773;&#24895;&#65292;&#20294;&#20026;&#20102;&#29702;&#24819;&#21644;&#30446;&#26631;&#65292;&#20173;&#21487;&#20197;&#20973;&#27589;&#21147;&#20811;&#26381;&#24515;&#29702;&#38556;&#30861;</font>&#8221;&#65281;<br >- &#8220;&#20182;&#20204;<b>&#24895;&#24847;&#20026;&#33258;&#24049;&#25152;&#19981;&#24895;&#20026;&#20043;&#20107;</b>&#65292;&#20182;&#20204;&#33021;&#20570;&#21040;<b>&#19981;&#23624;&#26381;&#20110;&#33258;&#24049;&#19968;&#26102;&#30340;&#20914;&#21160;&#21644;&#27442;&#26395;</b>&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#26102;&#38388;&#31649;&#29702;, &#20107;&#21153;&#31649;&#29702; &#30340;&#32463;&#20856;&#26041;&#27861;&#8212;&#8212;&#31532;&#22235;&#20195;&#26102;&#38388;&#31649;&#29702;&#25163;&#27861;&#65306;&#8220;&#26102;&#38388;&#31649;&#29702;&#30697;&#38453;&#8221;&#65281;<br >( <font size="3">&#20063;&#21363;&#35201;&#21306;&#20998; [ &#32039;&#24613;,&#38750;&#32039;&#24613; | &#37325;&#35201;,&#19981;&#37325;&#35201; ] )</font>&#xa;    </p>&#xa;  </span>
<ul><li><p>&nbsp;
&#xa;    <p>&#xa;      <img width="440" height="300" src="timeManagement.jpg" >&#xa;      <br >&#xa;      * &#20559;&#37325;&#31532;&#19968;&#31867;&#20107;&#21153;&#30340;&#20154;&#65292;&#24448;&#24448;&#24863;&#35273;&#8220;&#21387;&#21147;&#22823;,&#31934;&#30130;&#21147;&#23613;,&#34987;&#21361;&#26426;&#29301;&#30528;&#40763;&#23376;&#36208;,&#24120;&#24120;&#24537;&#20110;&#25910;&#25342;&#27531;&#23616;&#8221;&#65307;<br >* <font color="#0000ff">&#20559;&#37325;&#31532;&#20108;&#31867;&#20107;&#21153;&#30340;&#20154;</font>&#65292;&#36890;&#24120;&#33021;&#20570;&#21040;&#8220;<font color="#990000">&#35268;&#21010;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#35774;&#35745;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#26377;&#24895;&#26223;&#26377;&#36828;&#35265;&#65292;&#25026;&#24471;&#33258;&#24459;&#19982;&#33258;&#21046;&#65292;&#29983;&#27963;&#20013;&#26497;&#23569;&#21457;&#29983;&#21361;&#26426;&#24773;&#20917;</font>&#8221;&#65281;&#22240;&#20026;&#36825;&#31181;&#20154;&#30340;&#24605;&#32500;&#26041;&#24335;&#24635;&#26159;&#8220;&#39044;&#38450;&#24335;&#8221;&#30340;&#65292;&#20182;&#20204;&#24635;&#26159;&#33021;&#22815;&#20570;&#21040;&#38450;&#24739;&#20110;&#26410;&#28982;&#65281;<br ><b>(&#21482;&#35201;&#25105;&#20204;&#30528;&#25163;&#23454;&#38469;&#34892;&#21160;&#20570;&#31532;&#20108;&#31867;&#20107;&#21153;</b>&#65292;<b>&#25105;&#20204;&#30340;&#29983;&#20135;&#25928;&#33021;&#20415;&#20250;&#31435;&#39532;&#22686;&#36827;</b>)<br >* &#20559;&#37325;&#31532;&#19977;&#31867;&#20107;&#21153;&#30340;&#20154;&#65292;&#24448;&#24448;&#23481;&#26131;&#8220;&#36731;&#35270;&#30446;&#26631;&#21644;&#35745;&#21010;,&#23481;&#26131;&#24613;&#21151;&#36817;&#21033;,&#20063;&#23481;&#26131;&#23548;&#33268;&#20154;&#38469;&#20851;&#31995;&#32932;&#27973;&#29978;&#33267;&#30772;&#35010;&#8221;&#65307;<br >* &#20559;&#37325;&#31532;&#22235;&#31867;&#20107;&#21153;&#30340;&#20154;&#65292;&#23481;&#26131;&#8220;&#29609;&#29289;&#20007;&#24535;&#65292;&#23545;&#33258;&#24049;&#23436;&#20840;&#19981;&#36127;&#36131;&#20219;&#65292;&#20005;&#37325;&#30340;&#21487;&#33021;&#36830;&#22522;&#26412;&#29983;&#27963;&#37117;&#26080;&#27861;&#20445;&#35777;&#65292;&#38656;&#35201;&#20381;&#36182;&#20182;&#20154;&#8221;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#22823;&#22810;&#25968;&#26377;&#8220;&#20135;&#20986;&#8221;&#30340;&#27963;&#21160;&#37117;&#26159;&#23646;&#20110;&#31532;&#19968;&#31867;&#20107;&#21153;&#30340;&#33539;&#30068;&#65292;&#20294;&#22823;&#22810;&#25968;&#8220;&#20135;&#33021;&#8221;&#27963;&#21160;&#37117;&#23646;&#20110;&#31532;&#20108;&#31867;&#20107;&#21153;&#30340;&#33539;&#30068;&#65281;&#21482;&#33021;&#20004;&#32773;&#20043;&#38388;&#36798;&#21040;&#24179;&#34913;&#65292;&#25165;&#33021;&#21040;&#36798;&#25152;&#35859;&#30340;&#8220;&#39640;&#25928;&#33021;&#8221;&#65281;<br >+ &#8220;<font color="#0000ff">&#31649;&#29702;&#22909;&#31532;&#19968;&#31867;&#20107;&#29289;&#30340;&#21807;&#19968;&#36884;&#24452;</font>&#23601;&#26159;&#65306;<font color="#990000">&#35201;&#37325;&#35270;&#31532;&#20108;&#31867;&#20107;&#29289;</font>&#65292;&#20063;&#23601;&#35201;&#23398;&#20250;&#26410;&#38632;&#32504;&#32554;&#21644;&#25235;&#20303;&#26426;&#36935;&#65292;&#21516;&#26102;<font color="#990000">&#35201;&#26377;&#21191;&#27668;&#23545;&#22788;&#20110;&#31532;&#19977;&#31867;&#31532;&#22235;&#31867;&#19978;&#30340;&#20107;&#21153;&#27963;&#21160;&#35828;&#19981;</font>&#8221;&#65281;<br >+ &quot;&#20197;&#31532;&#20108;&#31867;&#20107;&#21153;&#20026;&#20013;&#24515;&#30340;&#26041;&#27861;&#26469;&#20943;&#23569;&#25110;&#20943;&#36731;&#31532;&#19968;&#31867;&#20107;&#21153;&#30340;&#21361;&#26426;&#65292;&#32467;&#26524;&#23601;&#26159;&#35201;&#20320;&#25226;&#22823;&#37096;&#20998;&#26102;&#38388;&#29992;&#20110;&#25480;&#26435;&#21644;&#35757;&#32451;&#21035;&#20154;&#65292;<b>&#37319;&#21462;&#37325;&#35270;&#8220;&#20135;&#33021;&#8221;&#30340;&#38271;&#25928;&#25163;&#27573;</b>&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#19981;&#20250;&#20877;&#34987;&#24613;&#20107;&#32544;&#36523;&#20102;&quot;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#24590;&#26679;&#25165;&#33021;&#20570;&#21040; &#8220;&#35201;&#20107;&#31532;&#19968;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#35760;&#20303;&#35201;&#65306;&#21191;&#25954;&#35828;&#19981;&#65281;<br >- &#35201;&#38598;&#20013;&#31934;&#21147;&#20110;&#24403;&#24613;&#30340;&#35201;&#21153;&#65292;&#23601;&#24471;&#25490;&#38500;&#27425;&#35201;&#20107;&#21153;&#30340;&#29301;&#32458;&#65281;&#27492;&#26102;&#23601;&#38656;&#35201;&#26377;&#21191;&#27668;&#23545;&#36825;&#20123;&#27425;&#35201;&#20107;&#21153;&#35828;&#19981;&#65281;&#22312;&#32039;&#24613;&#19982;&#37325;&#35201;&#20043;&#38388;&#65292;&#24212;&#35813;&#30693;&#36947;&#21462;&#33293;&#65281;<br >- &#25105;&#20204;<b>&#26377;&#26102;&#26080;&#27861;&#20570;&#21040;&#8220;&#35201;&#20107;&#31532;&#19968;&#8221;&#30340;&#20027;&#35201;&#21407;&#22240;</b>&#65306;&#20854;&#23454;&#19981;&#22312;&#25105;&#20204;&#19981;&#30693;&#36947;&#37325;&#28857;&#25110;&#26159;&#25105;&#20204;&#27809;&#26377;&#36275;&#22815;&#30340;&#33258;&#21046;&#21147;&#65292;&#32780;<font color="#0000ff">&#20027;&#35201;&#26159;&#22240;&#20026;&#25105;&#20204;&#27809;&#33021;&#20197;&#21407;&#21017;&#20316;&#20026;&#29983;&#27963;&#37325;&#24515;&#65292;&#25105;&#20204;&#32570;&#20047;&#20010;&#20154;&#20351;&#21629;&#23459;&#35328;&#65292;&#27809;&#26377;&#30446;&#26631;&#24863;&#65292;&#19981;&#30693;&#31350;&#31455;&#25152;&#20026;&#20309;&#26469;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#31532;&#22235;&#20195;&#20010;&#20154;&#31649;&#29702;&#26041;&#27861;-&#8220;&#22914;&#20309;&#20570;&#21040;&#35201;&#20107;&#31532;&#19968;,&#24179;&#34913;&#25928;&#33021;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#22235;&#39033;&#20851;&#38190;&#27493;&#39588;&#65306;<br >1. <b>&#30830;&#35748;&#35282;&#33394;</b>&#65306;&#20889;&#20986;&#33258;&#24049;&#30340;&#20851;&#38190;&#35282;&#33394;&#65307;<br >2. <b>&#36873;&#25321;&#30446;&#26631;</b>&#65306;&#24605;&#32771;&#27599;&#19968;&#20010;&#35282;&#33394;&#19979;&#20320;&#26368;&#24819;&#20570;&#30340;&#19968;&#20004;&#20214;&#20107;&#65292;&#20316;&#20026;&#20320;&#35813;&#39033;&#30340;&#8220;&#35201;&#20107;&#8221;&#65307;<br >3. <b>&#23433;&#25490;&#36827;&#24230;</b>&#65306;&#20026;&#27599;&#19968;&#39033;&#30446;&#26631;&#20107;&#21153;&#23433;&#25490;&#20855;&#20307;&#30340;&#23454;&#26045;&#26102;&#38388;&#65292;&#25226;&#27599;&#39033;&#20219;&#21153;&#20998;&#37197;&#21040;&#19968;&#20010;&#26143;&#26399;&#20013;&#30340;&#26576;&#20010;&#20855;&#20307;&#26085;&#23376;&#37324;&#21435;&#20570;&#65307;<br >4. <b>&#27599;&#26085;&#35843;&#25972;</b>&#65306;&#26681;&#25454;&#27599;&#22825;&#30340;&#31361;&#21457;&#20107;&#20214;&#65292;&#20154;&#38469;&#20851;&#31995;&#30340;&#24847;&#22806;&#21457;&#23637;&#65292;&#25110;&#32773;&#26032;&#20986;&#29616;&#30340;&#23853;&#26032;&#26426;&#20250;&#23545;&#33258;&#24049;&#27599;&#26085;&#30340;&#35201;&#21153;&#23433;&#25490;&#36827;&#34892;&#36866;&#24403;&#35843;&#25972;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#39640;&#25928;&#33021;&#30340;&#31192;&#35776;&#8212;&#8212;&#8220;&#36131;&#20219;&#22411;&#25480;&#26435;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#25480;&#26435;&#26159;&#19968;&#31181;&#39640;&#25928;&#25552;&#39640;&#25928;&#33021;&#30340;&#31192;&#35776;&#65281;&#25480;&#26435;&#26159;&#20107;&#24517;&#36524;&#20146;&#19982;&#31649;&#29702;&#20043;&#38388;&#30340;&#26368;&#22823;&#20998;&#37326;&#65281;<br >- &#25351;&#20196;&#22411;&#25480;&#26435;&#65306;&#24635;&#24819;&#25163;&#25226;&#25163;&#25945;&#23398;&#65292;&#20182;&#20204;&#20851;&#27880;&#30340;&#37325;&#28857;&#22312;&#20110;&#65306;&#20570;&#20107;&#30340;&#26041;&#27861;&#65281;&#20182;&#20204;&#33258;&#24049;&#20026;&#26368;&#21518;&#30340;&#32467;&#26524;&#36127;&#36131;&#65281;&#36825;&#31181;&#25480;&#26435;&#30830;&#23454;&#8220;&#21171;&#24515;&#21171;&#21147;&#8221;&#65292;&#19981;&#22914;&#33258;&#24049;&#24178;&#65281;&#20294;&#26159;&#36824;&#26377;&#19968;&#31181;&#26356;&#22909;&#30340;&#25480;&#26435;&#26041;&#27861;&#65281;<br >- <b>&#36131;&#20219;&#22411;&#25480;&#26435;</b>&#65306;(&#20182;&#20805;&#20998;&#35748;&#21487;&#21035;&#20154;&#30340;&#33258;&#25105;&#24847;&#35782;&#12289;&#24819;&#35937;&#21147;&#12289;&#33391;&#30693;&#21644;&#29420;&#31435;&#24847;&#35782;)&#65292;&#36131;&#20219;&#22411;&#25480;&#26435;&#30340;<font color="#990000">&#20851;&#27880;&#37325;&#28857;&#22312;&#20110;&#65306;&#26368;&#32456;&#30340;&#32467;&#26524;</font>&#65281;&#20174;&#32780;&#25552;&#39640;&#33258;&#24049;&#30340;&#25928;&#33021;&#30340;&#21516;&#26102;&#65292;&#20063;&#38203;&#28860;&#20102;&#21035;&#20154;&#30340;&#25928;&#33021;&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#24590;&#26679;&#25165;&#33021;&#23558;&#8220;&#36131;&#20219;&#22411;&#25480;&#26435;&#8221;&#30495;&#27491;&#30340;&#23454;&#26045;&#22909;&#65311;&#21452;&#26041;&#19968;&#23450;&#35201;&#27880;&#24847;&#20107;&#20808;&#30830;&#23450;&#22909;&#36825;&#20116;&#20010;&#26041;&#38754;&#65306;1. <b>&#39044;&#26399;&#25104;&#26524;&#26159;&#20160;&#20040;</b>(&#26126;&#30830;&#24182;&#29702;&#35299;<u>&#26368;&#32456;&#24819;&#35201;&#30340;&#32467;&#26524;</u>&#65292;&#24182;&#21046;&#23450;&#20855;&#20307;&#30340;&#26085;&#31243;&#23433;&#25490;&#21644;&#26126;&#30830;&#30340;&#25130;&#27490;&#26399;&#38480;)&#65307;2. <b>&#25104;&#26524;&#30340;&#35780;&#20272;&#26631;&#20934;&#26159;&#20160;&#20040;</b>(&#20570;&#20986;&#19968;&#20123;&#23545;&#32467;&#26524;&#30340;&#38480;&#21046;&#24615;&#35268;&#23450;&#65292;&#36991;&#20813;&#30001;&#20110;&#36807;&#24230;&#25918;&#20219;&#32780;&#25212;&#26432;&#20102;&#21452;&#26041;&#30340;&#20027;&#35266;&#33021;&#21160;&#24615;)&#65307;3. <b>&#21487;&#29992;&#36164;&#28304;&#26377;&#21738;&#20123;</b>(&#20026;&#20102;&#36798;&#21040;&#25104;&#26524;&#65292;&#25105;&#20204;&#21487;&#20197;&#20351;&#29992;&#21738;&#20123;&#20154;&#21147;&#29289;&#21147;&#36130;&#21147;&#25110;&#32773;&#26159;&#32452;&#32455;&#25216;&#26415;&#25903;&#25345;)&#65307;4. <b>&#21010;&#20998;&#22909;&#36131;&#20219;&#24402;&#23646;</b>(&#21046;&#23450;&#22909;&#19994;&#32489;&#26631;&#20934;&#65292;&#30830;&#23450;&#22909;<u>&#20309;&#26102;&#20132;&#20986;&#19994;&#32489;&#65292;&#20309;&#26102;&#36827;&#34892;&#35780;&#20272;</u>)&#65307;5. <font color="#ff0000">&#26126;&#30830;&#22870;&#24809;</font>(&#23545;&#35780;&#20272;&#30340;&#32467;&#26524;&#32473;&#20104;&#21450;&#26102;&#19988;&#37325;&#35201;&#30340;&#21453;&#39304;&#65292;&#20854;&#20855;&#20307;&#20869;&#23481;&#21253;&#25324;&#65306;<u>&#36130;&#21153;&#22870;&#21169;</u>(&#27604;&#22914;&#25105;&#30340;&quot;&#28023;&#40485;&#34892;&#21160;&quot;&#23601;&#25343;&#21040;&#20102;&#31532;&#19968;&#31508;&#36130;&#21153;&#22870;&#21169;500&#20803;), <u>&#31934;&#31070;&#22870;&#21169;, &#32844;&#21153;&#35843;&#25972;, &#25913;&#21464;&#20854;&#32452;&#32455;&#20219;&#21629;&#31561;</u>)&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#20999;&#35760;&#65306;&#20107;&#26377;&#36731;&#37325;&#32531;&#24613;&#65292;&#19968;&#23450;&#35201;&#20998;&#28165;&#20160;&#20040;&#20107;&#26159;&#37325;&#35201;&#30340;&#20107;(&#35201;&#20107;)&#65292;&#28982;&#21518;&#20999;&#35760;&#8220;&#35201;&#20107;&#31532;&#19968;&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<hr>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#31532;&#19977;&#37096;&#20998; &#20844;&#20247;&#39046;&#22495;&#30340;&#25104;&#21151;&#65306;&#20174;&#29420;&#31435;&#21040;&#20114;&#36182;&#xa;    </p>&#xa;  </span><p>
<ul><li><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="color: #990000;"><font size="4">6. &#20154;&#38469;&#20851;&#31995;&#30340;&#26412;&#36136; </font><font size="3">(&#35831;&#29282;&#35760;&#20154;&#38469;&#20851;&#31995;&#20013;&#30340;&#8220;&#24773;&#24863;&#36134;&#25143;&#8221;&#36825;&#19968;&#27010;&#24565;)</font><br ><font color="#ff0000">(&#19968;&#23450;&#35201; &#29702;&#35299;&#21035;&#20154;&#65292;&#20449;&#23432;&#25215;&#35834;&#65292;&#20026;&#20154;&#27491;&#30452;&#65292;&#21315;&#19975;&#19981;&#35201;&#22312;&#32972;&#21518;&#35828;&#21035;&#20154;&#30340;&#22351;&#35805;)</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + &#20845;&#31181;<b>&#26368;&#20027;&#35201;</b>&#20063;&#21516;&#26102;&#26159;<b>&#26368;&#37325;&#35201;</b>&#30340;<u>&#24773;&#24863;&#36134;&#25143;&#25237;&#36164;&#26041;&#24335;</u>&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. <font color="#990000">&#29702;&#35299;&#20182;&#20154;</font>&#65281;(&#24819;&#35201;&#21035;&#20154;&#24590;&#26679;&#24453;&#20320;&#65292;&#23601;&#35201;&#39318;&#20808;&#23398;&#20250;&#24590;&#26679;&#24453;&#20154;)<br >2. <font color="#990000">&#27880;&#24847;&#32454;&#33410;</font>&#65281;(&#22312;&#20154;&#38469;&#20851;&#31995;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#24448;&#24448;&#27491;&#26159;&#19968;&#20123;&#23567;&#20107;&#12290;&#35760;&#20303;&#65306;&#20154;&#30340;&#20869;&#24515;&#37117;&#26159;&#26497;&#20854;&#26580;&#24369;&#21644;&#25935;&#24863;&#30340;&#65292;&#19981;&#20998;&#24180;&#40836;&#21644;&#36164;&#21382;&#65292;&#25152;&#20197;&#20999;&#21247;&#22312;&#23567;&#20107;&#19978;&#24471;&#32618;&#21035;&#20154;)<br >3. <font color="#990000">&#20449;&#23432;&#25215;&#35834;</font>&#65281;(&#23432;&#20449;&#26159;&#26368;&#22823;&#31508;&#30340;&#25237;&#36164;&#65292;&#32972;&#20449;&#21017;&#20063;&#26159;&#26368;&#22823;&#31508;&#30340;&#24320;&#25903;)<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;<b>&#20146;&#23376;&#20851;&#31995;&#20013;&#23432;&#20449;&#36825;&#19968;&#26465;&#26356;&#20026;&#23588;&#20854;&#37325;&#35201;</b>&#65292;<b>&#23427;&#24110;&#21161;&#20320;&#22312;&#20320;&#19982;&#23401;&#23376;&#20043;&#38388;&#25645;&#24314;&#36215;&#19968;&#24231;&#26725;&#26753;</b>&#12290;&#22914;&#26524;&#23401;&#23376;&#20064;&#24815;&#20110;&#30456;&#20449;&#20320;&#30340;&#35805;&#21644;&#25215;&#35834;&#65292;&#24403;&#20320;&#21149;&#20182;&#20204;&#19981;&#35201;&#21435;&#20570;&#37027;&#20123;&#20320;&#24182;&#19981;&#36190;&#21516;&#30340;&#20107;&#24773;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#26356;&#24895;&#24847;&#21548;&#20174;&#20320;&#30340;&#21149;&#21578;&#65281;<font color="#0000ff">&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#23401;&#23376;&#20449;&#20320;</font>&#65281;<br >4. <font color="#990000">&#26126;&#30830;&#26399;&#26395;</font>&#65281;(&#22312;&#20154;&#38469;&#20851;&#31995;&#20013;&#26368;&#22909;&#19968;&#24320;&#22987;&#23601;&#25552;&#20986;&#26126;&#30830;&#30340;&#26399;&#26395;&#65292;&#36825;&#26679;&#21487;&#20197;&#24110;&#21161;&#22823;&#23478;&#28040;&#38500;&#24456;&#22810;&#30340;&#40635;&#28902;&#21644;&#35823;&#20250;)<br >5. <font color="#990000">&#27491;&#30452;&#35802;&#20449;</font>&#65281;(&#20999;&#35760;: <b><font color="#0000ff">&#8220;&#20026;&#20154;&#27491;&#30452;&#8221;&#30340;&#24847;&#24605;&#23601;&#26159;&#8220;&#32477;&#23545;&#19981;&#35201;&#22312;&#20154;&#32972;&#21518;&#25915;&#20987;&#21035;&#20154;&#8221;</font>&#8220;&#21453;&#32780;&#35201;&#23398;&#20250;&#22312;&#32972;&#21518;&#36190;&#32654;&#21035;&#20154;&#8221;</b>&#36825;&#26679;&#23601;&#21487;&#20197;&#30495;&#30340;&#25913;&#21892;&#33258;&#24049;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#22914;&#26524;&#33021;&#23545;&#19981;&#22312;&#22330;&#30340;&#20154;&#20445;&#25345;&#23562;&#37325;&#65292;&#22312;&#22330;&#30340;&#20154;&#20063;&#20250;&#23562;&#37325;&#20320;&#65292;&#20294;&#20320;&#32500;&#25252;&#19981;&#22312;&#22330;&#30340;&#20154;&#30340;&#26102;&#20505;&#65292;&#22312;&#22330;&#30340;&#20154;&#20063;&#20250;&#23545;&#20320;&#25253;&#20197;&#20449;&#20219;)<br >6. <font color="#990000">&#21191;&#20110;&#33268;&#27465;</font>&#65281;(&#29359;&#20102;&#38169;&#35823;&#25954;&#20110;&#20027;&#21160;&#36947;&#27465;&#65292;&#24182;&#38750;&#20154;&#20154;&#37117;&#33021;&#20570;&#21040;&#65292;&#21482;&#26377;&#22362;&#23450;&#33258;&#25345;&#65292;&#28145;&#20855;&#23433;&#20840;&#24863;&#30340;&#20154;&#25165;&#33021;&#22815;&#20570;&#21040;)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#24635;&#32467;&#65306;&#33021;&#22815;&#22686;&#21152;&#24773;&#24863;&#36134;&#25143;&#23384;&#27454;&#30340;&#65292;&#26159; <b>&#31036;&#35980;&#12289;&#35802;&#23454;&#12289;&#20161;&#24904; &#19982; &#20449;&#29992;</b>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#33391;&#22909;&#20154;&#38469;&#20851;&#31995;&#30340;&#22522;&#30784;&#26159; &#33258;&#21046;&#19982;&#33258;&#30693;&#65292;&#26159; &#20462;&#36523;&#19982;&#20010;&#20154;&#29420;&#31435;&#65281;<br >+ &#21069;&#19977;&#20010;&#20064;&#24815;(&#31215;&#26497;&#20027;&#21160;&#12289;&#20197;&#32456;&#20026;&#22987;&#12289;&#35201;&#20107;&#31532;&#19968;) &#23601;&#26159;&#20010;&#20154;&#36208;&#21521;&#29420;&#31435;&#65292;&#20010;&#20154;&#20462;&#36523;&#30340;&#37325;&#35201;&#36884;&#24452;&#65281;&#32780;&#20462;&#36523;&#20063;&#26159;&#20844;&#20247;&#25104;&#21151;&#30340;&#22522;&#30784;&#65281;{&#21476;&#35821;&#20113;&#65306;&#20462;&#36523; &#27835;&#22269; &#32780;&#21518;&#26041;&#33021;&#24179;&#22825;&#19979;&#65281;}<br >+ &#8220;&#20010;&#20154;&#20462;&#36523;&#8221;&#30495;&#30340;&#26159;&#26377;&#24535;&#20043;&#22763;&#33021;&#21462;&#24471;&#25104;&#21151;&#30340;&#38750;&#24120;&#38750;&#24120;&#37325;&#35201;&#30340;&#21069;&#25552;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="color: #006633;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#22914;&#20309;&#30475;&#24453;&#38382;&#39064;&#65311;&#20999;&#35760;&#65306;&#38382;&#39064;&#30340;&#21453;&#38754;&#20854;&#23454;&#23601;&#26159;&#22865;&#26426;&#65281;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; <font color="#0000cc">&#22312;&#20154;&#38469;&#20851;&#31995;&#20013;&#65292;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#24448;&#24448;&#20063;&#20195;&#34920;&#30528;&#20986;&#29616;&#20102;&#8220;&#22686;&#21152;&#24773;&#24863;&#36134;&#25143;&#23384;&#27454;&#8221;&#30340;&#26426;&#20250;&#65281;</font><br >&#183; &#22312;&#20146;&#23376;&#20851;&#31995;&#20013;&#65292;&#24403;&#23401;&#23376;&#24102;&#30528;&#38382;&#39064;&#26469;&#27714;&#21161;&#26102;&#65292;&#25105;&#20204;&#24212;&#35813;&#24819;<b>&#8220;&#30631;&#65292;&#25105;&#21448;&#26377;&#26426;&#20250;&#24110;&#21161;&#23401;&#23376;&#20102;&#65292;&#25105;&#20204;&#30340;&#20851;&#31995;&#20250;&#22240;&#27492;&#32780;&#26356;&#36827;&#19968;&#27493;&#65281;&#8221;</b>&#160; &#36825;&#26679;&#20146;&#23376;&#38388;&#30340;&#24773;&#24863;&#36134;&#25143;&#33258;&#28982;&#23601;&#20250;&#21319;&#20540;&#65281;<br >&#183; &#22312;&#23458;&#25143;&#20851;&#31995;&#20013;&#65292;&#24403;&#39038;&#23458;&#20026;&#20102;&#21830;&#21697;&#30340;&#38382;&#39064;&#32780;&#26469;&#26102;&#65292;&#26080;&#35770;&#22810;&#23567;&#65292;&#21830;&#24215;&#32844;&#21592;&#37117;&#33021;&#23558;&#20043;&#35270;&#20026;<b>&#8220;&#21516;&#23458;&#25143;&#24314;&#31435;&#20851;&#31995;&#30340;&#33391;&#26426;&#8221;</b>&#65292;&#20174;&#32780;&#31215;&#26497;&#28909;&#24773;&#30340;&#20026;&#23458;&#25143;&#23547;&#27714;&#35299;&#20915;&#36884;&#24452;&#65292;&#30452;&#21040;&#39038;&#23458;&#28385;&#24847;&#20026;&#27490;&#65281;&#36825;&#26679;&#30340;&#20844;&#21496;&#24819;&#19981;&#25104;&#21151;&#37117;&#19981;&#34892;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#26412;&#31456;&#24635;&#32467;&#19968;&#19979;&#65306;<b>&#22312;&#20154;&#38469;&#20851;&#31995;</b>(&#26080;&#35770;&#26159;&#29238;&#27597;,&#22827;&#22971;,&#20146;&#23376;,&#26379;&#21451;,&#21516;&#20107;,&#21512;&#20316;&#20249;&#20276;&#31561;&#35832;&#22810;&#20851;&#31995;)<b>&#20013;</b>&#65292;&#19968;&#23450;&#35201;<b>&#29282;&#35760;&#8220;&#24773;&#24863;&#36134;&#25143;&#8221;&#21644;&#8220;&#24773;&#24863;&#25237;&#36164;&#8221;&#36825;&#20004;&#20010;&#27010;&#24565;&#65281;</b>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">7. &#20064;&#24815;&#22235;&#65306;&#21452;&#36194;&#24605;&#32500; (&#20154;&#38469;&#39046;&#23548;&#30340;&#21407;&#21017;)&#xa;    </p>&#xa;  </span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#x53cc;&#x8d62;&#x8005;&#x628a;&#x751f;&#x6d3b;&#x770b;&#x4f5c;&#x662f;&#x4e00;&#x4e2a;&#x5408;&#x4f5c;&#x7684;&#x821e;&#x53f0;&#xff0c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x5176;&#x5b9e;&#x4e0d;&#x662f;&#x96f6;&#x548c;&#x6e38;&#x620f;&#x3002;<br>+ &#xa;      &#x8981;&#x5efa;&#x7acb;&#x4e00;&#x79cd;&#x80fd;&#x7a81;&#x51fa;&#x5408;&#x4f5c;&#x4ef7;&#x503c;&#x7684;&#x4fe1;&#x606f;&#x548c;&#x5956;&#x52b1;&#x673a;&#x5236;&#xff0c;&#x9f13;&#x52b1;&#x5927;&#x5bb6;&#x5408;&#x4f5c;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x53cc;&#x8d62;&#x5c40;&#x9762;&#x7684;&#x6784;&#x5efa;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <b>1. &#x53cc;&#x8d62;&#x54c1;&#x5fb7;</b>&#xff1a;&#x8bda;&#x4fe1;&#x3001;&#x6210;&#x719f;&#x3001;&#x77e5;&#x8db3;&#xff1b;<br><b>2. &#xa;      &#x53cc;&#x8d62;&#x5173;&#x7cfb;</b>&#xff1a;&#x53cc;&#x8d62;&#x7684;&#x7cbe;&#x9ad3;&#x5728;&#x4e8e;&#x4fe1;&#x7528;&#xff0c;&#x4e5f;&#x5373;&#x60c5;&#x611f;&#x8d26;&#x6237;&#xff1b;<br><b>3. &#xa;      <font size="4" color="#000000">&#x53cc;&#x8d62;&#x534f;&#x8bae;</font></b>&#xff1a;&#x8ba9;&#x53cc;&#x65b9;&#x7531;&#x4ece;&#x5c5e;&#x5173;&#x7cfb;&#x8f6c;&#x4e3a;&#x5408;&#x4f5c;&#x5173;&#x7cfb;&#xff0c;&#x4e0a;&#x7ea7;&#x76d1;&#x7763;&#x8f6c;&#x4e3a;&#x81ea;&#x6211;&#x76d1;&#x7763;&#xff1b;<br><font color="#0000ff">@&#x8054;&#x7cfb;</font>&#xff1a;&#x5236;&#x5b9a;<font color="#ff0000">&#x201c;&#x53cc;&#x8d62;&#x534f;&#x8bae;&#x201d;</font>&#x7c7b;&#x4f3c;<font color="#ff0000">&#x201c;&#x8d23;&#x4efb;&#x578b;&#x6388;&#x6743;&#x201d;</font>&#xff0c;&#x8bf7;&#x660e;&#x786e;&#x89c4;&#x5b9a;&#xff1a;<font color="#990033"><b>&#x9884;&#x671f;&#x7ed3;&#x679c;</b></font>(&#x76ee;&#x6807;&#x662f;&#x4ec0;&#x4e48;)&#x3001;<b>&#x6307;&#x5bfc;&#x65b9;&#x9488;</b>(&#x65b9;&#x6cd5;&#x662f;&#x4ec0;&#x4e48;)&#x3001;<b>&#x53ef;&#x7528;&#x8d44;&#x6e90;</b>(&#x4ec0;&#x4e48;&#x53ef;&#x4ee5;&#x7528;)&#x3001;<font color="#990033"><b>&#x4efb;&#x52a1;&#x8003;&#x6838;&#x6807;&#x51c6;</b></font>(&#x8bc4;&#x4f30;&#x6807;&#x51c6;&#x548c;&#x5b8c;&#x6210;&#x65f6;&#x95f4;)&#x3001;<font color="#990033"><b>&#x5956;&#x60e9;&#x5236;&#x5ea6;</b></font>(&#x660e;&#x786e;&#x5956;&#x60e9;)&#x3002;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x8fd9;&#x79cd;&#x65b9;&#x6cd5;&#x4e4b;&#x6240;&#x4ee5;&#x6709;&#x6548;&#x5c31;&#x662f;&#x56e0;&#x4e3a;&#xff1a;&#x5b83;&#x8ba9;&#x5927;&#x5bb6;&#x90fd;&#x770b;&#x5230;&#x4e86;&#x673a;&#x4f1a;&#xff0c;&#x4e5f;&#x90fd;&#x80fd;&#x6e05;&#x695a;&#x7684;&#x610f;&#x8bc6;&#x5230;&#x81ea;&#x5df1;&#x53ea;&#x8981;&#x80fd;&#x5c3d;&#x5feb;&#x7684;&#x8fbe;&#x5230;&#x8003;&#x6838;&#x6807;&#x51c6;&#x5c31;&#x80fd;&#x63d0;&#x9ad8;&#x85aa;&#x6c34;&#xff01;&#x6240;&#x4ee5;&#x5927;&#x5bb6;&#x5c31;&#x4f1a;&#x5e72;&#x52b2;&#x5341;&#x8db3;&#xff01;&#x201c;&#x53cc;&#x8d62;&#x534f;&#x8bae;&#x201d;&#x548c;&#x201c;&#x8d23;&#x4efb;&#x578b;&#x6388;&#x6743;&#x201d;&#x4e5f;&#x4e00;&#x6837;&#xff0c;&#x5b83;&#x4eec;&#x90fd;&#x6ce8;&#x91cd;&#x7684;&#x662f;<b>&#x7ed3;&#x679c;</b>&#xff01;<br><b>4. &#xa;      &#x53cc;&#x8d62;&#x4f53;&#x7cfb;</b>&#xff1a;&#x53cc;&#x8d62;&#x8d4b;&#x4e88;&#x5176;&#x4e2d;&#x7684;&#x6bcf;&#x4e2a;&#x4e2a;&#x4eba;&#x4ee5;&#x660e;&#x786e;&#x7684;&#x4efb;&#x52a1;&#xff0c;&#x8bf4;&#x660e;&#x9884;&#x671f;&#x7ed3;&#x679c;&#xff0c;&#x6307;&#x5bfc;&#x539f;&#x5219;&#x548c;&#x53ef;&#x7528;&#x8d44;&#x6e90;&#xff0c;&#x4e2a;&#x4eba;&#x8981;&#x5bf9;&#x81ea;&#x5df1;&#x6240;&#x5bfc;&#x81f4;&#x7684;&#x7ed3;&#x679c;&#x8d1f;&#x8d23;&#xff0c;&#x5e76;&#x5b8c;&#x6210;&#x81ea;&#x6211;&#x8bc4;&#x4f30;&#x3002;<br><b>5. &#xa;      &#x53cc;&#x8d62;&#x8fc7;&#x7a0b;</b>&#xff1a;&#x4ece;&#x5bf9;&#x65b9;&#x7684;&#x89d2;&#x5ea6;&#x770b;&#x95ee;&#x9898;&#xff0c;&#x8ba4;&#x6e05;&#x4e3b;&#x8981;&#x95ee;&#x9898;&#x548c;&#x987e;&#x8651;&#xff0c;&#x786e;&#x5b9a;&#x5927;&#x5bb6;&#x90fd;&#x80fd;&#x63a5;&#x53d7;&#x7684;&#x7ed3;&#x679c;&#xff0c;&#x5e76;&#x5bfb;&#x627e;&#x5b9e;&#x73b0;&#x8fd9;&#x79cd;&#x7ed3;&#x679c;&#x7684;&#x5404;&#x79cd;&#x53ef;&#x80fd;&#x9014;&#x5f84;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x6240;&#x8c13;&#x7684;&#x201c;&#x53cc;&#x8d62;&#x8fc7;&#x7a0b;&#x201d;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x4ec0;&#x4e48;&#x662f;&#x6240;&#x8c13;&#x7684;&#x201c;&#x6210;&#x719f;&#x201d;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x201c;&#x6210;&#x719f;&#x5c31;&#x662f; &#x5728;<b>&#x8868;&#x8fbe;&#x81ea;&#x5df1;&#x7684;&#x60c5;&#x611f;&#x548c;&#x4fe1;&#x5ff5;</b>&#x7684;&#x540c;&#x65f6;<b>&#x53c8;&#x80fd;&#x4f53;&#x8c05;&#x4ed6;&#x4eba;&#x7684;&#x60f3;&#x6cd5;&#x548c;&#x611f;&#x53d7;</b>&#xa0;&#x7684;&#x80fd;&#x529b;&#x201d;&#xff01;<br>(&#x4ece;&#x8fd9;&#x4e2a;&#x5b9a;&#x4e49;&#x4e2d;&#x53ef;&#x4ee5;&#x770b;&#x51fa;&#xff1a;&#x6210;&#x719f;&#x662f;&#x4e00;&#x79cd;&#x80fd;&#x529b;&#x3002;)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x5956;&#x60e9;&#x65b9;&#x6cd5;&#x4e3b;&#x8981;&#x6709;&#x56db;&#x7c7b;&#xff1a;&#x91d1;&#x94b1;&#x3001;&#x7cbe;&#x795e;&#x3001;&#x673a;&#x4f1a; &#x4ee5;&#x53ca; &#x8d23;&#x4efb;&#xff01;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - <b>&#x91d1;&#x94b1;&#x5956;&#x60e9;</b>&#xff1a;&#x5305;&#x62ec; &#x85aa;&#x8d44;&#x3001;&#x80a1;&#x4efd;&#x3001;&#x8865;&#x8d34;&#x7b49;&#xff1b;<br>- &#xa;      <b>&#x7cbe;&#x795e;&#x5956;&#x60e9;</b>&#xff1a;&#x5305;&#x62ec; &#x8ba4;&#x540c;&#x3001;&#x8d5e;&#x8d4f;&#x3001;&#x5c0a;&#x656c;&#x3001;&#x4fe1;&#x4efb;&#x7b49;&#xff1b;<br>- &#xa;      <b>&#x673a;&#x4f1a;&#x5956;&#x60e9;</b>&#xff1a;&#x5305;&#x62ec; &#x57f9;&#x8bad;&#x3001;&#x8fdb;&#x4fee;&#x673a;&#x4f1a;&#x7b49;&#xff1b;<br>- &#xa;      <b>&#x8d23;&#x4efb;&#x5956;&#x60e9;</b>&#xff1a;&#x4e3b;&#x8981;&#x5c31;&#x662f; &#x5347;&#x804c;&#x4e0e;&#x964d;&#x804c;&#x3002;<br>* &#xa;      &#x901a;&#x5e38;&#xff0c;&#x53ea;&#x6709;&#x5728;&#x6e29;&#x9971;&#x95ee;&#x9898;&#x8fd8;&#x6ca1;&#x80fd;&#x5f97;&#x5230;&#x89e3;&#x51b3;&#x65f6;&#xff0c;&#x91d1;&#x94b1;&#x5956;&#x60e9;&#x624d;&#x663e;&#x5f97;&#x5c24;&#x5176;&#x91cd;&#x8981;&#xff0c;&#x5426;&#x5219;&#xff0c;&#x5176;&#x4ed6;&#x5956;&#x60e9;&#x5c31;&#x4f1a;&#x663e;&#x5f97;&#x5c24;&#x5176;&#x5b9d;&#x8d35;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#x5982;&#x4f55;&#x6307;&#x5bfc;&#x884c;&#x52a8;&#xff1f;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - 1. &#x8ba4;&#x771f;&#x60f3;&#x4e00;&#x4e0b;&#x81ea;&#x5df1;&#x6700;&#x8fd1; &#x8981;&#x6253;&#x4ea4;&#x9053;&#x7684;&#x4eba; &#x6216; &#x60f3;&#x89e3;&#x51b3;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x5728;&#x6562;&#x4f5c;&#x6562;&#x4e3a;&#x548c;&#x5584;&#x89e3;&#x4eba;&#x610f;&#x4e4b;&#x95f4;&#x627e;&#x5230;&#x5e73;&#x8861;&#x70b9;&#xff1b;<br>- &#xa;      2. &#xa;      &#x9009;&#x62e9;&#x4e00;&#x4e2a;&#x4f60;&#x60f3;&#x7b7e;&#x8ba2;&#x201c;&#x53cc;&#x8d62;&#x534f;&#x8bae;&#x201d;&#x7684;&#x4eba;&#x9645;&#x5173;&#x7cfb;&#xff0c;&#x7136;&#x540e;&#x6309;&#x7167;&#x5982;&#x4e0b;&#x65b9;&#x5f0f;&#x7b7e;&#x8ba2;&#x534f;&#x8bae;&#xff1a;&#x5c3d;&#x91cf;&#x8bbe;&#x8eab;&#x5904;&#x5730;&#x4e3a;&#x5bf9;&#x65b9;&#x7740;&#x60f3;&#xff0c;&#x8bb0;&#x4e0b;&#x4f60;&#x8ba4;&#x4e3a;&#x5bf9;&#x65b9;&#x4f1a;&#x63a5;&#x53d7;&#x7684;&#x7ed3;&#x679c;&#xff1b;&#x7136;&#x540e;&#x518d;&#x4ece;&#x81ea;&#x5df1;&#x7684;&#x89d2;&#x5ea6;&#x51fa;&#x53d1;&#xff0c;&#x5217;&#x51fa;&#x5bf9;&#x81ea;&#x5df1;&#x6709;&#x5229;&#x7684;&#x7ed3;&#x679c;&#xff1b;&#x8be2;&#x95ee;&#x5bf9;&#x65b9;&#x662f;&#x5426;&#x613f;&#x610f;&#x5c31;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#x8fdb;&#x884c;&#x4ea4;&#x6d41;&#xff0c;&#x5927;&#x5bb6;&#x4e00;&#x8d77;&#x5546;&#x8ba8;&#x51fa;&#x4e24;&#x5168;&#x5176;&#x7f8e;&#x7684;&#x5bf9;&#x7b56;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<span style="color: #006699;"><font size="4">8. <b>&#x4e60;&#x60ef;&#x4e94;&#xff1a;&#x77e5;&#x5f7c;&#x89e3;&#x5df1; (&#x79fb;&#x60c5;&#x6c9f;&#x901a;&#x7684;&#x539f;&#x5219;)</b></font><br>(&#x4eba;&#x9645;&#x4e4b;&#x95f4;&#x4ea4;&#x5f80;&#x7684;&#x4e00;&#x6761;<font color="#000000">&#x6700;&#x91cd;&#x8981;&#x7684;&#x539f;&#x5219;</font>&#xff1a;<font color="#990033">&#x77e5;&#x5f7c;&#x89e3;&#x5df1;&#xff1a;&#x9996;&#x5148;&#x5bfb;&#x6c42;&#x53bb;&#x4e86;&#x89e3;&#x5bf9;&#x65b9;&#xff0c;&#x7136;&#x540e;&#x518d;&#x4e89;&#x53d6;&#x8ba9;&#x5bf9;&#x65b9;&#x4e86;&#x89e3;&#x81ea;&#x5df1;</font>)&#xa;    </p>&#xa;  </span>
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + &#x9996;&#x5148;&#x5bfb;&#x6c42;&#x7684;&#x662f;&#x8ba9;&#x81ea;&#x5df1;&#x4e86;&#x89e3;&#x5bf9;&#x65b9; (&#x4ee5;&#x5bf9;&#x65b9;&#x7684;&#x89d2;&#x5ea6;&#x8fdb;&#x884c;&#x8003;&#x8651;)&#xff0c;&#x7136;&#x540e;&#x518d;&#x53bb;&#x4e89;&#x53d6;&#x8ba9;&#x5bf9;&#x65b9;&#x4e86;&#x89e3;&#x81ea;&#x5df1;--&#x8fd9;&#x5c31;&#x662f;&#x201c;<b>&#x77e5;&#x5f7c;&#x89e3;&#x5df1;</b>&#x201d;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <font color="#0000ff">&#x8bad;&#x7ec3;&#x81ea;&#x5df1;&#x7684;&#x201c;&#x8046;&#x542c;&#x201d;&#x6280;&#x80fd;</font>&#xff0c;&#x8981;&#x6c42;&#xff1a;&#x8981;&#x542c;&#x61c2;&#x522b;&#x4eba;&#x8bf4;&#x8bdd;&#xff0c;&#x5c24;&#x5176;&#x8981;&#x5f3a;&#x8c03;&#x7684;&#x662f;&#xff1a;<b>&#x8981;&#x7ad9;&#x5728;&#x5bf9;&#x65b9;&#x7684;&#x7acb;&#x573a;&#x53bb;&#x8046;&#x542c;(&#x4e5f;&#x5373;&#x6240;&#x8c13;&#x7684; &#xa;      &#x201c;<font color="#990033">&#x79fb;&#x60c5;&#x8046;&#x542c;</font>&#x201d;)</b>&#xff01;&#x8981;&#x5b66;&#x4f1a;&#x201c;&#x77e5;&#x5f7c;&#x201d;&#xff0c;&#x5148;&#x53bb;&#x7406;&#x89e3;&#x522b;&#x4eba;&#xff01;<br>+ &#xa;      &#x201c;&#x79fb;&#x60c5;&#x8046;&#x542c;&#x201d; &#xa;      &#x662f;&#x4ee5;&#x7406;&#x89e3;&#x4e3a;&#x76ee;&#x7684;&#x7684;&#x8046;&#x542c;&#xff0c;&#x8981;&#x6c42;&#x542c;&#x8005;&#x8981;&#x7ad9;&#x5728;&#x8bf4;&#x8bdd;&#x8005;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x7406;&#x89e3;&#x4ed6;&#x4eec;&#x7684;&#x601d;&#x7ef4;&#x6a21;&#x5f0f;&#x548c;&#x611f;&#x53d7;&#xff01;&#x8fd9;&#x4e0d;&#x4ec5;&#x9700;&#x8981;&#x7528;&#x773c;&#x775b;&#x89c2;&#x5bdf;&#xff0c;&#x800c;&#x4e14;&#x8fd8;&#x9700;&#x8981;&#x7528;&#x5fc3;&#x7075;&#x53bb;&#x4f53;&#x4f1a;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x5207;&#x8bb0;&#xff1a;&#x5982;&#x679c;&#x4f60;&#x60f3;&#x660e;&#x767d;&#x4e00;&#x4e2a;&#x4eba;&#xff0c;&#x90a3;&#x5c31;&#x5e94;&#x8be5;&#x542c;&#x4ed6;&#x8bf4;&#x8bdd;&#x3002;<br>+ &#xa;      &#x201c;&#x79fb;&#x60c5;&#x8046;&#x542c;&#x201d; &#x672c;&#x8eab;&#x4e5f;&#x662f;&#x4e00;&#x7b14;&#x5de8;&#x989d;&#x7684;&#x611f;&#x60c5;&#x6295;&#x8d44;&#xff01;<br><font color="#0000ff">@&#x6ce8;&#x610f;</font>&#xff1a;&#x9664;&#x4e86;&#x7269;&#x8d28;&#xff0c;<b>&#x4eba;&#x7c7b;&#x6700;&#x5927;&#x7684;&#x751f;&#x5b58;&#x9700;&#x6c42;&#x5c31;&#x662f;&#x6e90;&#x81ea;&#x5fc3;&#x7406;</b>&#xff0c;&#x5373;<font color="#ff0000">&#x9700;&#x8981;&#x522b;&#x4eba;&#x7406;&#x89e3;&#x3001;&#x80af;&#x5b9a;&#x3001;&#x8ba4;&#x53ef;&#x548c;&#x8d5e;&#x8d4f;</font>&#xff01;<font color="#0000ff">@&#x8054;&#x7cfb;</font>:&#x300a;&#x8521;&#x5eb7;&#x6c38;&#x7684;&#x8bf4;&#x8bdd;&#x4e4b;&#x9053;&#x300b;&#x4e2d;&#x6240;&#x8bf4;&#x7684;&#xff1a;&#x8bf4;&#x8bdd;&#x4e4b;&#x9053;&#x5176;&#x5b9e;&#x5c31;&#x662f;&#x201c;&#x900f;&#x8fc7;&#x8bf4;&#x8bdd;&#xff0c;&#x61c2;&#x5f97;&#x628a;&#x522b;&#x4eba;&#x653e;&#x5728;&#x5fc3;&#x4e0a;&#x201d;&#xff01;<u>&#x4e00;&#x5b9a;&#x8981;&#x5b66;&#x4f1a;&#x80af;&#x5b9a;&#x4e0e;&#x8d5e;&#x7f8e;&#x522b;&#x4eba;&#xff0c;&#x6bcf;&#x4e2a;&#x4eba;&#x90fd;&#x60f3;&#x8981;&#x5f97;&#x5230;&#x522b;&#x4eba;&#x7684;&#x8d5e;&#x7f8e;</u>&#xff01;<br><font color="#990033">@&#x53e6;&#x5916;</font>&#xff1a;&#x8bb0;&#x4f4f;&#x804a;&#x5929;&#x65f6;&#xff0c;&#x6bcf;&#x4e2a;&#x4eba;&#x90fd;&#x60f3;&#x8981;&#x804a;&#x81ea;&#x5df1; &#xa;      (&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x771f;&#x76f8;&#x5176;&#x5b9e;&#x662f;&#xff1a;&#x6bcf;&#x4e2a;&#x4eba;&#x90fd;&#x6d3b;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x4e16;&#x754c;&#x91cc;&#x3002;)<br><font color="#0000ff">@&#x5982;&#x4f55;&#x505a;&#x4e00;&#x4e2a;&#x201c;&#x5f88;&#x4e0a;&#x9053;&#x201d;&#x7684;&#x670b;&#x53cb;&#xff1f;</font>&#x4e00;&#x6761;&#x5f88;&#x7b80;&#x5355;&#x7684;&#x539f;&#x5219;&#x5c31;&#x662f;&#xff1a;<b>&#x5c3d;&#x91cf;&#x522b;&#x8ba9;&#x81ea;&#x5df1;&#x8bf4;&#x51fa;&#x2018;&#x6211;&#x2019;&#x8fd9;&#x4e2a;&#x5b57;</b>&#xff0c;&#x5f53;&#x8981;&#x8bf4;&#x2018;&#x6211;...&#x2019;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x90fd;&#x628a;&#x5b83;&#x53d8;&#x6210;&#x2018;&#x4f60;...&#x2019;&#x6216;&#x2018;&#x4ed6;...&#x2019;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x600e;&#x6837;&#x624d;&#x80fd;&#x505a;&#x5230;&#x6709;&#x6548;&#x5730; &#x201c;&#x79fb;&#x60c5;&#x8046;&#x542c;/&#x6c9f;&#x901a;&#x201d; &#xa;      &#x5462;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x901a;&#x5e38;&#x81f3;&#x5c11;&#x5305;&#x62ec;&#x56db;&#x4e2a;&#x9636;&#x6bb5;&#xff1a;<br>&#xb7; &#xa;      &#x7b2c;&#x4e00;&#x9636;&#x6bb5; <font color="#990033">&#x590d;&#x8ff0;&#x8bed;&#x53e5;</font>&#xa0; &#xa;      (&#x80fd;&#x4f7f;&#x81ea;&#x5df1;&#x4e13;&#x5fc3;&#x8046;&#x542c;)&#xff1b;<br>&#xb7; &#xa;      &#x7b2c;&#x4e8c;&#x9636;&#x6bb5; <font color="#990033">&#x52a0;&#x5165;&#x89e3;&#x91ca;</font>&#xa0; &#xa;      (&#x7528;&#x81ea;&#x5df1;&#x7684;&#x8bed;&#x8a00;&#x53bb;&#x8868;&#x8fbe;&#x540c;&#x4e00;&#x4e2a;&#x610f;&#x601d;)&#xff1b;<br>&#xb7; &#xa;      &#x7b2c;&#x4e09;&#x9636;&#x6bb5; <font color="#990033">&#x6e17;&#x5165;&#x81ea;&#x5df1;&#x4e2a;&#x4eba;&#x7684;&#x611f;&#x89c9;</font>&#xa0; &#xa;      (&#x5f00;&#x59cb;&#x4f53;&#x4f1a;&#x5bf9;&#x65b9;&#x7684;&#x5fc3;&#x60c5;)&#xff1b;<br>&#xb7; &#xa;      &#x7b2c;&#x56db;&#x9636;&#x6bb5; &#x65e2;<font color="#990033">&#x52a0;&#x4ee5;&#x89e3;&#x91ca; &#x53c8;&#x5e26;&#x6709;&#x81ea;&#x5df1;&#x7684;&#x60c5;&#x611f;</font>&#x3002;<br>&#xa;    </p>&#xa;    <p>&#xa;      - <b>&#x5fc3;&#x60c5;&#x4e0d;&#x597d;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6700;&#x9700;&#x8981;&#x7684;&#x5c31;&#x662f; &#x5584;&#x89e3;&#x4eba;&#x610f;&#x7684;&#x597d;&#x542c;&#x4f17;</b>&#xff01;&#x771f;&#x5fc3;&#x8bda;&#x610f;&#x7684;&#x4e3a;&#x5bf9;&#x65b9;&#x7740;&#x60f3;&#xff0c;&#x4e0d;&#x5b58;&#x79c1;&#x5fc3;&#xff01;<br>- &#xa;      &#x548c;&#x522b;&#x4eba;&#x5206;&#x4eab;&#x7ecf;&#x9a8c;&#xff0c;&#x5c06;&#x5927;&#x5927;&#x7684;&#x6709;&#x52a9;&#x4e8e;&#x6c9f;&#x901a;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">9. &#20064;&#24815;&#20845;&#65306;&#32479;&#21512;&#32508;&#25928; (&#21019;&#36896;&#24615;&#21512;&#20316;&#30340;&#21407;&#21017;)&#xa;    </p>&#xa;  </span>
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#x201c;&#x7edf;&#x5408;&#x7efc;&#x6548;&#x201d;&#x662f;&#x6307;&#xff1a;<b>&#x5982;&#x679c;&#x4e00;&#x4f4d;&#x5177;&#x6709;&#x76f8;&#x5f53;&#x806a;&#x660e;&#x624d;&#x667a;&#x7684;&#x4eba;&#x8ddf;&#x6211;&#x610f;&#x89c1;&#x4e0d;&#x540c;&#xff0c;&#x90a3;&#x4e48;&#x5bf9;&#x65b9;&#x7684;&#x4e3b;&#x5f20;&#x4e5f;&#x5fc5;&#x5b9a;&#x4f1a;&#x6709;&#x6211;&#x5c1a;&#x672a;&#x4f53;&#x4f1a;&#x5230;&#x7684;&#x5965;&#x5999;&#xff0c;&#x503c;&#x5f97;&#x52a0;&#x4ee5;&#x4e86;&#x89e3;</b>&#xff01;<br>+ &#xa;      &#x7edf;&#x5408;&#x7efc;&#x6548; &#x7684;&#x7ed3;&#x679c;&#x5c31;&#x662f;&#xff1a;&#x6574;&#x4f53;&#x5927;&#x4e8e;&#x90e8;&#x5206;&#x4e4b;&#x548c; (1+1&gt;2)<br><font color="#0000ff">@&#x8054;&#x60f3;</font>&#xff1a;<font color="#990033">&#x201c;&#x81ea;&#x7136;&#x754c;&#x4e2d;&#x5176;&#x5b9e;&#x5230;&#x5904;&#x90fd;&#x6709;&#x7edf;&#x5408;&#x7efc;&#x6548;&#x7684;&#x5f71;&#x5b50;&#x201d;</font>&#xff1a;&#x5982;&#x679c;&#x4f60;&#x628a;<b>&#x4e24;&#x68f5;&#x690d;&#x7269;</b>&#x79cd;&#x5f97;&#x5f88;&#x8fd1;&#xff0c;&#x4e24;&#x68f5;&#x690d;&#x7269;&#x90fd;&#x80fd;&#x6bd4;&#x88ab;&#x5206;&#x5f00;&#x65f6;&#x66f4;&#x52a0;&#x8301;&#x58ee;&#x5730;&#x6210;&#x957f;&#xff1b;&#x5982;&#x679c;&#x4f60;&#x628a;<b>&#x4e24;&#x5757;&#x6728;&#x7247;</b>&#x53e0;&#x653e;&#x5728;&#x4e00;&#x8d77;&#xff0c;&#x5b83;&#x4eec;&#x6240;&#x80fd;&#x627f;&#x53d7;&#x7684;&#x91cd;&#x91cf;&#x5927;&#x4e8e;&#x53e0;&#x653e;&#x524d;&#x5206;&#x522b;&#x6240;&#x80fd;&#x627f;&#x53d7;&#x91cd;&#x91cf;&#x4e4b;&#x548c;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <b>&#x201c;&#x7edf;&#x5408;&#x7efc;&#x6548;&#x201d;&#x7684;&#x7cbe;&#x9ad3;</b>&#x5728;&#x4e8e;&#xff1a;<font color="#990033">&#x5224;&#x65ad;&#x548c;&#x5c0a;&#x91cd;&#x5dee;&#x5f02;&#xff0c;&#x505a;&#x5230;&#x53d6;&#x957f;&#x8865;&#x77ed;</font>&#x3002;&#x5b83;&#x8981;&#x6c42;&#x6211;&#x4eec;&#x591a;&#x4e00;&#x4e9b;&#x5766;&#x8bda;&#x76f8;&#x5f85;&#x3001;&#x76f8;&#x4e92;&#x4fe1;&#x8d56;&#x548c;&#x6177;&#x6168;&#x5927;&#x65b9;&#xff0c;&#x591a;&#x4e00;&#x4e9b;&#x4ec1;&#x6148;&#x7231;&#x5fc3;&#x548c;&#x5173;&#x5fc3;&#x540c;&#x60c5;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <font color="#990033">&#x4e00;&#x4e2a;&#x5f88;&#x597d;&#x7684;&#x5c1d;&#x8bd5;</font>&#xff1a;&#x5728;<b>&#x5bb6;&#x5ead;</b>&#x4e2d;&#x6216;<b>&#x4e00;&#x6bb5;&#x4eba;&#x9645;&#x5173;&#x7cfb;</b>&#x4e2d;&#xff0c;&#x4f53;&#x9a8c;<font color="#ff0000">&#x96c6;&#x4f53;&#x521b;&#x4f5c;</font>&#x7684;&#x4e50;&#x8da3;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x5177;&#x4f53;&#x8be5;&#x5982;&#x4f55;&#x5728;&#x5b9e;&#x8df5;&#x4e2d;&#x7ec3;&#x4e60;&#x548c;&#x5c1d;&#x8bd5;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. &#x5217;&#x4e00;&#x5f20;&#x540d;&#x5355;&#xff0c;&#x5199;&#x4e0a;&#x8ba9;&#x4f60;&#x89c9;&#x5f97;&#x4e0d;&#x5feb;&#x7684;&#x4eba;&#x7684;&#x540d;&#x5b57;&#xff0c;&#x5982;&#x679c;&#x4f60;&#x5185;&#x5fc3;&#x6709;&#x66f4;&#x5145;&#x8db3;&#x7684;&#x5b89;&#x5168;&#x611f;&#xff0c;&#x80fd;&#x591f;&#x505a;&#x5230;&#x5c0a;&#x91cd;&#x5dee;&#x5f02;&#xff0c;&#x4f60;&#x662f;&#x5426;&#x4f1a;&#x89c9;&#x5f97;&#x8fd9;&#x4e9b;&#x4eba;&#x5176;&#x5b9e;<font color="#0000ff">&#x4ece;&#x67d0;&#x79cd;&#x89d2;&#x5ea6;&#x4e0a;&#x6765;&#x8bf4;&#xff1a;&#x4ee3;&#x8868;&#x7740;&#x4e0d;&#x540c;&#x610f;&#x89c1;&#xff0c;&#x4e30;&#x5bcc;&#x4e86;&#x81ea;&#x7136;&#x7684;&#x591a;&#x6837;&#x6027;</font>&#x3002;&#x6240;&#x4ee5;&#x4f60;&#x5e94;&#x8be5;&#x5c1d;&#x8bd5;&#x4e0e;&#x4ed6;&#x4eec;&#x4e4b;&#x95f4;<b>&#x6784;&#x5efa;&#x826f;&#x597d;&#x7684;&#x7edf;&#x5408;&#x7efc;&#x6548;</b>&#xff01;<br>2. &#xa;      &#x4e0b;&#x4e00;&#x6b21;&#x5f53;&#x4f60;&#x540c;&#x522b;&#x4eba;&#x7684;&#x610f;&#x89c1;&#x76f8;&#x5de6;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5c3d;&#x91cf;&#x8981;<font color="#990033">&#x5b66;&#x4f1a;&#x5148;&#x7406;&#x89e3;&#x4ed6;&#x7684;&#x7acb;&#x573a;&#x548c;&#x987e;&#x8651;</font>&#xff0c;&#x4ee5;&#x521b;&#x9020;&#x6027;&#x3001;&#x4e92;&#x60e0;&#x4e92;&#x5229;&#x7684;&#x53cc;&#x8d62;&#x6a21;&#x5f0f;&#x6765;&#x5e94;&#x5bf9;&#x95ee;&#x9898;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul></li>
</ul><p>&nbsp;<hr>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#31532;&#22235;&#37096;&#20998; &#33258;&#25105;&#25552;&#21319;&#21644;&#23436;&#21892;&#xa;    </p>&#xa;  </span><p>
<ul><li><span id="show1_10" class="foldclosed" onClick="show_folder('1_10')" style="POSITION: absolute">+</span> <span id="hide1_10" class="foldopened" onClick="hide_folder('1_10')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">10. &#x4e60;&#x60ef;&#x4e03;&#xff1a;&#x4e0d;&#x65ad;&#x66f4;&#x65b0; (&#x5e73;&#x8861;&#x7684;&#x81ea;&#x6211;&#x66f4;&#x65b0;&#x7684;&#x539f;&#x5219;)<br><font size="3">(&#x4eba;&#x751f;&#x6700;&#x503c;&#x5f97;&#x7684;&#x6295;&#x8d44;&#x5c31;&#x662f;&#xff1a;</font><font size="3" color="#0000ff">&#x78e8;&#x7ec3;&#x81ea;&#x5df1;</font><font size="3">&#xff01;&#x8bb0;&#x4f4f;&#xff1a;</font><font size="3" color="#ff0000">&#x4fee;&#x8eab;&#x52b1;&#x5fd7;&#x6ca1;&#x6709;&#x6377;&#x5f84;</font><font size="3">&#xff01;)</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_10" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + &#x6295;&#x8d44;&#x548c;&#x78e8;&#x7ec3;&#x81ea;&#x5df1;&#xff0c;&#x662f;&#x4eba;&#x751f;&#x6700;&#x503c;&#x5f97;&#x7684;&#x6295;&#x8d44;&#xff01;&#x56e0;&#x4e3a;&#x751f;&#x6d3b;&#x4e0e;&#x670d;&#x52a1;&#x4eba;&#x7fa4;&#x90fd;&#x5f97;&#x9760;&#x81ea;&#x5df1;&#xff0c;&#x81ea;&#x5df1;&#x662f;&#x6700;&#x73cd;&#x8d35;&#x7684;&#x5de5;&#x5177;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <b>&#x5fae;&#x4e0d;&#x8db3;&#x9053;&#x7684;&#x5c0f;&#x4e8b;&#x4e5f;&#x4f1a;&#x5f15;&#x53d1;&#x60ca;&#x4eba;&#x7684;&#x7ed3;&#x679c;</b>&#xff0c;&#x6bcf;&#x5ff5;&#x53ca;&#x6b64;&#xff0c;&#x6211;&#x5c31;&#x8ba4;&#x4e3a;&#x4e16;&#x4e0a;&#x672c;&#x65e0;&#x5c0f;&#x4e8b;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x601d;&#x8003;&#xff1a;&#x5982;&#x4f55;&#x78e8;&#x7ec3;&#x81ea;&#x5df1;&#xff1f;(&#x81ea;&#x6211;&#x63d0;&#x5347;&#x548c;&#x5b8c;&#x5584;&#x7684;&#x56db;&#x4e2a;&#x5c42;&#x9762;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <img height="320" width="350" src="trainMyself.jpg">&#xa;      <br>&#xa;      @ <b>&#x4ece;&#x8fd9;&#x56db;&#x4e2a;&#x65b9;&#x9762;&#x6765;&#x6253;&#x9020;&#x81ea;&#x5df1;&#x7684;&#x5929;&#x6027;&#xff01;</b>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x5177;&#x4f53;&#x7684;&#x6765;&#x8bf4;&#xff1a;<br><b>&#xb7; &#x8eab;&#x4f53;&#x5c42;&#x9762;</b>&#xff1a;&#x8981;&#x6709;&#x6548;&#x7684;&#x5475;&#x62a4;&#x81ea;&#x5df1;&#x7684;&#x8eab;&#x4f53;&#xff0c;&#x5065;&#x5eb7;&#x996e;&#x98df;&#x3001;&#x5145;&#x8db3;&#x4f11;&#x606f;&#x3001;&#x5b9a;&#x671f;&#x953b;&#x70bc;&#x3002;<br><b>&#xb7; &#xa;      &#x7cbe;&#x795e;&#x5c42;&#x9762;</b>&#xff1a;&#x662f;&#x4eba;&#x7684;&#x672c;&#x8d28;&#x3001;&#x6838;&#x5fc3;&#x548c;&#x5bf9;&#x4ef7;&#x503c;&#x4f53;&#x7cfb;&#x7684;&#x575a;&#x6301;&#xff0c;&#x5b83;&#x4e3a;&#x4f60;&#x6307;&#x5f15;&#x4eba;&#x751f;&#x65b9;&#x5411;&#x3002;<br><b>&#xb7; &#xa;      &#x667a;&#x529b;&#x5c42;&#x9762;</b>&#xff1a;&#x8981;&#x5b66;&#x4f1a;&#x7ec8;&#x8eab;&#x4fdd;&#x6301; &#x8ba4;&#x771f;&#x8bfb;&#x4e66;&#x3001;&#x8ba4;&#x771f;&#x63a2;&#x7d22;&#x8eab;&#x5916;&#x65b0;&#x4e16;&#x754c;&#x3001;&#x7528;&#x5fc3;&#x601d;&#x8003; &#xa;      &#x7684;&#x4e60;&#x60ef;&#xff0c;&#x800c;&#x4e0d;&#x8981;&#x628a;&#x5927;&#x91cf;&#x7684;&#x65f6;&#x95f4;&#x6d6a;&#x8d39;&#x5728;&#x770b;&#x7535;&#x89c6;&#x548c;&#x5a31;&#x4e50;&#x4e0a;&#x3002;<br><font color="#0000ff">@&#x78e8;&#x783a;&#x667a;&#x529b;</font>&#xff1a;1. &#xa;      <font color="#990033">&#x4e3b;&#x8981;&#x9760;&#x6559;&#x80b2;&#x548c;&#x5b66;&#x4e60;</font>&#xff0c;&#x8981;&#x4e0d;&#x65ad;&#x5b66;&#x4e60;&#xff0c;&#x5f00;&#x9614;&#x89c6;&#x91ce;&#xff0c;&#x5b9a;&#x671f;&#x9605;&#x8bfb;&#x4f18;&#x79c0;&#x6587;&#x5b66;&#x4f5c;&#x54c1;&#xff0c;&#x501f;&#x6b64;&#x63a5;&#x89e6;&#x5230;&#x5f53;&#x524d;&#x6216;&#x5386;&#x53f2;&#x4e0a;&#x6700;&#x4f1f;&#x5927;&#x7684;&#x601d;&#x60f3;&#xff01;2. &#xa;      <font color="#990033">&#x53e6;&#x4e00;&#x79cd;&#x91cd;&#x8981;&#x7684;&#x65b9;&#x5f0f;&#x662f;&#xff1a;&#x5199;&#x4f5c;</font>&#xff01;&#x901a;&#x8fc7;&#x4e0d;&#x65ad;&#x8bb0;&#x5f55;&#x81ea;&#x5df1;&#x7684;&#x60f3;&#x6cd5;&#x7ecf;&#x5386;&#x548c;&#x6df1;&#x523b;&#x89c1;&#x89e3;&#x5b66;&#x4e60;&#x5fc3;&#x5f97;&#xff0c;&#x6211;&#x4eec;&#x7684;&#x601d;&#x8def;&#x5c31;&#x4f1a;&#x66f4;&#x52a0;&#x6e05;&#x6670;&#x3001;&#x51c6;&#x786e;&#x548c;&#x8fde;&#x8d2f;&#xff01;<br><b>&#xb7; &#xa;      &#x793e;&#x4f1a;/&#x60c5;&#x611f;&#x65b9;&#x9762;</b>&#xff1a;&#x5207;&#x8bb0; &#x53cc;&#x8d62;&#x601d;&#x7ef4;&#x3001;&#x79fb;&#x60c5;&#x6c9f;&#x901a;&#x3001;&#x7edf;&#x5408;&#x7efc;&#x6548;&#xff01;<br>(&#x5982;&#x679c;&#x628a;&#x5de5;&#x4f5c;&#x5f53;&#x4f5c;&#x662f;&#x4e00;&#x79cd;&#x5949;&#x732e;&#xff0c;&#x518d;&#x5e73;&#x51e1;&#x7684;&#x804c;&#x4e1a;&#x4e5f;&#x4f1a;&#x663e;&#x5f97;&#x4e0d;&#x540c;&#x51e1;&#x54cd;&#x3002;)&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      11. &#20877;&#35770; &#30001;&#20869;&#32780;&#22806; &#36896;&#23601;&#33258;&#24049;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + <b>&#x4e0a;&#x5e1d;&#x884c;&#x4e8b;&#x7531;&#x5185;&#x800c;&#x5916;</b>&#xff0c;&#x5c18;&#x4e16;&#x884c;&#x4e8b;&#x7531;&#x5916;&#x800c;&#x5185;&#x3002;&#x5c18;&#x4e16;&#x8ba9;&#x4e16;&#x4eba;&#x6446;&#x8131;&#x5e73;&#x7a77;&#xff0c;&#x4e0a;&#x5e1d;&#x5219;<b>&#x5148;&#x8ba9;&#x4e16;&#x4eba;&#x6446;&#x8131;&#x5185;&#x5fc3;&#x7684;&#x8d2b;&#x7a77;&#xff0c;&#x7136;&#x540e;&#x518d;&#x7531;&#x4ed6;&#x4eec;&#x81ea;&#x5df1;&#x53bb;&#x6446;&#x8131;&#x8d2b;&#x7a77;</b>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x4e00;&#x5929;&#x6211;&#x5728;&#x56fe;&#x4e66;&#x9986;&#x7684;&#x4e66;&#x67b6;&#x95f4;&#x6f2b;&#x6b65;&#xff0c;&#x4e00;&#x672c;&#x7279;&#x522b;&#x7684;&#x4e66;&#x5f15;&#x8d77;&#x4e86;&#x6211;&#x7684;&#x5174;&#x8da3;&#xff0c;&#x5176;&#x4e2d;&#x4e00;&#x6bb5;&#x6587;&#x5b57;&#x8ba9;&#x6211;&#x5f7b;&#x5e95;&#x6539;&#x53d8;&#x4e86;&#x4f59;&#x751f;&#xff01;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x201c;<font color="#0000ff">&#x523a;&#x6fc0;&#x4e0e;&#x56de;&#x5e94;&#x4e4b;&#x95f4;&#x5b58;&#x5728;&#x7740;<b>&#x4e00;&#x6bb5;&#x8ddd;&#x79bb;</b>&#xff0c;&#x800c;&#x6210;&#x957f;&#x548c;&#x5e78;&#x798f;&#x7684;&#x5173;&#x952e;&#x5c31;&#x5728;&#x4e8e;&#x6211;&#x4eec;&#x5982;&#x4f55;&#x53bb;&#x5229;&#x7528;&#x8fd9;&#x6bb5;&#x8ddd;&#x79bb;</font>&#x201d;&#xff01;<br>- &#xa;      &#x6211;&#x53cd;&#x590d;&#x73a9;&#x5473;&#x8fd9;&#x6bb5;&#x6587;&#x5b57;&#xff0c;&#x8fd9;&#x4e2a;&#x7406;&#x5ff5;&#x5728;&#x6211;&#x5934;&#x8111;&#x4e2d;&#x6240;&#x4ea7;&#x751f;&#x7684;&#x5f71;&#x54cd;&#x662f;&#x96be;&#x4ee5;&#x8a00;&#x55bb;&#x7684;&#xff01;<br>- &#xa;      &#x5728;&#x53cd;&#x601d;&#x4e2d;&#xff0c;&#x8fd9;&#x53e5;&#x8bdd;&#x5f00;&#x59cb;&#x5bf9;&#x6211;&#x7684;&#x751f;&#x6d3b;&#x6a21;&#x5f0f;&#x4ea7;&#x751f;&#x4e86;&#x5f71;&#x54cd;&#x3002;<font color="#990033">&#x6211;&#x4eff;&#x4f5b;&#x8df3;&#x51fa;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x89d2;&#x8272;&#xff0c;&#x6210;&#x4e3a;&#x4e86;&#x4e00;&#x4e2a;&#x65c1;&#x89c2;&#x8005;</font>&#xff0c;&#x8eab;&#x5904;&#x90a3;&#x6bb5;&#x8ddd;&#x79bb;&#x4e2d;&#x89c2;&#x5bdf;&#x90a3;&#x4e9b;&#x6e90;&#x81ea;&#x5916;&#x754c;&#x7684;&#x523a;&#x6fc0;&#xff0c;&#x6211;&#x53ef;&#x4ee5;&#x501f;&#x6b64;&#x6539;&#x53d8;&#x81ea;&#x5df1;&#x7684;&#x56de;&#x5e94;&#x65b9;&#x5f0f;(&#x79ef;&#x6781;&#x4e3b;&#x52a8;)&#xff0c;&#x751a;&#x81f3;&#x53ef;&#x4ee5;&#x9009;&#x62e9;&#x6210;&#x4e3a;&#x6216;&#x81f3;&#x5c11;&#x5f71;&#x54cd;&#x5916;&#x754c;&#x7684;&#x8fd9;&#x79cd;&#x523a;&#x6fc0;&#xff01;<b>&#x8fd9;&#x79cd;&#x5185;&#x5728;&#x7684;&#x81ea;&#x7531;&#x611f;&#x4ee4;&#x6211;&#x72c2;&#x559c;</b>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#x6211;&#x4eec;&#x6bcf;&#x4e2a;&#x4eba;&#x5176;&#x5b9e;&#x90fd;&#x53ef;&#x4ee5;&#x6210;&#x4e3a;&#x4e00;&#x4e2a;&#x8fde;&#x63a5;&#x7740;&#x8fc7;&#x53bb;&#x548c;&#x672a;&#x6765;&#x7684;&#x201c;&#x8f6c;&#x578b;&#x8005;&#x201d;&#xff0c;&#x53ea;&#x8981;&#x6211;&#x4eec;&#x80fd;&#x4f53;&#x5473;&#x5230;&#x201c;&#x8fd9;&#x6bb5;&#x8ddd;&#x79bb;&#x201d;&#x7684;&#x5b58;&#x5728;&#xff0c;&#x5e76;&#x4e14;<b>&#x80fd;&#x4ee5;&#x65c1;&#x89c2;&#x8005;&#x7684;&#x8eab;&#x4efd;&#x5ba1;&#x89c6;&#x5b83;&#xff0c;&#x5229;&#x7528;&#x5b83;</b>&#xff0c;&#x6211;&#x4eec;&#x5c31;&#x53ef;&#x4ee5;&#x83b7;&#x5f97;&#x771f;&#x6b63;&#x610f;&#x4e49;&#x4e0a;&#x7684;&#x81ea;&#x7531;&#xff01;&#x7531;&#x5185;&#x800c;&#x5916;&#x7684;&#x6539;&#x53d8;&#x81ea;&#x5df1;&#xff0c;&#x751a;&#x81f3;&#x662f;&#x6539;&#x53d8;&#x73af;&#x5883;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x201c;&#x5728;&#x6211;&#x4eec;&#x7684;&#x4e0d;&#x61c8;&#x52aa;&#x529b;&#x4e0b;&#xff0c;&#x4e8b;&#x60c5;&#x53d8;&#x5f97;&#x53ef;&#x4ee5;&#x8fce;&#x5203;&#x800c;&#x89e3;&#xff0c;&#x8fd9;&#x5e76;&#x4e0d;&#x662f;&#x56e0;&#x4e3a;&#x4efb;&#x52a1;&#x7684;&#x6027;&#x8d28;&#x53d1;&#x751f;&#x4e86;&#x53d8;&#x5316;&#xff0c;&#x800c;&#x662f;&#x56e0;&#x4e3a;&#x6211;&#x4eec;&#x7684;&#x80fd;&#x529b;&#x589e;&#x5f3a;&#x4e86;&#x201d;--&#x7231;&#x9ed8;&#x751f;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
</li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
