<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#29233;&#19982;&#23396;&#29420; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;&#21608;&#22269;&#24179;</title>
<style type="text/css">
       body {margin-right:100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#29233;&#19982;&#23396;&#29420; </font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#20316;&#32773;&#65306;</font><font color="#ff0000" size="4">&#21608;&#22269;&#24179;</font>&#xa;    </p>&#xa;  
<ul><li><p><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">1. &#29983;&#21629;&#26412;&#26469;&#27809;&#26377;&#21517;&#23383;</span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#24184;&#31119;&#30340;&#24726;&#35770;</span>
<ul><li>&#xa;    <p>&#xa;      &#29233;&#24773;&#36825;&#31181;&#24378;&#21147;&#30340;&#24863;&#24773;&#20307;&#39564;&#21487;&#20197;&#25913;&#21464;&#21452;&#26041;&#30340;&#24515;&#29702;&#32467;&#26500;&#65292;&#20174;&#32780;&#25913;&#21464;&#20182;&#20204;&#19982;&#20854;&#20182;&#21487;&#33021;&#30340;&#23545;&#35937;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#36825;&#29369;&#22914;&#26159;&#32463;&#21382;&#20102;&#19968;&#27425;&#21270;&#23398;&#21453;&#24212;&#65292;&#21452;&#26041;&#24050;&#32463;&#21464;&#25104;&#19981;&#26159;&#21407;&#26469;&#30340;&#29289;&#36136;&#20102;&#65292;&#22240;&#32780;&#20063;&#19981;&#21487;&#33021;&#20877;&#19982;&#21035;&#30340;&#29289;&#36136;&#21457;&#29983;&#30456;&#20284;&#30340;&#21453;&#24212;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#26469;&#35828;&#65306;&#19968;&#20010;&#20154;&#19968;&#29983;&#21482;&#26377;&#19968;&#27425;&#38663;&#25788;&#24515;&#28789;&#30340;&#29233;&#24773;&#65292;&#32780;&#19988;&#21482;&#26377;&#23569;&#25968;&#20154;&#21487;&#20197;&#24471;&#27492;&#24184;&#36935;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22899;&#24615;&#29233;&#24917;&#30007;&#24615;&#30340;&#8220;&#21147;&#8221;&#65292;&#30007;&#24615;&#29233;&#24917;&#22899;&#24615;&#30340;&#8220;&#32654;&#8221;&#12290;&#30007;&#24615;&#37325;&#34892;&#21160;&#65292;&#22899;&#24615;&#37325;&#24863;&#24773;&#65292;&#30007;&#24615;&#38271;&#20110;&#25277;&#35937;&#35266;&#24565;&#65292;&#22899;&#24615;&#38271;&#20110;&#24863;&#24615;&#30452;&#35273;&#12290;&#30007;&#24615;&#29992;&#21018;&#24378;&#26377;&#21147;&#30340;&#32447;&#26465;&#21246;&#30011;&#20986;&#20154;&#29983;&#30340;&#36718;&#24275;&#65292;&#32780;&#22899;&#24615;&#21017;&#20026;&#20043;&#25273;&#19978;&#32654;&#20029;&#26580;&#21644;&#30340;&#33394;&#24425;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#30007;&#22899;&#20043;&#38388;&#26159;&#21542;&#21487;&#33021;&#26377;&#30495;&#27491;&#30340;&#21451;&#35850;&#65311;<br >&#24322;&#24615;&#20043;&#38388;&#30340;&#21451;&#35850;&#19981;&#21487;&#33021;&#25490;&#38500;&#24615;&#30340;&#21560;&#24341;&#65292;&#20294;&#23427;&#20173;&#28982;&#21487;&#20197;&#26159;&#19968;&#31181;&#30495;&#27491;&#30340;&#21451;&#35850;&#65292;&#24615;&#30340;&#31070;&#31192;&#21147;&#37327;&#22240;&#23458;&#35266;&#24773;&#32490;&#25110;&#20027;&#21160;&#21162;&#21147;&#32780;&#34987;&#38480;&#21046;&#22312;&#19968;&#20010;&#26377;&#30410;&#26080;&#23475;&#30340;&#22320;&#20301;&#65292;&#36825;&#26082;&#21487;&#20197;&#20026;&#24322;&#24615;&#21451;&#35850;&#32617;&#19978;&#19968;&#31181;&#21516;&#24615;&#21451;&#35850;&#25152;&#26410;&#26377;&#30340;&#28201;&#39336;&#24773;&#36259;&#65292;&#26377;&#19981;&#33268;&#20110;&#20687;&#29233;&#24773;&#37027;&#26679;&#28608;&#36215;&#30127;&#29378;&#30340;&#21344;&#26377;&#27442;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#29233;&#19982;&#23396;&#29420;&#27704;&#36828;&#37117;&#26159;&#20154;&#29983;&#20013;&#25152;&#24517;&#39035;&#38754;&#20020;&#30340;&#19968;&#20010;&#20108;&#24459;&#32972;&#21453;&#65306;&#32467;&#23130;&#21543;&#65292;&#22833;&#21435;&#33258;&#30001;&#65292;&#19981;&#32467;&#23130;&#21543;&#65292;&#21448;&#20250;&#23396;&#29420;&#12290;<font color="#0000ff">&#19968;&#20999;&#29233;&#37117;&#26159;&#22522;&#20110;&#29983;&#21629;&#30340;&#27442;&#26395;&#65292;&#32780;&#26377;&#27442;&#26395;&#19981;&#20813;&#23601;&#20250;&#36896;&#25104;&#30171;&#33510;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#25152;&#20197;&#24184;&#31119;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#24726;&#35770;&#65292;&#32780;&#36825;&#20010;&#24726;&#35770;&#30340;&#35299;&#20915;&#27491;&#23384;&#22312;&#20110;&#20105;&#21462;&#24184;&#31119;&#27861;&#36807;&#31243;&#20043;&#20013;&#65292;&#20854;&#20013;&#21487;&#33021;&#26377;&#26007;&#20105;&#65292;&#26377;&#33510;&#24700;&#65292;&#20294;&#21482;&#35201;&#24076;&#26395;&#23578;&#23384;&#65292;&#23601;&#26377;&#24184;&#31119;&#12290;<br >&#8220;<font color="#0000ff">&#33509;&#23558;&#24184;&#31119;&#20998;&#35299;&#25104;&#22522;&#26412;&#21407;&#23376;&#26102;&#65292;&#23601;&#21487;&#35265;&#23427;&#20063;&#26159;&#30001;&#26007;&#20105;&#19982;&#33510;&#24700;&#24418;&#25104;&#30340;&#65292;&#24799;&#27492;&#26007;&#20105;&#19982;&#33510;&#24700;&#27704;&#36828;&#34987;<b>&#24076;&#26395;</b>&#25152;&#25405;&#25937;&#32780;&#24050;&#12290;</font>&#8221;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#26102;&#20809;&#26449;&#33853;&#37324;&#30340;&#24448;&#20107;</span>
<ul><li>&#xa;    <p>&#xa;      <b>&#20154;&#20998;&#20026;&#20004;&#31181;&#65306;&#19968;&#31181;&#20154;&#26377;&#24448;&#20107;&#65292;&#21478;&#19968;&#31181;&#20154;&#21017;&#27809;&#26377;&#24448;&#20107;&#12290;</b><br >&#26377;&#24448;&#20107;&#30340;&#20154;&#29233;&#29983;&#21629;&#65292;&#23545;&#26102;&#20809;&#27969;&#36893;&#26080;&#27604;&#30171;&#24796;&#65292;&#22240;&#32780;&#26102;&#24120;&#24576;&#30528;&#19968;&#31181;&#29305;&#21035;&#30340;&#29233;&#24847;&#65292;&#25226;&#33258;&#24049;&#25152;&#32463;&#21382;&#30340;&#19968;&#20999;&#29645;&#34255;&#22312;&#24515;&#28789;&#30340;&#35895;&#20179;&#37324;&#12290;&#30001;&#20110;&#36825;&#29233;&#65292;&#19968;&#20010;&#20154;&#25165;&#20250;&#30495;&#27491;&#29992;&#24515;&#22312;&#30475;&#65292;&#22312;&#21548;&#65292;&#22312;&#29983;&#27963;&#65292;&#22240;&#20026;&#27492;&#21051;&#25105;&#25152;&#30475;&#30340;&#12289;&#21548;&#21040;&#12289;&#32463;&#21382;&#21040;&#30340;&#19968;&#20999;&#65292;&#26080;&#19981;&#36716;&#30636;&#21363;&#36893;&#65292;&#25104;&#20026;&#24448;&#20107;&#65281;<font color="#990000">&#21482;&#26377;&#29645;&#24796;&#24448;&#20107;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#22312;&#29983;&#27963;&#12290;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#28009;&#28218;&#23431;&#23449;&#38388;&#65292;&#20219;&#20309;&#19968;&#20010;&#29983;&#28789;&#30340;&#38477;&#29983;&#37117;&#26159;&#20598;&#28982;&#30340;&#65292;&#20294;&#31163;&#21435;&#21364;&#26159;&#24517;&#28982;&#30340;&#65281;</b><br >&#24573;&#28982;&#26377;&#19968;&#22825;&#65292;&#20320;&#24515;&#22836;&#19968;&#24778;&#65292;&#24819;&#36215;&#26102;&#20809;&#22312;&#39134;&#24555;&#30340;&#27969;&#36893;&#65292;&#27491;&#26080;&#21487;&#25405;&#22238;&#30340;&#25226;&#20320;&#12289;&#20320;&#25152;&#29233;&#30340;&#20154;&#20197;&#21450;&#20320;&#20204;&#20849;&#21516;&#25317;&#26377;&#30340;&#19968;&#20999;&#24102;&#36208;&#65292;&#20110;&#26159;&#65292;&#20320;&#30340;&#24515;&#20013;&#20250;&#21319;&#36215;&#19968;&#32929;&#26580;&#24773;&#65292;&#24819;&#35201;&#20445;&#25252;&#20320;&#30340;&#29233;&#20154;&#20813;&#36973;&#26102;&#20809;&#21163;&#25504;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#28789;&#39746;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;<br >&#25152;&#35859;&#28789;&#39746;&#23601;&#26159;&#20320;&#30340;&#37027;&#20123;&#27963;&#30528;&#30340;&#24448;&#20107;&#65292;&#36825;&#26159;&#28789;&#39746;&#20043;&#25152;&#20197;&#20855;&#26377;&#23381;&#32946;&#21147;&#21644;&#21019;&#36896;&#21147;&#30340;&#31192;&#23494;&#25152;&#22312;&#12290;<br >- &#20026;&#20160;&#20040;&#29616;&#22312;&#29983;&#27963;&#22312;&#22478;&#24066;&#37324;&#30340;&#20154;&#20250;&#24863;&#21040;&#26102;&#38388;&#36807;&#30340;&#30495;&#24555;&#65311;<br >&#22240;&#20026;&#36825;&#20123;&#20154;&#22826;&#19981;&#22312;&#24847;&#29983;&#27963;&#20102;&#65292;&#22312;&#36825;&#20010;&#21830;&#19994;&#31038;&#20250;&#37324;&#65292;&#20154;&#20204;&#27963;&#30340;&#36234;&#26469;&#36234;&#24537;&#65292;&#21738;&#37324;&#26377;&#21151;&#22827;&#21435;&#27880;&#24847;&#33609;&#26408;&#21457;&#33469;&#12289;&#26641;&#21494;&#39128;&#33853;&#36825;&#20123;&#23567;&#20107;&#65281;&#21738;&#37324;&#26377;&#38386;&#24515;&#29992;&#30524;&#30555;&#30475;&#65292;&#29992;&#32819;&#26421;&#21548;&#65292;&#29992;&#24515;&#28789;&#21435;&#24863;&#21463;&#29983;&#27963;&#65281;&#29983;&#27963;&#34987;&#31616;&#21270;&#20026;&#23613;&#24555;&#22320;&#36186;&#38065;&#21644;&#33457;&#38065;&#65292;&#22825;&#22825;&#20105;&#20998;&#22842;&#31186;&#65292;&#23681;&#23681;&#24180;&#21326;&#34394;&#24230;&#65292;&#21040;&#22836;&#26469;&#24590;&#20040;&#20250;&#19981;&#35273;&#24471;&#19968;&#36744;&#23376;&#30495;&#30701;&#65311;&#27809;&#26377;&#20540;&#24471;&#22238;&#24518;&#30340;&#24448;&#20107;&#65292;&#19968;&#30524;&#23601;&#26395;&#21040;&#20102;&#22836;&#30340;&#29983;&#27963;&#20174;&#26469;&#37117;&#26159;&#22914;&#27492;&#30701;&#26242;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#27704;&#36828;&#26410;&#23436;&#25104;
<ul><li>&#xa;    <p>&#xa;      &#25105;&#20204;&#38656;&#35201;&#29992;&#19968;&#31181;&#27704;&#36828;&#26410;&#23436;&#25104;&#30340;&#24515;&#24577;&#26469;&#30475;&#24453;&#33258;&#24049;&#36807;&#21435;&#30340;&#20107;&#24773;&#65292;&#36825;&#31181;&#24515;&#24577;&#20250;&#39537;&#20351;&#25105;&#20204;&#19981;&#26029;&#36229;&#36234;&#33258;&#24049;&#65292;&#20174;&#32780;&#21462;&#24471;&#37027;&#20123;&#33258;&#28385;&#20043;&#36744;&#25152;&#19981;&#21487;&#20225;&#21450;&#30340;&#25104;&#23601;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#23545;&#20110;&#20154;&#29983;&#36873;&#25321;&#30340;&#24605;&#32771;<br >&#26519;&#20013;&#36335;&#20998;&#20026;&#20004;&#32929;&#65292;&#36208;&#19978;&#20854;&#20013;&#19968;&#26465;&#65292;&#25226;&#21478;&#19968;&#26465;&#30041;&#32473;&#19979;&#27425;&#65292;&#21487;&#26159;&#20877;&#20063;&#27809;&#26377;&#19979;&#27425;&#20102;&#12290;&#22240;&#20026;&#36208;&#19978;&#30340;&#36825;&#19968;&#26465;&#36335;&#21448;&#20250;&#20998;&#32929;&#65292;&#22914;&#27492;&#20197;&#33267;&#20110;&#26080;&#31351;&#65292;&#19981;&#22797;&#20877;&#26377;&#21487;&#33021;&#22238;&#22836;&#26469;&#36208;&#37027;&#26465;&#26410;&#23450;&#30340;&#36335;&#65281;&#36825;&#23601;&#26159;&#20154;&#29983;&#22659;&#20917;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;&#20294;&#20063;<font color="#ff0000">&#27491;&#22240;&#20026;&#20154;&#29983;&#20013;&#25152;&#38754;&#20020;&#30340;&#31181;&#31181;&#21487;&#33021;&#24615;&#65292;&#25105;&#20204;&#25165;&#20250;&#24863;&#35273;&#21040;&#33258;&#24049;&#26159;&#21629;&#36816;&#30340;&#20027;&#20154;</font>&#65292;&#20174;&#32780;&#36364;&#36487;&#28385;&#24535;&#22320;&#36208;&#33258;&#24049;&#27491;&#22312;&#36208;&#30528;&#30340;&#20154;&#29983;&#20043;&#36335;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#29983;&#21629;&#26412;&#26469;&#27809;&#26377;&#21517;&#23383;
<ul><li>&#xa;    <p>&#xa;      &#8220;&#29983;&#21629;&#26412;&#26469;&#27809;&#26377;&#21517;&#23383;&#8221;&#65292;&#36825;&#21477;&#35805;&#35828;&#24471;&#22810;&#20040;&#22909;&#65281;&#25105;&#20204;&#38477;&#29983;&#22312;&#19990;&#19978;&#65292;&#26377;&#35841;&#26159;&#24102;&#30528;&#21517;&#23383;&#26469;&#30340;&#65311;&#20294;&#26159;&#38543;&#30528;&#25105;&#20204;&#38271;&#22823;&#65292;&#25105;&#20204;&#37117;&#36234;&#26469;&#36234;&#28145;&#30340;&#27785;&#28346;&#20110;&#20439;&#21153;&#29712;&#20107;&#12290;&#25105;&#20204;&#28176;&#28176;&#30340;&#34987;&#21517;&#23383;&#12289;&#22836;&#34900;&#12289;&#36523;&#20221;&#12289;&#36130;&#20135;&#20043;&#31867;&#30340;&#25152;&#32544;&#32469;&#65292;&#32780;&#29983;&#21629;&#26412;&#36523;&#21364;&#34987;&#38544;&#21311;&#20102;&#36215;&#26469;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#29983;&#21629;&#30340;&#35806;&#29983;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#22855;&#36857;&#65292;&#20320;&#65292;&#25105;&#65292;&#29978;&#33267;&#20110;&#27599;&#19968;&#20010;&#29983;&#21629;&#26469;&#37117;&#36825;&#20010;&#19990;&#30028;&#19978;&#37117;&#26159;&#37027;&#20040;&#30340;&#20598;&#28982;&#65292;&#23436;&#20840;&#21487;&#33021;&#19981;&#38477;&#29983;&#65292;&#20294;&#27605;&#31455;&#38477;&#29983;&#20102;&#65292;&#28982;&#21518;&#21448;&#23558;&#24517;&#28982;&#30340;&#31163;&#21435;&#12290;<font color="#0000ff">&#25152;&#20197;&#65292;&#23545;&#20110;&#29983;&#21629;&#30340;&#29645;&#24796;&#21644;&#20307;&#24735;&#20035;&#26159;&#19968;&#20999;&#20154;&#38388;&#20043;&#29233;&#30340;&#33267;&#28145;&#30340;&#28304;&#27849;&#65281;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20320;&#29233;&#19968;&#20010;&#20154;&#65292;&#22914;&#26524;&#19981;&#26159;&#25226;&#22905;&#24403;&#20570;&#19968;&#20010;&#29420;&#19968;&#26080;&#20108;&#30340;&#29983;&#21629;&#26469;&#29233;&#65292;&#32780;&#26159;&#29233;&#22905;&#30340;&#32654;&#20029;&#65292;&#28201;&#26580;&#65292;&#32874;&#26126;&#36132;&#24800;&#65292;&#37027;&#20040;&#20320;&#23545;&#22905;&#30340;&#29233;&#36824;&#26159;&#27604;&#36739;&#26377;&#38480;&#65292;&#22240;&#20026;&#36825;&#20123;&#21697;&#36136;&#22312;&#21035;&#30340;&#22899;&#20154;&#36523;&#19978;&#20063;&#33021;&#25214;&#21040;&#12290;&#24799;&#29420;&#22905;&#30340;&#29983;&#21629;&#65292;&#26159;&#22905;&#21807;&#19968;&#19982;&#26222;&#22825;&#19979;&#22899;&#20154;&#19981;&#21516;&#30340;&#22320;&#26041;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#20154;&#20154;&#37117;&#26159;&#23396;&#20799;</span>
<ul><li>&#xa;    <p>&#xa;      &#25105;&#20204;&#20026;&#20160;&#20040;&#20250;&#28212;&#26395;&#29233;&#65311;&#25105;&#20204;&#24515;&#20013;&#20026;&#20160;&#20040;&#20250;&#26377;&#29233;&#65311;&#31572;&#26696;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#25105;&#20204;&#20154;&#20154;&#37117;&#26159;&#23396;&#20799;&#12290;&#29238;&#27597;&#19981;&#21487;&#33021;&#25104;&#20026;&#20445;&#25252;&#25105;&#20204;&#20813;&#21463;&#20154;&#19990;&#38388;&#31181;&#31181;&#33510;&#38590;&#30340;&#21487;&#38752;&#23631;&#38556;&#65292;&#32456;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#20250;&#26126;&#30333;&#65292;&#20961;&#23558;&#20110;&#25105;&#20204;&#36523;&#19978;&#30340;&#33510;&#38590;&#65292;&#19981;&#35770;&#26159;&#30142;&#30149;&#12289;&#31934;&#31070;&#30340;&#24754;&#20260;&#12289;&#36824;&#26159;&#31038;&#20250;&#24615;&#30340;&#25387;&#25240;&#65292;&#25105;&#20204;&#37117;&#24517;&#39035;&#33258;&#24049;&#21435;&#25215;&#21463;&#65292;&#20877;&#29233;&#25105;&#20204;&#30340;&#29238;&#27597;&#20063;&#23545;&#27492;&#26080;&#33021;&#20026;&#21147;&#12290;&#26368;&#21518;&#65292;&#24403;&#27515;&#31070;&#21484;&#21796;&#25105;&#20204;&#30340;&#26102;&#20505;&#65292;&#19990;&#19978;&#32477;&#27809;&#26377;&#19968;&#20010;&#29238;&#27597;&#30340;&#24576;&#25265;&#21487;&#20197;&#20351;&#25105;&#20204;&#20813;&#20110;&#19968;&#27515;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22240;&#27492;&#65292;&#20174;&#33579;&#33579;&#23431;&#23449;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#30340;&#30830;&#37117;&#26159;&#26080;&#20381;&#26080;&#38752;&#30340;&#23396;&#20799;&#65281;&#20063;&#27491;&#22240;&#20026;&#36825;&#31181;&#26681;&#26412;&#24615;&#30340;&#23396;&#29420;&#22659;&#36935;&#65292;&#25165;&#26377;&#20102;&#29233;&#30340;&#20215;&#20540;&#65292;&#29233;&#30340;&#29702;&#30001;&#12290;&#20154;&#20154;&#37117;&#26159;&#23396;&#20799;&#65292;&#25152;&#20197;&#20154;&#20154;&#37117;&#28212;&#26395;&#26377;&#20154;&#29233;&#65292;&#37117;&#24819;&#35201;&#26377;&#20154;&#30140;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#29233;&#30340;&#21453;&#20041;&#35789;</span>
<ul><li>&#xa;    <p>&#xa;      <font color="#0000ff">&#29233;&#30340;&#21453;&#20041;&#35789;&#19981;&#26159;&#23396;&#29420;&#65292;&#20063;&#19981;&#26159;&#24680;&#65292;&#32780;&#26159;&#20919;&#28448;&#12290;</font><br >&#23396;&#29420;&#26159;&#29233;&#27809;&#26377;&#30528;&#33853;&#65292;&#32780;&#24680;&#21017;&#26159;&#33258;&#24049;&#30340;&#29233;&#21463;&#21040;&#20102;&#25387;&#25240;&#65292;&#25152;&#20197;&#23396;&#29420;&#32773;&#21644;&#24680;&#32773;&#37117;&#26159;&#20250;&#29233;&#30340;&#65281;&#21807;&#29420;&#20919;&#28448;&#32773;&#21364;&#19982;&#29233;&#23436;&#20840;&#26080;&#32536;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#27807;&#36890;&#30340;&#38480;&#24230;
<ul><li>&#xa;    <p>&#xa;      &#20154;&#19982;&#20154;&#20043;&#38388;&#23384;&#22312;&#30528;&#38548;&#33180;&#26412;&#36523;&#23601;&#26159;&#19968;&#20214;&#26497;&#20854;&#27491;&#24120;&#30340;&#20107;&#24773;&#65292;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#25165;&#20250;&#22240;&#20026;&#21457;&#29616;&#20102;&#38548;&#33180;&#30340;&#23384;&#22312;&#32780;&#20493;&#24863;&#30171;&#33510;&#21602;&#65311;&#21482;&#26377;&#24403;&#22312;&#25105;&#20204;&#20869;&#24515;&#28145;&#22788;&#38750;&#24120;&#22312;&#20046;&#36825;&#20010;&#20154;&#30340;&#26102;&#20505;&#65292;&#25110;&#32773;&#38750;&#24120;&#22312;&#20046;&#24444;&#27492;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340;&#26102;&#20505;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20154;&#30340;&#24515;&#28789;&#26159;&#26377;&#36136;&#21644;&#37327;&#30340;&#19981;&#21516;&#30340;&#65292;&#36136;&#19981;&#21516;(&#27604;&#22914;&#35828;&#22522;&#26412;&#30340;&#20154;&#29983;&#24577;&#24230;&#21644;&#20215;&#20540;&#21462;&#21521;&#26684;&#26684;&#19981;&#20837;)&#65292;&#23601;&#26159;&#25152;&#35859;&#30340;&#8220;&#36947;&#19981;&#21516;&#19981;&#21516;&#19982;&#35851;&#8221;&#65292;&#27807;&#36890;&#26681;&#26412;&#26080;&#20174;&#35848;&#36215;&#65307;&#36136;&#21516;&#20102;&#20043;&#21518;&#65292;&#36824;&#20250;&#23384;&#22312;&#37327;&#30340;&#19981;&#21516;&#65292;&#20854;&#28789;&#39746;&#30340;&#20869;&#28085;&#26377;&#28145;&#26377;&#27973;&#65292;&#20174;&#32780;&#37117;&#20250;&#36896;&#25104;&#19968;&#20123;&#23616;&#37096;&#30340;&#27807;&#36890;&#38556;&#30861;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26082;&#28982;&#38548;&#33180;&#26159;&#24517;&#28982;&#23384;&#22312;&#30340;&#65292;&#37027;&#20040;&#20219;&#20309;&#19968;&#31181;&#20132;&#24448;&#35201;&#32487;&#32493;&#19979;&#21435;&#65292;&#23601;&#24517;&#39035;&#33021;&#22815;&#30456;&#20114;<font color="#0000ff">&#21253;&#23481;</font>&#20004;&#20154;&#30456;&#20114;&#20043;&#38388;&#30340;&#38548;&#33180;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#29233;&#20351;&#20154;&#23500;&#26377;
<ul><li>&#xa;    <p>&#xa;      &#21482;&#35201;&#20320;&#26366;&#32463;&#29992;&#30495;&#24515;&#21435;&#29233;&#36807;&#65292;&#29233;&#30340;&#25910;&#33719;&#23601;&#24517;&#23450;&#20250;&#20197;&#26576;&#31181;&#26041;&#24335;&#20445;&#34255;&#22312;&#20320;&#30340;&#24515;&#20013;&#65292;&#21363;&#20351;&#26368;&#21518;&#36825;&#27573;&#29233;&#26159;&#19981;&#24184;&#30340;&#65292;&#23681;&#26376;&#20063;&#20250;&#28176;&#28176;&#25242;&#24179;&#20320;&#30340;&#21019;&#20260;&#65292;&#32780;&#36825;&#20043;&#21518;&#20320;&#23601;&#20250;&#21457;&#29616;&#26368;&#20027;&#35201;&#30340;&#29645;&#23453;&#24182;&#26410;&#20002;&#22833;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#29233;&#26159;&#22857;&#29486;&#21516;&#26102;&#20063;&#24517;&#26159;&#25910;&#33719;&#65292;&#36890;&#36807;&#29233;&#25105;&#20204;&#25165;&#19981;&#26029;&#30340;&#24314;&#31435;&#20102;&#21644;&#22806;&#37096;&#19990;&#30028;&#30340;&#32852;&#31995;&#65292;&#28145;&#28145;&#22320;&#29233;&#19968;&#20010;&#20154;&#65292;&#20320;&#20511;&#27492;&#25152;&#24314;&#31435;&#30340;&#19981;&#21482;&#26159;&#19982;&#36825;&#20010;&#20154;&#30340;&#32852;&#31995;&#65292;&#32780;&#19988;&#20063;&#26159;&#19982;&#25972;&#20010;&#20154;&#29983;&#30340;&#32852;&#31995;&#65281;&#29233;&#30340;&#32463;&#21382;&#20915;&#23450;&#20102;&#20154;&#29983;&#20869;&#28085;&#30340;&#24191;&#24230;&#21644;&#28145;&#24230;&#65292;&#19968;&#20010;&#20154;&#30340;&#29233;&#30340;&#32463;&#21382;&#36234;&#26159;&#28145;&#21051;&#21644;&#20016;&#23500;&#65292;&#20182;&#23601;&#36234;&#26159;&#28145;&#20837;&#21644;&#20805;&#20998;&#30340;&#27963;&#20986;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p>&nbsp;
<p><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">2. &#22899;&#24615;&#25327;&#25937;&#20154;&#31867;</span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>+ &#20154;&#24615;&#12289;&#29233;&#24773;&#21644;&#22825;&#25165;
<ul><li>&#xa;    <p>&#xa;      &#26377;&#19968;&#31181;&#27604;&#21947;&#65306;&#24615;&#27442;&#26159;&#20861;&#24615;&#65292;&#33402;&#26415;&#26159;&#31070;&#24615;&#65292;&#32780;&#29233;&#24773;&#23601;&#24688;&#22909;&#20171;&#20046;&#20004;&#32773;&#20043;&#38388;&#65292;&#23427;&#26159;&#20861;&#24615;&#21644;&#31070;&#24615;&#30340;&#28151;&#21512;&#65292;&#21363;&#26159;&#20154;&#24615;&#12290;&#29233;&#24773;&#19981;&#26159;&#20154;&#24615;&#30340;&#24369;&#28857;&#65292;&#23427;&#23601;&#26159;&#20154;&#24615;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#29233;&#24773;&#20013;&#26368;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#22312;&#20110;&#65306;&#22899;&#20154;&#36523;&#19978;&#25152;&#20855;&#26377;&#30340;&#37027;&#31181;&#28789;&#24615;&#30340;&#32654;&#65292;&#22905;&#19981;&#20294;&#26377;&#32654;&#30340;&#24418;&#20307;&#65292;&#32780;&#19988;&#22905;&#33258;&#24049;&#23545;&#22823;&#33258;&#28982;&#21644;&#29983;&#27963;&#30340;&#32654;&#26377;&#19968;&#31181;&#20132;&#24863;&#12290;&#24403;&#20320;&#37027;&#26679;&#24494;&#22937;&#22320;&#23545;&#36825;&#31181;&#32654;&#21457;&#29983;&#20849;&#40483;&#26102;&#65292;&#20320;&#20174;&#22905;&#30340;&#31070;&#37319;&#20013;&#30475;&#21040;&#30340;&#24688;&#24688;&#26159;&#20320;&#23545;&#32654;&#30340;&#20840;&#37096;&#20307;&#39564;&#65292;&#32780;&#20320;&#26412;&#26469;&#26159;&#25226;&#25105;&#19981;&#20303;&#20320;&#23545;&#32654;&#30340;&#36825;&#31181;&#20307;&#39564;&#30340;&#12290;&#31616;&#21333;&#30340;&#35828;&#65306;<font color="#0000ff">&#22788;&#20110;&#29233;&#24773;&#20013;&#30340;&#22905;&#23558;&#20320;&#23545;&#32654;&#30340;&#20840;&#37096;&#20307;&#39564;&#20855;&#20307;&#21270;&#20102;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#22899;&#24615;&#25327;&#25937;&#20154;&#31867;</span>
<ul><li>&#xa;    <p>&#xa;      &#22899;&#24615;&#26159;&#19968;&#20010;&#31070;&#31192;&#30340;&#24615;&#21035;&#65292;&#22905;&#20204;&#26082;&#21487;&#20197;&#20195;&#34920;&#32654;&#65292;&#29233;&#24773;&#21644;&#20016;&#39286;&#65292;&#21448;&#21487;&#20197;&#35937;&#24449;&#35825;&#24785;&#65292;&#32618;&#24694;&#21644;&#22549;&#33853;&#12290;&#26377;&#20154;&#35828;&#65306;<font color="#990000">&#22899;&#24615;&#26159;&#26216;&#38654;&#33830;&#32469;&#30340;&#32511;&#33394;&#27836;&#27901;</font>&#65292;&#36825;&#24418;&#35937;&#30340;&#36947;&#20986;&#20102;&#30007;&#23376;&#24515;&#30446;&#20013;&#22899;&#24615;&#30340;&#21361;&#38505;&#39749;&#21147;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#23545;&#20110;&#22899;&#20154;&#65292;&#26377;&#20004;&#31181;&#24120;&#35265;&#30340;&#20559;&#35265;&#65306;1. &#30007;&#26435;&#20027;&#20041;&#32773;&#22312;&#8220;&#22899;&#20154;&#8221;&#36523;&#19978;&#21482;&#35265;&#8220;&#22899;&#8221;&#65292;&#19981;&#35265;&#8220;&#20154;&#8221;&#65292;&#25226;&#22899;&#20154;&#21482;&#30475;&#20570;&#26159;&#24615;&#30340;&#36733;&#20307;&#65292;&#32780;&#19981;&#30475;&#20570;&#26159;&#25317;&#26377;&#29420;&#31435;&#30340;&#20154;&#26684;&#65307;2. &#26576;&#20123;&#20559;&#28608;&#30340;&#22899;&#26435;&#20027;&#20041;&#32773;&#22312;&#8220;&#22899;&#20154;&#8221;&#36523;&#19978;&#21482;&#35265;&#8220;&#20154;&#8221;&#65292;&#32780;&#19981;&#35265;&#8220;&#22899;&#8221;&#65292;&#21482;&#24378;&#35843;&#22899;&#20154;&#20316;&#20026;&#20154;&#30340;&#23384;&#22312;&#65292;&#25273;&#26432;&#20102;&#20854;&#24615;&#21035;&#23384;&#22312;&#21644;&#24615;&#21035;&#20215;&#20540;&#12290;<br ><font color="#990000">&#32780;&#30495;&#23454;&#30340;&#22899;&#20154;&#24403;&#28982;&#26082;&#26159;&#8220;&#20154;&#8221;&#65292;&#20063;&#26159;&#8220;&#22899;&#8221;&#65292;&#26159;&#20154;&#30340;&#23384;&#22312;&#21644;&#24615;&#21035;&#23384;&#22312;&#30340;&#32479;&#19968;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#30001;&#20110;&#22899;&#24615;&#30456;&#23545;&#33073;&#31163;&#20110; &#31038;&#20250;&#30340;&#29983;&#20135;&#36807;&#31243;&#21644;&#25919;&#27835;&#26007;&#20105;&#65292;&#25152;&#20197;&#20351;&#24471;&#22905;&#20204;&#27604;&#30007;&#24615;&#26356;&#21152;&#23500;&#20110;&#20154;&#24615;&#30340;&#26576;&#20123;&#21407;&#22987;&#21697;&#36136;(&#27604;&#22914;&#24773;&#24863;&#12289;&#30452;&#35273;&#21644;&#21512;&#32676;&#24615;&#31561;)&#65292;&#25152;&#20197;&#26377;&#19968;&#31181;&#35828;&#27861;&#26159;&#65306;<font color="#990000">&#19968;&#20010;&#33258;&#30001;&#30340;&#31038;&#20250;&#23558;&#26159;&#19968;&#20010;&#22899;&#24615;&#31038;&#20250;&#65292;&#22914;&#26524;&#27809;&#26377;&#20154;&#31867;&#21382;&#21490;&#30340;&#22899;&#24615;&#21270;&#65292;&#19990;&#30028;&#23601;&#19981;&#21487;&#33021;&#24471;&#25937;</font>&#12290;<br ><font color="#0000ff">@ &#32852;&#24819;&#65306;&#12298;&#19977;&#20307;&#12299;</font>&#20013;&#20026;&#26410;&#26469;&#19990;&#30028;&#30340;&#25551;&#20889;&#65292;&#29983;&#27963;&#22312;&#37027;&#20010;&#19990;&#30028;&#37324;&#30340;&#20154;&#30830;&#23454;&#37117;&#34987;&#22899;&#24615;&#21270;&#20102;&#65292;&#21407;&#26469;<font color="#0000ff">&#19977;&#20307;&#20013;&#23545;&#26410;&#26469;&#20154;&#31867;&#29305;&#24449;&#30340;&#32852;&#24819;</font>&#26159;&#26469;&#28304;&#20110;&#36825;&#37324;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#29616;&#20195;&#22899;&#24615;&#32654;&#30340;&#35823;&#21306;
<ul><li>&#xa;    <p>&#xa;      &#22899;&#20154;&#27604;&#30007;&#20154;&#26356;&#25509;&#36817;&#20110;&#33258;&#28982;&#20043;&#36947;&#65292;&#36825;&#27491;&#26159;&#22899;&#20154;&#30340;&#21487;&#36149;&#20043;&#22788;&#12290;&#22899;&#20154;&#39592;&#23376;&#37324;&#24635;&#26159;&#25226;&#29233;&#21644;&#29983;&#20799;&#32946;&#22899;&#35270;&#20026;&#20154;&#29983;&#20013;&#26368;&#37325;&#22823;&#30340;&#20107;&#24773;&#65292;&#36825;&#24403;&#28982;&#19981;&#26159;&#20986;&#20110;&#23545;&#22899;&#24615;&#30340;&#27495;&#35270;&#65292;&#32780;&#26159;&#22825;&#24615;&#12290;<br >&#19968;&#20010;&#22899;&#20154;&#25165;&#21326;&#20877;&#39640;&#65292;&#25104;&#23601;&#20877;&#22823;&#65292;&#20504;&#33509;&#22905;&#19981;&#32943;&#25110;&#19981;&#20250;&#20570;&#19968;&#20010;&#28201;&#26580;&#30340;&#24773;&#20154;&#12289;&#20307;&#36148;&#30340;&#22971;&#23376;&#12289;&#24904;&#29233;&#30340;&#27597;&#20146;&#65292;&#37027;&#20040;&#22905;&#32473;&#25105;&#30340;&#32654;&#24863;&#23601;&#20250;&#22823;&#25171;&#25240;&#25187;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#22899;&#20154;&#21644;&#21746;&#23398;
<ul><li>&#xa;    <p>&#xa;      &#20986;&#20110;&#24604;&#39321;&#24796;&#29577;&#30340;&#30446;&#30340;&#65292;&#20316;&#32773;&#35748;&#20026;&#22899;&#24615;&#19981;&#36866;&#21512;&#36827;&#34892;&#21746;&#23398;&#25233;&#25110;&#26159;&#24418;&#32780;&#19978;&#23398;&#30340;&#24605;&#32771;&#19982;&#20998;&#26512;&#12290;&#22240;&#20026;&#36825;&#31181;&#24605;&#32771;&#19982;&#20998;&#26512;&#65292;&#21482;&#20250;&#26377;&#25439;&#22899;&#24615;&#21407;&#22987;&#30340;&#33258;&#28982;&#30340;&#32654;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#30007;&#20154;&#30524;&#20013;&#30340;&#22899;&#20154;
<ul><li>&#xa;    <p>&#xa;      - &#20026;&#20160;&#20040;&#23380;&#23376;&#20250;&#35828;&#65306;&#8220;&#21807;&#22899;&#23376;&#19982;&#23567;&#20154;&#38590;&#20859;&#20063;&#65292;&#36817;&#20043;&#21017;&#19981;&#36874;&#65292;&#36828;&#20043;&#21017;&#24616;&#8221;&#65311;<br >&#19968;&#31181;&#35299;&#37322;&#22312;&#20110;&#65306;<font color="#0000ff">&#22899;&#20154;&#21463;&#24863;&#24773;&#25903;&#37197;&#65292;&#23567;&#20154;&#21463;&#21033;&#30410;&#25903;&#37197;&#65292;&#37117;&#19981;&#23432;&#28216;&#25103;&#35268;&#21017;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22899;&#20154;&#34987;&#33258;&#28982;&#25152;&#36171;&#20104;&#30340;&#37027;&#31181;&#26356;&#20026;&#32431;&#30495;&#30340;&#21407;&#22987;&#21697;&#36136;&#65292;&#34987;&#30007;&#20154;&#30475;&#26469;&#20063;&#20998;&#25104;&#20004;&#27966;&#65292;&#19968;&#20123;&#20154;&#35748;&#20026;&#36825;&#20123;&#21697;&#36136;&#26159;&#21457;&#23637;&#19981;&#23436;&#21892;&#30340;&#32467;&#26524;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#20063;&#23558;&#36825;&#20123;&#21516;&#26679;&#30340;&#29305;&#36136;&#35270;&#33509;&#29645;&#23453;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#32874;&#26126;&#30340;&#22899;&#23376;&#26159;&#36825;&#26679;&#30340;&#19968;&#31181;&#22899;&#24615;&#65292;&#21644;&#22905;&#22312;&#19968;&#36215;&#26102;&#65292;&#20320;&#24819;&#35201;&#22810;&#34850;&#23601;&#21487;&#20197;&#22810;&#34850;&#65292;&#19968;&#20010;&#19981;&#33021;&#20351;&#30007;&#20154;&#24863;&#21040;&#36731;&#26494;&#30340;&#22899;&#20154;&#65292;&#21363;&#20351;&#22905;&#26159;&#32874;&#26126;&#30340;&#65292;&#33267;&#23569;&#22905;&#20570;&#30340;&#24456;&#34850;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#19968;&#33324;&#32780;&#35328;&#65306;&#30007;&#20154;&#26356;&#28212;&#26395;&#21517;&#22768;&#65292;&#28843;&#32768;&#26435;&#21147;&#65292;&#32780;&#22899;&#20154;&#26356;&#36861;&#27714;&#32654;&#35980;&#65292;&#28843;&#32768;&#26381;&#39280;&#12290;&#25152;&#20197;&#35841;&#20063;&#19981;&#35201;&#36131;&#22791;&#35841;&#29233;&#24917;&#34394;&#33635;&#12290;&#36825;&#31181;&#34394;&#33635;&#26412;&#36523;&#20063;&#26159;&#30001;&#30007;&#22899;&#30456;&#20114;&#20043;&#38388;&#40723;&#21169;&#21161;&#38271;&#32780;&#26469;&#30340;&#65292;&#30007;&#20154;&#20197;&#23094;&#32654;&#22899;&#20026;&#33635;&#65292;&#22899;&#20154;&#21017;&#20197;&#23233;&#21517;&#27969;&#20026;&#33635;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20026;&#20102;&#35753;&#19968;&#20010;&#24515;&#29233;&#30340;&#22899;&#20154;&#39640;&#20852;&#65292;&#25105;&#23558;&#21435;&#21162;&#21147;&#20105;&#21462;&#25104;&#21151;&#65292;&#28982;&#32780;&#21152;&#20837;&#25105;&#22833;&#36133;&#20102;&#65292;&#25110;&#32773;&#35828;&#25105;&#30475;&#31359;&#20102;&#21517;&#22768;&#30340;&#34394;&#22916;&#32780;&#33258;&#29976;&#28129;&#27850;&#65292;&#22905;&#20173;&#28982;&#33021;&#22815;&#29702;&#35299;&#25105;&#65292;&#37027;&#20040;&#22905;&#22312;&#25105;&#30524;&#20013;&#23601;&#26356;&#21152;&#21487;&#25964;&#20102;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#30007;&#23376;&#27721;&#24418;&#35937;
<ul><li>&#xa;    <p>&#xa;      &#20154;&#22312;&#31038;&#20250;&#19978;&#65292;&#19981;&#20813;&#35201;&#25285;&#20219;&#21508;&#31181;&#35282;&#33394;&#65292;<font color="#0000ff">&#20294;&#26159;&#20504;&#33509;&#20320;&#30340;&#35282;&#33394;&#24847;&#35782;&#36807;&#20110;&#24378;&#28872;&#65292;&#37027;&#20040;&#20320;&#19968;&#23450;&#26159;&#20986;&#20102;&#38382;&#39064;</font>&#12290;&#19968;&#20010;&#20154;&#25226;&#20182;&#25152;&#25285;&#20219;&#30340;&#35282;&#33394;&#30475;&#24471;&#27604;&#20182;&#26412;&#26469;&#30340;&#38754;&#30446;&#26356;&#21152;&#37325;&#35201;&#65292;&#26080;&#35770;&#22914;&#20309;&#26292;&#38706;&#20102;&#19968;&#31181;&#20869;&#22312;&#30340;&#31354;&#34394;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#19968;&#33324;&#20154;&#37117;&#19981;&#20250;&#21916;&#27426;&#19982;&#19968;&#20999;&#35282;&#33394;&#24847;&#35782;&#22826;&#24378;&#28872;&#30340;&#20154;&#25171;&#20132;&#36947;&#65292;&#27604;&#22914;&#21517;&#27969;&#24847;&#35782;&#24378;&#28872;&#30340;&#21517;&#27969;&#65292;&#26435;&#23041;&#24847;&#35782;&#24378;&#28872;&#30340;&#23398;&#32773;&#65292;&#38271;&#23448;&#24847;&#35782;&#24378;&#28872;&#30340;&#19978;&#21496;&#65292;&#38271;&#36744;&#24847;&#35782;&#24378;&#28872;&#30340;&#29238;&#20146;&#31561;&#31561;&#65292;&#36825;&#20123;&#20154;&#22826;&#36807;&#20110;&#27880;&#37325;&#33258;&#24049;&#30340;&#35282;&#33394;&#20102;&#65292;&#19981;&#20165;&#20182;&#20204;&#33258;&#24049;&#20250;&#32047;&#32780;&#19988;&#20351;&#24471;&#19982;&#20043;&#25171;&#20132;&#36947;&#30340;&#25152;&#26377;&#20154;&#37117;&#20250;&#21464;&#24471;&#26356;&#32047;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#30007;&#23376;&#27721;&#24418;&#35937;&#20063;&#26159;&#19968;&#31181;&#31867;&#20284;&#30340;&#31038;&#20250;&#23545;&#30007;&#20154;&#25152;&#35201;&#27714;&#30340;&#19968;&#31181;&#35282;&#33394;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#22826;&#36807;&#20110;&#27880;&#37325;&#36825;&#20123;&#35282;&#33394;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#20851;&#20110;&#22909;&#30007;&#20154;
<ul><li>&#xa;    <p>&#xa;      &#22909;&#30007;&#20154;&#36825;&#20010;&#31216;&#21495;&#19981;&#26159;&#30001;&#30007;&#20154;&#26469;&#35780;&#20215;&#30340;&#65292;&#32780;&#26159;&#30001;&#22899;&#20154;&#36827;&#34892;&#35780;&#20215;&#30340;&#12290;<br >&#29616;&#20195;&#31038;&#20250;&#26159;&#19968;&#20010;&#26082;&#20805;&#28385;&#21387;&#21147;&#21448;&#20805;&#28385;&#35825;&#24785;&#30340;&#31038;&#20250;&#65292;&#26377;&#19968;&#20123;&#30007;&#20154;&#25215;&#21463;&#19981;&#20102;&#21387;&#21147;&#65292;&#21464;&#24471;&#33806;&#38753;&#19981;&#25391;&#65292;&#26377;&#19968;&#20123;&#30007;&#20154;&#65292;&#32463;&#21463;&#19981;&#20303;&#35825;&#24785;&#65292;&#21464;&#24471;&#33104;&#21270;&#22549;&#33853;&#65292;&#36825;&#20123;&#23545;&#22899;&#20154;&#26469;&#35828;&#26126;&#26174;&#37117;&#19981;&#26159;&#22909;&#30007;&#20154;&#12290;<font color="#0000ff">&#30495;&#27491;&#30340;&#22909;&#30007;&#20154;&#65292;&#26159;&#33021;&#22815;&#25215;&#21463;&#24471;&#20303;&#21387;&#21147;&#21462;&#24471;&#25104;&#21151;&#65292;&#21516;&#26102;&#21448;&#21487;&#22312;&#21462;&#24471;&#25104;&#21151;&#20043;&#21518;&#25269;&#24471;&#20303;&#35825;&#24785;&#20173;&#19981;&#21464;&#22351;&#30340;&#30007;&#20154;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#33021;&#20351;&#30007;&#20154;&#21463;&#23381;&#30340;&#22899;&#20154;
<ul><li>&#xa;    <p>&#xa;      &#19968;&#20010; &#25026;&#24471;&#24590;&#26679;&#21435;&#29702;&#35299;&#30007;&#20154;&#65292;&#21516;&#26102;&#21448;&#33021;&#20445;&#25345;&#33258;&#24049;&#30340;&#29420;&#31435;&#24615; &#30340;&#22899;&#20154;&#26159;&#26368;&#26377;&#39749;&#21147;&#30340;&#22899;&#20154;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p>&nbsp;
<p><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">3. &#29233;&#24773;&#19981;&#39118;&#27969;</span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#24615;&#183;&#29233;&#20116;&#39064;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#30007;&#20154;&#26159;&#34987;&#36923;&#36753;&#24341;&#32447;&#25918;&#39134;&#30340;&#39118;&#31581;&#65292;&#20182;&#22312;&#39118;&#20013;&#39128;&#25671;&#65292;&#21521;&#22825;&#31354;&#22859;&#39134;&#65292;&#30452;&#21040;&#31934;&#30130;&#21147;&#23613;&#12290;&#36923;&#36753;&#30340;&#24341;&#32447;&#26029;&#20102;&#65292;&#23601;&#20250;&#22368;&#33853;&#21040;&#22320;&#38754;&#65292;&#22238;&#21040;&#22899;&#20154;&#30340;&#24576;&#25265;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">- &#20160;&#20040;&#26159;&#8220;&#29233;&#8221;&#65311;</font><br >&#29233;&#23601;&#26159;&#23545;&#34987;&#29233;&#32773;&#24576;&#30528;&#19968;&#20123;&#33707;&#39035;&#26377;&#30340;&#21696;&#24604;&#65292;&#20570;&#19968;&#20123;&#19981;&#24517;&#35201;&#30340;&#20107;&#24773;&#65306;&#27604;&#22914;&#24597;&#22905;&#20923;&#30528;&#39295;&#30528;&#65292;&#25285;&#24515;&#22905;&#36935;&#21040;&#24847;&#22806;&#65292;&#22909;&#22909;&#30340;&#31361;&#28982;&#24819;&#21040;&#22905;&#26377;&#26397;&#19968;&#26085;&#27515;&#20102;&#24590;&#20040;&#21150;&#65292;&#36731;&#36731;&#22320;&#25242;&#25720;&#22905;&#65292;&#22909;&#20687;&#22905;&#26159;&#30149;&#20154;&#21448;&#25110;&#26159;&#26131;&#25439;&#30340;&#29943;&#22120;&#12290;<font color="#990000">&#29233;&#23601;&#26159;&#20570;&#34987;&#29233;&#32773;&#30340;&#20445;&#25252;&#20154;&#30340;&#20914;&#21160;</font>&#65292;&#23613;&#31649;&#22312;&#26049;&#20154;&#30475;&#26469;&#36825;&#31181;&#20445;&#25252;&#27627;&#26080;&#24517;&#35201;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">- &#20160;&#20040;&#26159;&#8220;&#22909;&#8221;&#65311;(&#29992;&#8220;&#32479;&#19968;&#8221;&#25152;&#23450;&#20041;&#30340;&#8220;&#22909;&#8221;)</font><br >&#22909;&#30340;&#22899;&#20154;&#26159;&#24615;&#30340;&#39749;&#21147;&#21644;&#20154;&#30340;&#39749;&#21147;&#30340;&#32479;&#19968;&#65307;&#22909;&#30340;&#29233;&#24773;&#26159;&#24615;&#30340;&#21560;&#24341;&#19982;&#20154;&#30340;&#21560;&#24341;&#30340;&#32479;&#19968;&#65307;&#22909;&#30340;&#23130;&#23035;&#26159;&#24615;&#30340;&#21644;&#35856;&#19982;&#20154;&#30340;&#21644;&#35856;&#30340;&#32479;&#19968;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">-&#160;&#20160;&#20040;&#26159;&#8220;&#23241;&#22930;&#8221;&#65311;</font><br >&#23241;&#22930;&#26080;&#38750;&#23601;&#26159;&#34394;&#33635;&#24515;&#30340;&#21463;&#20260;&#12290;<br ><font color="#0000ff">- &#20160;&#20040;&#26159;&#8220;&#30495;&#29233;&#8221;&#65311;</font><br >&#20004;&#20010;&#30456;&#29233;&#32773;&#20114;&#19981;&#26463;&#32538;&#23545;&#26041;&#65292;&#36825;&#23601;&#26159;&#20182;&#20204;&#23545;&#29233;&#24773;&#26377;&#20449;&#24515;&#30340;&#34920;&#29616;&#65281;&#35841;&#20063;&#19981;&#38480;&#21046;&#35841;&#65292;&#21040;&#22836;&#26469;&#20173;&#28982;&#26159;&#35841;&#20063;&#31163;&#19981;&#24320;&#35841;&#65292;&#36825;&#23601;&#26159;&#30495;&#29233;&#12290;&#30456;&#29233;&#30340;&#20154;&#32473;&#20104;&#23545;&#26041;&#30340;&#26368;&#22909;&#30340;&#31036;&#29289;&#23601;&#26159;&#33258;&#30001;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#33402;&#26415;&#12289;&#25216;&#26415;&#12289;&#39764;&#26415;
<ul><li>&#xa;    <p>&#xa;      &#20154;&#22312;&#23547;&#27714;&#20276;&#20387;&#26102;&#22823;&#33268;&#20998;&#25104;&#19977;&#31867;&#65306;<br >1. &#33402;&#26415;&#22411;&#30340;&#20154;&#23547;&#27714;&#30340;&#26159; &#35799;&#21644;&#36828;&#26041;&#65307;2. &#25216;&#26415;&#22411;&#30340;&#20154;&#23547;&#27714;&#30340;&#26159; &#23454;&#23454;&#22312;&#22312;&#30340;&#23478;&#65307;3. &#39764;&#26415;&#22411;&#30340;&#20154;&#23547;&#27714;&#30340;&#26159; &#33395;&#36935;&#12289;&#21464;&#25442;&#21644;&#20882;&#38505;&#12290;<br >&#22914;&#26524;&#21629;&#36816;&#20081;&#28857;&#40499;&#40495;&#35889;&#65292;&#20351;&#19981;&#21516;&#31867;&#22411;&#30340;&#20154;&#30456;&#32467;&#21512;&#65292;&#37027;&#20040;&#21916;&#21095;&#24615;&#30340;&#35823;&#20250;&#23601;&#20250;&#21457;&#29983;&#65292;&#25509;&#30528;&#24754;&#21095;&#24615;&#30340;&#20914;&#31361;&#21644;&#31163;&#24322;&#20063;&#23601;&#25509;&#30528;&#21457;&#29983;&#20102;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#20309;&#24517;&#28201;&#39336;
<ul><li>&#xa;    <p>&#xa;      &#28201;&#39336;&#36825;&#20010;&#35789;&#22914;&#20309;&#35299;&#35835;&#65311;<br >&#28201;&#32773;&#28201;&#26262;&#65292;&#39336;&#32773;&#39336;&#39321;&#65292;&#25152;&#20197;&#28201;&#39336;&#30340;&#21407;&#24847;&#24212;&#25351;&#65306;&#26262;&#27915;&#27915;&#65292;&#39321;&#21943;&#21943;&#30340;&#24847;&#24605;&#12290;&#20294;&#26159;&#25105;&#20204;&#30340;&#29983;&#27963;&#35201;&#24819;&#31934;&#24425;&#65292;&#23601;&#24517;&#28982;&#19981;&#20250;&#21482;&#26377;&#28201;&#39336;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20154;&#29983;&#20013;&#26377;&#39034;&#22659;&#65292;&#20063;&#26377;&#22256;&#22659;&#21644;&#36870;&#22659;&#65292;&#22256;&#22659;&#21644;&#36870;&#22659;&#19968;&#28857;&#20799;&#20063;&#19981;&#28201;&#39336;&#65292;&#20294;&#21364;&#26159;&#20154;&#29983;&#20013;&#26368;&#30495;&#23454;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;<font color="#990000">&#23427;&#20204;&#24448;&#24448;&#33021;&#22815;&#20419;&#20154;&#22859;&#26007;&#65292;&#24341;&#20154;&#24443;&#24735;</font>&#65292;&#36825;&#23601;&#26159;&#33510;&#38590;&#30340;&#20215;&#20540;&#65292;&#23427;&#26159;&#25105;&#20204;&#22766;&#20029;&#20154;&#29983;&#20013;&#25152;&#19981;&#21487;&#32570;&#23569;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#29233;&#24773;&#19981;&#39118;&#27969;</span>
<ul><li>&#xa;    <p>&#xa;      &#29233;&#36825;&#31181;&#24773;&#24863;&#26368;&#22823;&#30340;&#29305;&#24449;&#23601;&#22312;&#20110; <font color="#0000ff">&#22857;&#29486;&#65292;&#20063;&#21487;&#20197;&#35828;&#8220;&#29233;&#23601;&#26159;&#22857;&#29486;&#8221;</font>&#65281;<br >&#36825;&#21477;&#35805;&#20934;&#30830;&#30340;&#25581;&#31034;&#20986;&#20102;&#29233;&#36825;&#31181;&#24773;&#24863;&#30340;&#26412;&#36136;&#65292;&#29233;&#26159;&#19968;&#31181;&#22857;&#29486;&#30340;&#28608;&#24773;&#65292;&#29233;&#19968;&#20010;&#20154;&#65292;&#23601;&#20250;&#36943;&#21046;&#19981;&#20303;&#22320;&#24819;&#20026;&#22905;&#20570;&#20123;&#20160;&#20040;&#65292;&#24819;&#20351;&#22905;&#24555;&#20048;&#65292;&#32780;&#19988;&#26159;&#32477;&#23545;&#19981;&#27714;&#22238;&#25253;&#30340;&#12290;<font color="#990000">&#29233;&#32773;&#30340;&#24555;&#20048;&#26412;&#36523;&#20063;&#23601;&#22312;&#36825;&#22857;&#29486;&#20043;&#20013;&#65292;&#22312;&#20182;&#25152;&#21019;&#36896;&#30340;&#34987;&#29233;&#32773;&#30340;&#24555;&#20048;&#20043;&#20013;</font>&#12290;&#26368;&#26126;&#26174;&#30340;&#20363;&#23376;&#23601;&#26159;&#65306;&#29238;&#27597;&#23545;&#20110;&#24188;&#20180;&#30340;&#29233;&#12290;&#36825;&#20063;&#26159;&#34913;&#37327;&#19968;&#31181;&#29233;&#37324;&#38754;&#21040;&#24213;&#26377;&#22810;&#23569;&#30495;&#29233;&#30340;&#26631;&#20934;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">&#29233;&#26159;&#19968;&#31181;&#24819;&#35201;&#20102;&#35299;&#30340;&#28212;&#26395;</font>&#65292;&#29233;&#19968;&#20010;&#20154;&#65292;&#23601;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#24819;&#35201;&#20102;&#35299;&#22905;&#30340;&#19968;&#20999;&#65292;&#25226;&#22905;&#25152;&#32463;&#21382;&#21644;&#24863;&#21463;&#30340;&#19968;&#20999;&#24403;&#20570;&#26368;&#29645;&#36149;&#30340;&#36130;&#23500;&#25509;&#25910;&#36807;&#26469;&#65292;&#24182;&#31934;&#24515;&#20445;&#25252;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#21644;&#19968;&#20010;&#24322;&#24615;&#20132;&#24448;&#20294;&#21364;&#27809;&#26377;&#36825;&#31181;&#24819;&#35201;&#20102;&#35299;&#22905;&#30340;&#28212;&#26395;&#65292;&#37027;&#20040;&#35777;&#26126;&#20320;&#24182;&#19981;&#29233;&#20182;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#29233;&#36824;&#26159;&#34987;&#29233;
<ul><li>&#xa;    <p>&#xa;      <font color="#0000ff">&#22312;&#20570;&#23130;&#23035;&#25225;&#25321;&#26102;&#65292;&#24456;&#22810;&#20154;&#22312;&#32416;&#32467;&#21040;&#24213;&#24212;&#35813;&#36873;&#33258;&#24049;&#25152;&#29233;&#30340;&#20154;&#65292;&#36824;&#26159;&#29233;&#33258;&#24049;&#30340;&#20154;&#65311;</font>&#21453;&#27491;&#19981;&#31649;&#24590;&#20040;&#25225;&#25321;&#65292;&#20999;&#24524;&#65292;&#22914;&#26524;&#19968;&#26041;&#23436;&#20840;&#26080;&#24847;&#65292;&#23601;&#20915;&#19981;&#21487;&#21193;&#24378;&#65292;&#22240;&#20026;&#21363;&#20351;&#21193;&#24378;&#25104;&#20107;&#65292;&#32467;&#26524;&#21487;&#20197;&#39044;&#26009;&#20063;&#26159;&#24456;&#24754;&#24808;&#30340;&#12290;<br ><font color="#0000ff">@ &#32852;&#24819;&#65306;&#22855;&#33897;&#35828;&#20013;&#26377;&#19968;&#22330;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#30340;&#36777;&#35770;&#12290;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#38754;&#20020;&#36825;&#31181;&#25225;&#25321;&#26102;&#21487;&#20197;&#32771;&#34385;&#36825;&#20123;&#38382;&#39064;&#65306;<br >1. &#36873;&#25321;&#19968;&#20010;&#20320;&#24456;&#29233;&#20294;&#19981;&#22826;&#29233;&#20320;&#30340;&#20154;&#65292;&#20320;&#35201;&#33258;&#38382;&#65292;&#20320;&#26159;&#21542;&#36275;&#22815;&#22823;&#24230;&#65292;&#25110;&#23545;&#26041;&#26159;&#21542;&#36275;&#22815;&#23433;&#20998;&#65307;2. &#36873;&#25321;&#19968;&#20010;&#24456;&#29233;&#20320;&#20294;&#20320;&#19981;&#22826;&#29233;&#20182;&#30340;&#20154;&#65292;&#20320;&#24403;&#33258;&#38382;&#65292;&#20320;&#26159;&#21542;&#36275;&#22815;&#23433;&#20998;&#65292;&#25110;&#23545;&#26041;&#26159;&#21542;&#36275;&#22815;&#22823;&#24230;&#65281;<br >&#22914;&#26524;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#65292;&#37027;&#20040;&#20320;&#23601;&#35201;&#24910;&#37325;&#20102;&#65292;&#22914;&#26524;&#26159;&#32943;&#23450;&#30340;&#65292;&#20320;&#23601;&#21487;&#20197;&#32771;&#34385;&#19981;&#22952;&#35797;&#19968;&#35797;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#29233;&#65306;&#20174;&#30196;&#36855;&#21040;&#20381;&#24651;
<ul><li>&#xa;    <p>&#xa;      &#29233;&#38656;&#35201;&#26102;&#38388;&#65292;&#23427;&#26159;&#19968;&#31181;&#38271;&#20037;&#30340;&#36855;&#24651;&#65292;&#23427;&#26159;&#21452;&#26041;&#20043;&#38388;&#30456;&#20114;&#30340;&#29609;&#21619;&#21644;&#27427;&#36175;&#12290;&#22240;&#20026;&#29233;&#26159;&#19968;&#31181;&#36855;&#24651;&#30340;&#38271;&#20037;&#23384;&#22312;&#24418;&#24335;&#65292;&#25152;&#20197;&#26377;&#29233;&#20415;&#20250;&#26377;&#29301;&#25346;&#65292;&#32780;&#19988;&#26377;&#26102;&#36825;&#20123;&#29301;&#25346;&#20250;&#26174;&#24471;&#20284;&#20046;&#27627;&#26080;&#29702;&#30001;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#37117;&#24066;&#29983;&#27963;&#19982;&#29233;&#24773;
<p>+ &#24773;&#20154;&#33410;
<ul><li>&#xa;    <p>&#xa;      - &#20551;&#22914;&#25105;&#26377;&#19968;&#20010;&#24773;&#20154;&#65292;&#37027;&#20040;&#19968;&#24180;&#19968;&#24230;&#30340;&#24773;&#20154;&#33410;&#65292;&#25105;&#35201;&#25226;&#20160;&#20040;&#36865;&#32473;&#22905;&#20316;&#20026;&#31036;&#29289;&#21602;&#65311;<br >&#22914;&#26524;&#26377;&#29233;&#65292;&#37027;&#20040;&#24066;&#22330;&#19978;&#33021;&#22815;&#20080;&#21040;&#30340;&#19996;&#35199;&#65292;&#25105;&#26159;&#19981;&#20250;&#24403;&#20570;&#31036;&#29289;&#36865;&#32473;&#22905;&#30340;&#65281;&#25105;&#35201;&#36865;&#24773;&#20154;&#30340;&#31036;&#29289;&#65292;&#24517;&#39035;&#35201;&#21644;&#21035;&#20154;&#19981;&#21516;&#12290;<br >- &#20551;&#22914;&#25105;&#26377;&#19968;&#20010;&#24773;&#20154;&#65292;&#37027;&#20040;&#19968;&#24180;&#19968;&#24230;&#30340;&#24773;&#20154;&#33410;&#65292;&#25105;&#35201;&#24102;&#22905;&#21040;&#21738;&#37324;&#21435;&#21602;&#65311;<br >&#22914;&#26524;&#26377;&#29233;&#65292;&#23601;&#19981;&#24212;&#35813;&#24102;&#22905;&#21435;&#37027;&#20123;&#20154;&#32676;&#32858;&#38598;&#30340;&#22330;&#25152;&#65281;&#25105;&#35201;&#24102;&#22905;&#21435;&#30340;&#22320;&#26041;&#65292;&#24517;&#39035;&#26159;&#21035;&#20154;&#30340;&#36275;&#36857;&#21040;&#36798;&#19981;&#20102;&#30340;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#24403;&#25105;&#22312;&#22256;&#24785;&#36825;&#20123;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#24819;&#30475;&#30475;&#21035;&#30340;&#24773;&#20154;&#20204;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#26368;&#21518;&#20196;&#25105;&#24778;&#22855;&#30340;&#21457;&#29616;&#65306;<b>&#25105;&#21040;&#22788;&#21482;&#30475;&#35265;&#30340;&#26159;&#24773;&#20154;&#30340;&#27169;&#20223;&#32773;&#21644;&#25198;&#28436;&#32773;&#65292;&#21364;&#30475;&#19981;&#35265;&#30495;&#27491;&#30340;&#24773;&#20154;&#12290;</b>&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#27427;&#36175;&#21478;&#19968;&#21322;
<ul><li>&#xa;    <p>&#xa;      - <font color="#990000">&#20851;&#20110;&#24615;&#21035;&#22312;&#26575;&#25289;&#22270;&#33879;&#20316;&#20013;&#30340;&#19968;&#31181;&#35299;&#37322;</font>&#65306;<br >&#24456;&#26089;&#30340;&#26102;&#20505;&#65292;&#20154;&#37117;&#26159;&#21452;&#24615;&#20154;&#65292;&#36523;&#20307;&#20687;&#19968;&#21482;&#22278;&#29699;&#65292;&#19968;&#21322;&#26159;&#30007;&#19968;&#21322;&#26159;&#22899;&#65292;&#21518;&#26469;&#34987;&#20174;&#20013;&#38388;&#21128;&#24320;&#20102;&#65292;&#25152;&#20197;&#27599;&#20010;&#20154;&#37117;&#31469;&#21147;&#22320;&#24819;&#35201;&#25214;&#22238;&#33258;&#24049;&#30340;&#21478;&#19968;&#21322;&#65292;&#20197;&#37325;&#24402;&#20110;&#23436;&#25972;&#12290;<br >- &#36825;&#31181;&#35299;&#37322;&#29616;&#22312;&#30475;&#26469;&#20174;&#31185;&#23398;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26159;&#26126;&#26174;&#19981;&#21512;&#29702;&#30340;&#65292;&#20294;&#26159;&#23427;&#21364;&#22312;&#20004;&#24615;&#38382;&#39064;&#30340;&#24605;&#32771;&#19978;&#20855;&#26377;&#24456;&#28145;&#21051;&#30340;&#23507;&#24847;&#65281;<br >1. &#26080;&#35770;&#30007;&#24615;&#36824;&#26159;&#22899;&#24615;&#65292;&#23396;&#31435;&#36215;&#26469;&#30475;&#65292;&#37117;&#26159;&#26377;&#32570;&#28857;&#30340;&#65292;&#19981;&#23384;&#22312;&#23408;&#20248;&#23408;&#21155;&#65307;<br >2. &#20004;&#24615;&#29305;&#36136;&#30340;&#21306;&#20998;&#26159;&#30456;&#23545;&#30340;&#65292;&#19968;&#20010;&#21018;&#24378;&#30340;&#30007;&#20154;&#20063;&#21487;&#33021;&#20855;&#26377;&#20869;&#22312;&#30340;&#28201;&#26580;&#65292;&#19968;&#20010;&#28201;&#26580;&#30340;&#22899;&#20154;&#20063;&#21487;&#20197;&#20855;&#26377;&#20869;&#22312;&#30340;&#21018;&#24378;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#29233;&#24773;&#26159;&#19968;&#26465;&#27969;&#21160;&#30340;&#27827;
<ul><li>&#xa;    <p>&#xa;      &#29233;&#24773;&#22312;&#23485;&#27867;&#30340;&#24847;&#20041;&#26159;&#25351;&#65306;&#20004;&#24615;&#20043;&#38388;&#30340;&#30456;&#24742;&#65292;&#26159;&#22312;&#19982;&#24322;&#24615;&#20132;&#24448;&#20013;&#24863;&#21463;&#21040;&#30340;&#36523;&#24515;&#30340;&#24841;&#24742;&#65292;&#26159;&#22240;&#20026;&#24322;&#24615;&#19990;&#30028;&#30340;&#23384;&#22312;&#32780;&#24863;&#35273;&#19990;&#30028;&#20043;&#32654;&#22909;&#30340;&#24515;&#24773;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#29233;&#24773;&#19981;&#26159;&#20154;&#29983;&#20013;&#30340;&#19968;&#20010;&#20957;&#22266;&#30340;&#28857;&#65292;&#32780;&#26159;&#19968;&#26465;&#27969;&#21160;&#30340;&#27827;</b>&#65281;&#36825;&#26465;&#27827;&#20013;&#65292;&#20063;&#35768;&#26377;&#22766;&#35266;&#30340;&#28608;&#27969;&#65292;&#20294;&#20063;&#24517;&#28982;&#20250;&#26377;&#24179;&#32531;&#30340;&#27969;&#31243;&#65292;&#20063;&#35768;&#26377;&#26126;&#26174;&#30340;&#20027;&#33322;&#36947;&#65292;&#20294;&#20063;&#21487;&#33021;&#20250;&#26377;&#25903;&#27969;&#21644;&#26263;&#27969;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#22825;&#19978;&#30340;&#20113;&#24425;&#20004;&#23736;&#30340;&#26223;&#29289;&#37117;&#20250;&#22312;&#27827;&#38754;&#19978;&#26144;&#20986;&#20498;&#24433;&#65292;&#26202;&#26469;&#30340;&#39118;&#38632;&#20063;&#20250;&#35753;&#27827;&#38754;&#19978;&#27867;&#36215;&#28063;&#28458;&#65292;&#25171;&#20986;&#28010;&#33457;&#65292;&#25152;&#26377;&#30340;&#36825;&#19968;&#20999;&#37117;&#26159;&#36825;&#26465;&#27827;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#23427;&#20204;&#20849;&#21516;&#36896;&#23601;&#20102;&#25105;&#20204;&#29983;&#21629;&#20013;&#32654;&#20029;&#30340;&#29233;&#24773;&#39118;&#26223;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">4. &#29233;&#19982;&#23396;&#29420;</span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#20063;&#35768;&#23396;&#29420;&#26159;&#29233;&#26368;&#24847;&#21619;&#28145;&#38271;&#30340;&#36192;&#21697;&#12290;</span>
<p>&nbsp;
&#xa;    <p>&#xa;      + &#35770;&#23396;&#29420;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#23396;&#29420;&#19982;&#27807;&#36890;&#20013;&#37117;&#26377;&#22823;&#24555;&#20048;&#65292;&#36825;&#20004;&#32773;&#37117;&#23646;&#20110;&#28789;&#39746;&#65281;<br >&#21644;&#21035;&#20154;&#28151;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#25105;&#21521;&#24448;&#23396;&#29420;&#65292;&#32780;&#22312;&#23396;&#29420;&#26102;&#65292;&#25105;&#21448;&#21521;&#24448;&#30475;&#21040;&#25105;&#30340;&#21516;&#31867;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#21306;&#20998;&#8220;&#23396;&#29420;&#8221;&#19982;&#8220;&#23396;&#20731;&#8221;<br >&#24515;&#28789;&#19978;&#30340;&#23396;&#29420;&#19982;&#24615;&#26684;&#30340;&#23396;&#20731;&#26159;&#20004;&#22238;&#20107;&#12290;&#23396;&#20731;&#23646;&#20110;&#24369;&#32773;&#65292;&#32780;&#23396;&#29420;&#23646;&#20110;&#24378;&#32773;&#65292;&#34429;&#28982;&#20004;&#32773;&#37117;&#19981;&#21512;&#32676;&#65292;&#20294;&#21069;&#32773;&#26159;&#22240;&#20026;&#24807;&#24597;&#21463;&#21040;&#20260;&#23475;&#65292;&#32780;&#21518;&#32773;&#26159;&#22240;&#20026;&#31934;&#31070;&#19978;&#30340;&#36229;&#32676;&#21331;&#36234;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#29233;&#19982;&#23396;&#29420;
<ul><li>&#xa;    <p>&#xa;      <font color="#0000ff">- &#23396;&#29420;&#26159;&#20154;&#30340;&#23487;&#21629;</font><br >&#22240;&#20026;&#23427;&#26159;&#22522;&#20110;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;<font color="#990000">&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#19968;&#20010;&#26059;&#29983;&#26059;&#28781;&#30340;&#20598;&#28982;&#23384;&#22312;&#65292;&#20174;&#26080;&#20013;&#26469;&#65292;&#21448;&#35201;&#22238;&#21040;&#26080;&#20013;&#21435;&#65292;&#27809;&#26377;&#20219;&#20309;&#20154;&#20219;&#20309;&#20107;&#24773;&#33021;&#22815;&#25913;&#21464;&#25105;&#20204;&#30340;&#36825;&#20010;&#21629;&#36816;</font>&#12290;&#29978;&#33267;&#36830;&#29233;&#24773;&#20063;&#23545;&#27492;&#26080;&#33021;&#20026;&#21147;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#25105;&#29233;&#22905;&#65292;&#20182;&#25104;&#20102;&#25105;&#30340;&#19968;&#20999;&#65292;&#38500;&#20102;&#22905;&#20043;&#22806;&#30340;&#25972;&#20010;&#19990;&#30028;&#22909;&#20687;&#37117;&#19981;&#23384;&#22312;&#20102;&#12290;&#37027;&#20040;&#65292;&#19968;&#26086;&#25105;&#22833;&#21435;&#20102;&#22905;&#65292;&#26159;&#21542;&#23601;&#20195;&#34920;&#30528;&#22833;&#21435;&#20102;&#19968;&#20999;&#21602;&#65311;&#19981;&#65292;&#24688;&#24688;&#30456;&#21453;&#65292;&#25972;&#20010;&#19990;&#30028;&#21448;&#22312;&#25105;&#30340;&#38754;&#21069;&#23637;&#29616;&#20986;&#26469;&#20102;&#65292;&#25105;&#37325;&#26032;&#24471;&#21040;&#20102;&#19968;&#20999;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#27807;&#36890;&#30340;&#24517;&#35201;
<ul><li>&#xa;    <p>&#xa;      &#24515;&#22659;&#19981;&#33021;&#27807;&#36890;&#65292;&#36825;&#26159;&#20154;&#31867;&#29983;&#23384;&#30340;&#22522;&#26412;&#22659;&#36935;&#20043;&#19968;&#65292;&#25152;&#20197;&#27599;&#20010;&#20154;&#22312;&#26576;&#20010;&#26102;&#21051;&#37117;&#20250;&#35273;&#24471;&#33258;&#24049;&#26159;&#34987;&#24323;&#30340;&#23396;&#20799;&#65292;&#27599;&#20010;&#20154;&#22312;&#32463;&#21382;&#30171;&#33510;&#30340;&#26102;&#20505;&#37117;&#20250;&#35273;&#24471;&#21482;&#26377;&#33258;&#24049;&#26159;&#36825;&#20010;&#19990;&#19978;&#26368;&#19981;&#24184;&#30340;&#20154;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#20026;&#20160;&#20040;&#35828;&#27807;&#36890;&#26159;&#24517;&#35201;&#30340;<br >&#22914;&#26524;&#27809;&#26377;&#20102;&#27807;&#36890;&#65292;&#37027;&#20040;&#20320;&#25152;&#33719;&#24471;&#19968;&#20999;&#30340;&#24605;&#24819;&#25110;&#26159;&#32463;&#21382;&#20307;&#39564;&#23601;&#37117;&#20250;&#21464;&#24471;&#27809;&#26377;&#24847;&#20041;&#20102;&#12290;&#22240;&#20026;&#20320;&#19981;&#21487;&#33021;&#25226;&#36825;&#20123;&#19996;&#35199;&#21578;&#35785;&#21035;&#20154;&#65292;&#25152;&#20197;&#23427;&#23545;&#21035;&#20154;&#24403;&#28982;&#27627;&#26080;&#24847;&#20041;&#65292;&#32780;&#23545;&#20110;&#33258;&#24049;&#65292;&#36825;&#31181;&#24605;&#24819;&#25110;&#32463;&#21382;&#20250;&#38543;&#20320;&#32780;&#27585;&#28781;&#65292;&#27704;&#19981;&#20250;&#27969;&#20256;&#20986;&#21435;&#65292;&#25152;&#20197;&#20063;&#23601;&#21464;&#24471;&#27809;&#26377;&#24847;&#20041;&#20102;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#20132;&#24448;&#30340;&#38480;&#24230;
<ul><li>&#xa;    <p>&#xa;      &#20132;&#24448;&#26159;&#26377;&#38480;&#24230;&#30340;&#65292;&#20004;&#20010;&#20154;&#20043;&#38388;&#30340;&#22806;&#22312;&#36317;&#31163;&#31245;&#31245;&#22823;&#20110;&#20182;&#20204;&#30340;&#20869;&#22312;&#36317;&#31163;&#65292;&#33021;&#22815;&#20351;&#24471;&#20182;&#20204;&#20043;&#38388;&#24773;&#24863;&#19978;&#30340;&#21560;&#24341;&#21147;&#36798;&#21040;&#26368;&#20339;&#25928;&#26524;&#12290;<br >&#22312;&#19968;&#27425;&#38271;&#36884;&#26053;&#34892;&#20013;&#65292;&#26368;&#22909;&#30340;&#24773;&#20917;&#26159;&#26377;&#19968;&#20301;&#31216;&#24515;&#30340;&#26053;&#20276;&#65292;&#20854;&#27425;&#26159;&#27809;&#26377;&#26053;&#20276;&#65292;&#32780;&#26368;&#22351;&#30340;&#24773;&#20917;&#21017;&#26159;&#26377;&#19968;&#20010;&#19981;&#31216;&#24515;&#30340;&#26053;&#20276;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#29233;&#24773;&#30340;&#23481;&#37327;
<ul><li>&#xa;    <p>&#xa;      &#29233;&#24773;&#19981;&#35770;&#30701;&#26242;&#36824;&#26159;&#38271;&#20037;&#65292;&#37117;&#26159;&#32654;&#22909;&#30340;&#12290;&#29978;&#33267;&#38476;&#29983;&#24322;&#24615;&#20043;&#38388;&#27627;&#26080;&#32467;&#26524;&#30340;&#22909;&#24863;&#65292;&#37027;&#23450;&#30555;&#30340;&#19968;&#30629;&#65292;&#37027;&#33707;&#21517;&#30340;&#28608;&#21160;&#19982;&#24774;&#24581;&#65292;&#37117;&#26159;&#32654;&#22909;&#30340;&#12290;&#22240;&#20026;&#65292;&#33021;&#22815;&#24863;&#21463;&#36825;&#19968;&#20999;&#30340;&#37027;&#39063;&#24515;&#27605;&#31455;&#26159;&#24180;&#36731;&#30340;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#25105;&#29233;&#25925;&#25105;&#22312;
<ul><li>&#xa;    <p>&#xa;      <b>&#29233;&#24773;&#19982;&#20107;&#19994;</b>&#65292;&#20154;&#29983;&#30340;&#20004;&#22823;&#36861;&#27714;&#65292;&#20854;&#23454;&#36136;&#30456;&#21516;&#65292;&#37117;&#26159;&#33258;&#25105;&#30830;&#35748;&#30340;&#26041;&#24335;&#12290;&#29233;&#24773;&#26159;<b>&#36890;&#36807;&#26576;&#19968;&#24322;&#24615;&#30340;&#25215;&#35748;</b>&#26469;&#30830;&#35748;&#33258;&#36523;&#30340;&#20215;&#20540;&#65292;&#20107;&#19994;&#21017;&#26159;<b>&#36890;&#36807;&#31038;&#20250;&#30340;&#25215;&#35748;</b>&#26469;&#30830;&#35748;&#33258;&#36523;&#30340;&#20215;&#20540;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#29233;&#30340;&#36317;&#31163;
<ul><li>&#xa;    <p>&#xa;      &#20146;&#23494;&#26080;&#38388;&#36825;&#20010;&#35789;&#20854;&#23454;&#26159;&#19981;&#36866;&#21512;&#29233;&#24773;&#29978;&#33267;&#26159;&#20219;&#20309;&#20854;&#20182;&#20154;&#19982;&#20154;&#20132;&#24448;&#20013;&#30340;&#24863;&#24773;&#30340;(&#21253;&#25324;&#21451;&#35850;)&#65292;&#36825;&#20123;&#24773;&#24863;<b>&#35201;&#30340;&#26159;&#20146;&#23494;&#20294;&#19981;&#35201;&#26080;&#38388;</b>&#65281;<br >&#20154;&#19982;&#20154;&#20043;&#38388;&#19981;&#35201;&#26377;&#19968;&#23450;&#30340;&#36317;&#31163;&#65292;&#36825;&#31181;&#20998;&#23544;&#24863;&#26159;&#25104;&#29087;&#30340;&#29233;&#30340;&#26631;&#24535;&#65292;&#36825;&#20010;&#36317;&#31163;&#24847;&#21619;&#30528;&#23545;&#20110;&#23545;&#26041;&#20316;&#20026;&#29420;&#31435;&#20154;&#26684;&#30340;&#23562;&#37325;&#65292;&#21253;&#25324;&#23562;&#37325;&#23545;&#26041;&#29420;&#22788;&#30340;&#26435;&#21033;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">5. &#35770;&#29233;&#24773;</span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#29233;&#24773;&#21746;&#23398;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#30475;&#20004;&#20010;&#20154;&#26159;&#21542;&#30456;&#29233;&#65292;&#19968;&#20010;&#21487;&#38752;&#30340;&#23610;&#24230;&#26159;&#30475;&#20182;&#20204;&#26159;&#21542;&#20114;&#30456;&#29609;&#21619;&#21644;&#27427;&#36175;&#12290;&#20004;&#20010;&#30456;&#29233;&#32773;&#20043;&#38388;&#24517;&#23450;&#26159;&#24120;&#24120;&#20114;&#30456;&#29609;&#21619;&#30340;&#65292;&#32780;&#19988;&#26159;&#19981;&#30001;&#33258;&#20027;&#30340;&#35201;&#29609;&#65292;&#36234;&#29609;&#36234;&#26377;&#21619;&#12290;&#22914;&#26524;&#26377;&#19968;&#22825;&#35273;&#24471;&#32034;&#28982;&#26080;&#21619;&#65292;&#27627;&#26080;&#20852;&#36259;&#65292;&#37027;&#20040;&#29233;&#23601;&#24050;&#28982;&#33633;&#28982;&#26080;&#23384;&#20102;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#29233;&#24773;&#20262;&#29702;&#23398;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#19968;&#20010;&#20154;&#23545;&#24453;&#24322;&#24615;&#30340;&#24577;&#24230;&#26368;&#33021;&#34920;&#26126;&#20182;&#30340;&#31934;&#31070;&#21697;&#32423;&#65292;&#33021;&#22815;&#34920;&#26126;&#20182;&#22312;&#20174;&#20861;&#21521;&#20154;&#19978;&#21319;&#30340;&#38454;&#26799;&#19978;&#22788;&#22312;&#20160;&#20040;&#26679;&#30340;&#39640;&#24230;&#12290;&#20961;&#27491;&#24120;&#20154;&#65292;&#37117;&#20860;&#26377;&#29233;&#20154;&#21644;&#34987;&#29233;&#30340;&#20004;&#31181;&#38656;&#35201;&#65292;&#22914;&#26524;&#36825;&#20004;&#31181;&#38656;&#35201;&#19981;&#33021;&#21516;&#26102;&#22312;&#23545;&#26041;&#36523;&#19978;&#33719;&#24471;&#28385;&#36275;&#65292;&#37027;&#20040;&#20415;&#28508;&#20239;&#30528;&#21361;&#26426;&#12290;<b>&#22240;&#20026;&#22312;&#36825;&#33579;&#33579;&#23431;&#23449;&#20013;&#65292;&#26377;&#35841;&#19981;&#26159;&#19968;&#20010;&#24819;&#35201;&#34987;&#20154;&#30140;&#29233;&#30340;&#23396;&#20799;&#21602;</b>&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#29233;&#24773;&#24515;&#29702;&#23398;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#29233;&#24773;&#30340;&#21457;&#29983;&#38656;&#35201;&#36866;&#23452;&#30340;&#24773;&#22659;&#12290;&#24444;&#27492;&#22826;&#29087;&#24713;&#65292;&#22826;&#20102;&#35299;&#65292;&#21017;&#20250;&#22833;&#21435;&#31070;&#31192;&#24863;&#65307;&#24444;&#27492;&#36807;&#20110;&#38476;&#29983;&#21644;&#38548;&#33180;&#65292;&#20063;&#19981;&#26131;&#21457;&#29983;&#29233;&#24773;&#12290;&#29233;&#24773;&#30340;&#21457;&#29983;&#65292;&#38656;&#35201;&#37027;&#31181;&#33509;&#21363;&#33509;&#31163;&#20043;&#29366;&#24577;&#65292;&#26082;&#26377;&#31070;&#31192;&#24863;&#65292;&#21448;&#26377;&#20146;&#20999;&#24863;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#29233;&#24773;&#32654;&#23398;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#19968;&#20010;&#28418;&#20142;&#22899;&#20154;&#33021;&#22815;&#24341;&#36215;&#25105;&#30340;&#36190;&#36175;&#65292;&#20294;&#19981;&#33021;&#20351;&#25105;&#36855;&#24651;&#65292;&#20351;&#25105;&#36855;&#24651;&#30340;&#26159;&#37027;&#31181;&#26377;&#28789;&#24615;&#30340;&#32654;&#65292;&#37027;&#31181;&#19982;&#19968;&#20999;&#32654;&#30340;&#20107;&#29289;&#21457;&#29983;&#20869;&#22312;&#24863;&#24212;&#30340;&#32654;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#19981;&#32431;&#20928;&#30340;&#32654;&#20351;&#20154;&#36855;&#20081;&#65292;&#32431;&#20928;&#30340;&#27809;&#20351;&#20154;&#23433;&#38745;&#12290;&#32654;&#26159;&#26080;&#27861;&#21344;&#26377;&#30340;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#22899;&#24615;&#20215;&#20540;
<ul><li>&#xa;    <p>&#xa;      &#30007;&#20154;&#26159;&#23396;&#29420;&#30340;&#65292;&#22312;&#23396;&#29420;&#20013;&#21019;&#36896;&#25991;&#21270;&#65307;&#22899;&#20154;&#26159;&#21512;&#32676;&#30340;&#65292;&#22312;&#21512;&#32676;&#20013;&#20256;&#25773;&#25991;&#21270;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#22899;&#24615;&#39749;&#21147;
<ul><li>&#xa;    <p>&#xa;      &#33258;&#28982;&#12289;&#36136;&#26420;&#12289;&#19981;&#38613;&#29730;&#12289;&#19981;&#20570;&#20316;&#65292;&#32654;&#20029;&#30340;&#22899;&#23401;&#23376;&#30340;&#22825;&#24615;&#24448;&#24448;&#37117;&#33021;&#24471;&#21040;&#27604;&#36739;&#20581;&#24247;&#30340;&#21457;&#23637;&#12290;&#20063;&#35768;&#36825;&#26159;&#22240;&#20026;&#22905;&#20204;&#20174;&#23567;&#23601;&#25307;&#20154;&#21916;&#27426;&#65292;&#39281;&#21560;&#29233;&#30340;&#20859;&#26009;&#65292;&#32780;&#22905;&#20204;&#30340;&#38169;&#35823;&#21448;&#23481;&#26131;&#24471;&#21040;&#21407;&#35845;&#65292;&#22240;&#32780;&#34892;&#21160;&#36739;&#23569;&#39038;&#34385;&#65292;&#33021;&#22815;&#33258;&#30001;&#30340;&#29983;&#38271;&#12290;<br >&#29369;&#22914;&#19968;&#26666;&#26893;&#29289;&#65292;&#22905;&#20204;&#24471;&#21040;&#20102;&#26356;&#21152;&#20805;&#36275;&#30340;&#38451;&#20809;&#21644;&#26356;&#21152;&#24320;&#38420;&#30340;&#31354;&#38388;&#65292;&#25152;&#20197;&#19981;&#33268;&#21457;&#29983;&#30149;&#24577;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#22899;&#24615;&#24515;&#29702;
<ul><li>&#xa;    <p>&#xa;      &#25353;&#29031;&#12298;&#26087;&#32422;&#12299;&#30340;&#20256;&#35828;&#65292;&#22899;&#20154;&#20599;&#39135;&#31105;&#26524;&#30340;&#31532;&#19968;&#20010;&#25910;&#33719;&#26159;&#30693;&#21892;&#24694;&#65292;&#20110;&#26159;&#29992;&#26080;&#33457;&#26524;&#21494;&#36974;&#20303;&#20102;&#19979;&#20307;&#65292;&#32780;&#29983;&#32946;&#21017;&#26159;&#23545;&#22905;&#20599;&#39135;&#31105;&#26524;&#30340;&#24809;&#32602;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;&#12298;&#33258;&#31169;&#30340;&#22522;&#22240;&#12299;</font>&#65306;&#36825;&#23601;&#26159;&#26469;&#33258;&#22823;&#33258;&#28982;&#30340;&#26080;&#24773;&#32422;&#26463;&#12290;&#19981;&#36807;&#22312;&#28459;&#38271;&#30340;&#36827;&#21270;&#36807;&#31243;&#20013;&#65292;&#22899;&#24615;&#20063;&#21457;&#23637;&#20986;&#26469;&#20102;&#24212;&#23545;&#23427;&#30340;&#19968;&#22871;&#25104;&#29087;&#30340;&#31574;&#30053;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#30007;&#20154;&#19982;&#33394;&#24773;
<ul><li>&#xa;    <p>&#xa;      &#22899;&#20154;&#29992;&#32905;&#20307;&#24605;&#32771;&#65292;&#30007;&#20154;&#29992;&#22899;&#20154;&#30340;&#32905;&#20307;&#24605;&#32771;&#12290;&#21482;&#29992;&#33394;&#24773;&#30340;&#30524;&#20809;&#30475;&#22899;&#20154;&#65292;&#36817;&#20110;&#26080;&#32827;&#65292;&#20294;&#36523;&#20026;&#30007;&#20154;&#65292;&#30475;&#22899;&#20154;&#30340;&#30524;&#20809;&#20013;&#19981;&#21487;&#33021;&#23436;&#20840;&#19981;&#21547;&#33394;&#24773;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#20004;&#24615;&#27604;&#36739;
<ul><li>&#xa;    <p>&#xa;      &#22899;&#20154;&#27604;&#30007;&#20154;&#26356;&#30456;&#20449;&#26790;&#65292;&#22312;&#22899;&#20154;&#30340;&#29983;&#27963;&#20013;&#65292;&#26790;&#21344;&#25454;&#30528;&#19981;&#20122;&#20110;&#29616;&#23454;&#30340;&#22320;&#20301;&#12290;&#30007;&#20154;&#19981;&#20449;&#26790;&#65292;&#20294;&#20063;&#26410;&#24517;&#30456;&#20449;&#29616;&#23454;&#65292;<font color="#990000">&#24403;&#30007;&#20154;&#24863;&#21497;&#20154;&#29983;&#22914;&#26790;&#26102;&#65292;&#20182;&#36890;&#24120;&#26159;&#25226;&#29616;&#23454;&#21644;&#26790;&#19968;&#36215;&#21542;&#23450;&#20102;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#30007;&#20154;&#36890;&#36807;&#24449;&#26381;&#19990;&#30028;&#32780;&#24449;&#26381;&#22899;&#20154;&#65292;&#22899;&#20154;&#21017;&#36890;&#36807;&#24449;&#26381;&#30007;&#20154;&#32780;&#24449;&#26381;&#19990;&#30028;&#12290;&#30007;&#20154;&#26159;&#31361;&#28982;&#32769;&#30340;&#65292;&#22899;&#20154;&#26159;&#36880;&#28176;&#32769;&#30340;&#12290;<br >&#30007;&#20154;&#26368;&#20196;&#20154;&#21388;&#24694;&#30340;&#32570;&#28857;&#26159;&#65306;&#25062;&#24369;&#21644;&#21533;&#21868;&#65292;&#22899;&#20154;&#26368;&#20196;&#20154;&#21388;&#24694;&#30340;&#29305;&#28857;&#21017;&#26159;&#65306;&#31895;&#40065;&#21644;&#24248;&#20439;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#20004;&#24615;&#20043;&#38388;
<ul><li>&#xa;    <p>&#xa;      &#21560;&#24341;&#24322;&#24615;&#30340;&#20004;&#31181;&#26041;&#24335;&#65306;1.&#26174;&#31034;&#39118;&#36259;&#12289;&#26234;&#24935;&#21644;&#27963;&#21147;&#65292;&#21246;&#36215;&#23545;&#26041;&#30340;&#22909;&#22855;&#24515;&#65307;2.&#26174;&#31034;&#24551;&#24833;&#12289;&#20260;&#30171;&#21644;&#28145;&#24230;&#65292;&#21246;&#36215;&#23545;&#26041;&#30340;&#21516;&#24773;&#24515;&#12290;&#27963;&#21147;&#21644;&#28145;&#24230;&#30340;&#32479;&#19968;&#65292;&#21560;&#24341;&#21147;&#36798;&#21040;&#26497;&#33268;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">6. &#23130;&#23035;&#21453;&#24605;&#24405;</span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#35770;&#24597;&#32769;&#23110;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#21482;&#26377;&#24403;&#32769;&#23110;&#20064;&#24815;&#20110;&#22312;&#33258;&#24049;&#38169;&#26102;&#20559;&#35201;&#19976;&#22827;&#35748;&#38169;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25165;&#20250;&#21457;&#29983;&#24597;&#32769;&#23110;&#30340;&#38382;&#39064;&#12290;&#32780;&#30007;&#20154;&#24597;&#32769;&#23110;&#20063;&#21487;&#20998;&#20026;&#19977;&#31867;&#65306;&#31532;&#19968;&#31867;&#26159;&#30007;&#20154;&#20986;&#20110;&#23545;&#22971;&#23376;&#24773;&#24863;&#19978;&#30340;&#23815;&#25308;&#65292;&#35748;&#20026;&#22971;&#23376;&#19968;&#23450;&#23545;&#65292;&#21363;&#20351;&#22971;&#23376;&#26377;&#38169;&#36131;&#20219;&#20063;&#22312;&#33258;&#24049;&#65307;&#31532;&#20108;&#31867;&#26159;&#30007;&#20154;&#20986;&#20110;&#33258;&#24049;&#29702;&#26234;&#30340;&#23485;&#23481;&#65292;&#35748;&#20026;&#21521;&#33258;&#24049;&#32769;&#23110;&#35748;&#20010;&#38169;&#21453;&#27491;&#21448;&#19981;&#20002;&#20160;&#20040;&#38754;&#23376;&#65307;&#31532;&#19977;&#31867;&#21017;&#26159;&#20986;&#20110;&#33258;&#24049;&#24615;&#26684;&#30340;&#24623;&#25062;&#65292;&#35748;&#20026;&#36825;&#26159;&#23478;&#19985;&#65292;&#20182;&#23475;&#24597;&#20002;&#38754;&#23376;&#32780;&#21521;&#32769;&#23110;&#35748;&#38169;&#20294;&#24515;&#37324;&#26159;&#19981;&#29245;&#30340;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#23478;
<ul><li>&#xa;    <p>&#xa;      &#23478;&#26159;&#28201;&#26262;&#30340;&#28207;&#28286;&#65306;&#32463;&#21382;&#36807;&#36828;&#27915;&#33322;&#34892;&#30340;&#20154;&#37117;&#20250;&#30693;&#36947;&#65292;&#19968;&#26086;&#28023;&#24179;&#32447;&#19978;&#20986;&#29616;&#28207;&#21475;&#37027;&#26406;&#32999;&#30340;&#24433;&#23376;&#26102;&#65292;&#33258;&#24049;&#23490;&#23518;&#24050;&#20037;&#30340;&#24515;&#20250;&#36339;&#30340;&#22810;&#20040;&#27426;&#24555;&#12290;&#22914;&#26524;&#27809;&#26377;&#19968;&#29255;&#36825;&#26679;&#30340;&#28207;&#28286;&#22312;&#31561;&#24453;&#30528;&#25317;&#25265;&#25105;&#20204;&#65292;&#37027;&#26080;&#36793;&#26080;&#38469;&#30340;&#22823;&#28023;&#23682;&#19981;&#22826;&#20196;&#25105;&#20204;&#22833;&#26395;&#65292;&#29978;&#33267;&#32477;&#26395;&#65281;<br >&#22312;&#20154;&#29983;&#30340;&#33322;&#34892;&#20013;&#65292;&#25105;&#20204;&#20063;&#38656;&#35201;&#36825;&#26679;&#19968;&#20010;&#28201;&#26262;&#30340;&#28207;&#28286;&#65292;&#31561;&#24453;&#30528;&#25317;&#25265;&#25105;&#20204;&#65292;&#36825;&#23601;&#26159;&#23478;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#35843;&#20355;&#23130;&#23035;
<ul><li>&#xa;    <p>&#xa;      &#24615;&#21035;&#26159;&#22823;&#33258;&#28982;&#30340;&#19968;&#20010;&#26368;&#22855;&#22937;&#30340;&#21457;&#26126;&#65292;&#32780;&#23130;&#23035;&#21017;&#26159;&#20154;&#31867;&#30340;&#19968;&#20010;&#26368;&#31528;&#25305;&#30340;&#21457;&#26126;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#23485;&#26494;&#30340;&#23130;&#23035;
<ul><li>&#xa;    <p>&#xa;      &#29233;&#20387;&#20043;&#38388;&#24212;&#35813;&#26377;&#22522;&#26412;&#30340;&#35802;&#23454;&#21644;&#30456;&#24403;&#30340;&#36879;&#26126;&#24230;&#65292;&#20294;&#26159;&#19975;&#20107;&#37117;&#24212;&#26377;&#20010;&#24230;&#65292;&#27700;&#33267;&#28165;&#21017;&#26080;&#40060;&#65292;&#33499;&#27714;&#32477;&#23545;&#35802;&#23454;&#21453;&#32780;&#20250;&#37247;&#25104;&#19981;&#20449;&#20219;&#30340;&#27675;&#22260;&#65292;&#29978;&#33267;&#20250;&#36924;&#20986;&#27450;&#39575;&#21644;&#20266;&#21892;&#65281;<font color="#0000ff">&#19968;&#31181;&#20581;&#20840;&#30340;&#29233;&#20387;&#20851;&#31995;&#30340;&#21069;&#25552;&#26159;&#20114;&#30456;&#23562;&#37325;</font>&#65292;&#21253;&#25324;&#23562;&#37325;&#23545;&#26041;&#30340;&#38544;&#31169;&#26435;&#65292;&#36825;&#31181;&#23562;&#37325;&#19968;&#26041;&#38754;&#26159;&#22522;&#20110;&#29233;&#21644;&#20449;&#20219;&#65292;&#21478;&#19968;&#26041;&#38754;&#21017;&#26159;&#22522;&#20110;&#23545;&#20154;&#24615;&#24369;&#28857;&#30340;&#23485;&#23481;&#12290;&#32670;&#20110;&#36861;&#38382;&#30456;&#29233;&#32773;&#38590;&#20197;&#21551;&#40831;&#30340;&#23567;&#38544;&#31169;&#65292;&#20035;&#26159;&#29233;&#24773;&#20013;&#30340;&#33258;&#23562;&#21644;&#25945;&#20859;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#24515;&#30140;&#36825;&#20010;&#23478;</span>
<ul><li>&#xa;    <p>&#xa;      <b>&#23478;&#24237;&#26159;&#25226;&#20154;&#19982;&#22823;&#22320;&#12289;&#19982;&#29983;&#21629;&#30340;&#28304;&#22836;&#32852;&#32467;&#36215;&#26469;&#30340;&#20027;&#35201;&#32445;&#24102;&#12290;&#26377;&#19968;&#20010;&#22909;&#20276;&#20387;&#65292;&#31569;&#19968;&#20010;&#22909;&#31389;&#65292;&#29983;&#20799;&#32946;&#22899;&#65292;&#24676;&#32769;&#25242;&#24188;&#65292;&#20250;&#32473;&#20154;&#19968;&#31181;&#36367;&#23454;&#30340;&#29983;&#21629;&#24863;&#35273;&#12290;</b>&#26080;&#23478;&#30340;&#20154;&#20498;&#26159;&#19968;&#36523;&#36731;&#65292;&#20294;&#21482;&#24597;&#20320;&#26080;&#27861;&#25215;&#21463;&#36825;&#20221;&#36731;(<font color="#990000">&#29983;&#21629;&#20043;&#26080;&#27861;&#25215;&#21463;&#20043;&#36731;</font>)&#65292;&#22240;&#20026;&#23427;&#24456;&#23481;&#26131;&#35753;&#20320;&#38519;&#20837;&#19968;&#31181;&#22312;&#36825;&#19990;&#19978;&#27809;&#26377;&#26681;&#22522;&#30340;&#34394;&#26080;&#32549;&#32520;&#30340;&#24863;&#35273;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">&#23478;&#24237;&#34987;&#27604;&#21947;&#25104;&#31038;&#20250;&#30340;&#32454;&#32990;</font>&#65292;&#26159;&#24456;&#26377;&#36947;&#29702;&#30340;&#65281;&#22240;&#20026;&#23478;&#24237;&#26412;&#36523;&#20063;&#20855;&#26377;&#29983;&#21629;&#30340;&#29305;&#24449;&#65292;&#23478;&#20063;&#26159;&#19968;&#20010;&#27963;&#30340;&#26377;&#29983;&#21629;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#20063;&#38656;&#35201;&#25226;&#23427;&#20316;&#20026;&#19968;&#20010;&#26377;&#29983;&#21629;&#30340;&#19996;&#35199;&#37027;&#26679;&#21435;&#30140;&#29233;&#23427;&#29645;&#24796;&#23427;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#21363;&#20351;&#20004;&#20154;&#20043;&#38388;&#26377;&#29233;&#24773;&#20063;&#26080;&#27861;&#32467;&#20986;&#19968;&#20010;&#32654;&#22909;&#23478;&#24237;&#20043;&#26524;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20004;&#20010;&#20154;&#20004;&#26465;&#29983;&#21629;&#22240;&#30456;&#29233;&#32780;&#32467;&#21512;&#25104;&#20026;&#19968;&#20010;&#23478;&#65292;&#22312;&#38543;&#21518;&#20849;&#21516;&#29983;&#27963;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#20204;&#30340;&#29983;&#21629;&#38543;&#23681;&#26376;&#30340;&#27969;&#36893;&#32780;&#27969;&#36893;&#65292;&#36825;&#20123;&#27969;&#36893;&#30340;&#23681;&#26376;&#22823;&#37096;&#20998;&#37117;&#27969;&#20837;&#20102;&#36825;&#20010;&#23478;&#65292;&#36716;&#21270;&#20026;&#36825;&#20010;&#23478;&#30340;&#29983;&#21629;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35828;&#65306;<font color="#ff0000">&#23478;&#26159;&#20004;&#20010;&#20154;&#24050;&#27969;&#36893;&#30340;&#23681;&#26376;&#30340;&#35013;&#36733;&#20307;</font>&#12290;&#25152;&#20197;&#21487;&#35265;&#20026;&#20160;&#20040;&#26377;&#37027;&#20040;&#22810;&#20154;&#21453;&#23545;&#25286;&#36801;&#65292;&#22240;&#20026;&#25286;&#36801;&#19981;&#20165;&#26159;&#25286;&#20102;&#36825;&#20123;&#26377;&#24418;&#30340;&#19996;&#35199;&#65292;&#26356;&#22810;&#30340;&#26159;&#25286;&#20102;&#25152;&#26377;&#19982;&#20043;&#30456;&#20851;&#30340;&#23681;&#26376;&#35760;&#24518;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#23130;&#23035;&#21453;&#24605;&#24405;
<ul><li>&#xa;    <p>&#xa;      <b>&#29233;&#24773;&#26159;&#20154;&#29983;&#30340;&#29664;&#23453;</b>&#65292;&#24403;&#25105;&#20204;&#29992;&#23130;&#23035;&#36825;&#21482;&#33337;&#26469;&#36816;&#36733;&#29233;&#24773;&#30340;&#29645;&#23453;&#26102;&#65292;<b>&#25105;&#20204;&#30340;&#20351;&#21629;&#23601;&#26159;&#23613;&#37327;&#32469;&#24320;&#26263;&#30977;&#65292;&#36991;&#24320;&#39118;&#28010;&#65292;&#23433;&#20840;&#30340;&#21040;&#36798;&#30446;&#30340;&#22320;</b>&#65281;<br >&#35841;&#33509;&#25925;&#24847;&#36814;&#30528;&#39118;&#28010;&#19978;&#65292;&#22266;&#28982;&#21487;&#20197;&#33719;&#24471;&#20882;&#38505;&#30340;&#20048;&#36259;&#65292;&#20294;&#21516;&#26102;&#20063;&#35828;&#26126;&#20102;&#20182;/&#22905;&#23545;&#33337;&#20013;&#30340;&#29645;&#23453;&#30340;&#19981;&#29233;&#24796;&#65292;&#22909;&#23035;&#32536;&#26159;&#35201;&#38752;&#29645;&#24796;&#20043;&#24515;&#26469;&#20445;&#25252;&#30340;&#65292;&#29645;&#24796;&#20415;&#26159;&#32536;&#65292;&#32536;&#22312;&#29645;&#24796;&#20013;&#65292;&#29645;&#24796;&#20043;&#24515;&#20129;&#21017;&#32536;&#23613;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#23241;&#22930;&#30340;&#26435;&#21033;
<ul><li>&#xa;    <p>&#xa;      &#24403;&#29233;&#24773;&#23384;&#22312;&#26102;&#65292;<font color="#990000">&#23241;&#22930;&#23601;&#19981;&#22952;&#20805;&#24403;&#20026;&#29233;&#24773;&#31449;&#23703;&#25918;&#21736;&#65292;&#23653;&#34892;&#32844;&#36131;&#30340;&#21355;&#22763;</font>&#12290;&#27492;&#26102;&#23427;&#24212;&#35813;&#24515;&#26126;&#30524;&#20142;&#65292;&#19981;&#21487;&#21521;&#20551;&#24819;&#25932;&#20154;&#24320;&#26538;&#65292;&#38169;&#26432;&#26080;&#36764;&#12290;&#19968;&#26086;&#29233;&#24773;&#19981;&#22797;&#23384;&#22312;&#65292;&#37027;&#20040;&#23427;&#23601;&#24212;&#24403;&#23562;&#20005;&#30340;&#25764;&#31163;&#23703;&#21736;&#65292;&#23436;&#20840;&#19981;&#24517;&#20063;&#19981;&#35813;&#20026;&#19981;&#23384;&#22312;&#30340;&#19996;&#35199;&#25340;&#20010;&#20320;&#27515;&#25105;&#27963;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#23130;&#23035;&#30340;&#24726;&#35770;&#19982;&#29616;&#20195;&#30340;&#22256;&#22659;
<ul><li>&#xa;    <p>&#xa;      &#23130;&#23035;&#26159;&#20197;&#20146;&#24773;&#24335;&#30340;&#29233;&#24773;&#20026;&#22522;&#30784;&#30340;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#23130;&#23035;&#20013;&#30340;&#29233;&#24773;
<ul><li>&#xa;    <p>&#xa;      &#29233;&#24773;&#24212;&#35813;&#20855;&#26377;&#19968;&#20010;&#26356;&#23485;&#27867;&#30340;&#21547;&#20041;&#65292;&#23427;&#19981;&#20165;&#21253;&#25324;&#26377;&#28010;&#28459;&#20043;&#24773;(&#28010;&#28459;&#24335;&#30340;&#29233;&#24773;)&#65292;&#32780;&#19988;&#20063;&#21487;&#20197;&#21253;&#21547;&#22522;&#20110;&#36825;&#31181;&#28010;&#28459;&#20043;&#24773;&#32780;&#29983;&#38271;&#20986;&#26469;&#30340;&#20146;&#24773;(&#20146;&#24773;&#24335;&#30340;&#29233;&#24773;)&#12290;<br >&#23130;&#23035;&#21069;&#21644;&#23130;&#23035;&#21021;&#26399;&#26102;&#30340;&#29233;&#24773;&#23601;&#23646;&#20110;&#28010;&#28459;&#24335;&#30340;&#29233;&#24773;&#65292;&#32463;&#21382;&#20102;&#23130;&#23035;&#20043;&#21518;&#65292;&#36825;&#31181;&#21021;&#32423;&#30340;&#29233;&#24773;&#24418;&#24335;&#23601;&#24471;&#20197;&#29983;&#38271;&#65292;&#25104;&#20026;&#20102;&#26356;&#25104;&#29087;&#30340;&#20146;&#24773;&#24335;&#29233;&#24773;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#22827;&#22971;&#38388;&#30340;&#38544;&#31169;
<ul><li>&#xa;    <p>&#xa;      &#22312;&#20805;&#28385;&#20449;&#20219;&#27675;&#22260;&#30340;&#22909;&#30340;&#23130;&#23035;&#37324;&#65292;&#27491;&#22240;&#20026;&#22827;&#22971;&#38388;&#26368;&#23562;&#37325;&#23545;&#26041;&#30340;&#38544;&#31169;&#26435;&#65292;&#20107;&#23454;&#19978;&#30340;&#38544;&#31169;&#24448;&#24448;&#26368;&#23569;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">7. &#23130;&#23035;&#19982;&#23401;&#23376;</span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li>+ &#23130;&#23035;&#19982;&#29233;&#24773;

</li>
<li>+ &#23130;&#23035;&#19981;&#26159;&#22825;&#22530;
<ul><li>&#xa;    <p>&#xa;      &#22909;&#30340;&#23130;&#23035;&#26159;&#20154;&#38388;&#65292;&#22351;&#30340;&#23130;&#23035;&#26159;&#22320;&#29425;&#65292;&#21035;&#24819;&#21040;&#23130;&#23035;&#20013;&#23547;&#25214;&#22825;&#22530;&#12290;&#23130;&#23035;&#30340;&#31283;&#22266;&#19982;&#20854;&#35828;&#21462;&#20915;&#20110;&#29233;&#24773;&#65292;&#19981;&#22914;&#35828;&#21462;&#20915;&#20110;&#26085;&#24120;&#29983;&#27963;&#20013;&#23567;&#20107;&#30340;&#21644;&#35856;&#65281;<br >&#22914;&#26524;&#35748;&#20026;&#21333;&#20973;&#28608;&#24773;&#23601;&#33021;&#23545;&#20184;&#24180;&#22797;&#19968;&#24180;&#20805;&#28385;&#29712;&#30862;&#30340;&#26085;&#24120;&#20849;&#21516;&#29983;&#27963;&#65292;&#37027;&#20040;&#20320;&#23601;&#22826;&#22825;&#30495;&#20102;&#65281;&#29233;&#24773;&#20165;&#20165;&#26159;&#24863;&#24773;&#30340;&#20107;&#65292;&#23130;&#23035;&#21364;&#26159;<font color="#0000ff">&#24863;&#24773;&#12289;&#29702;&#26234;&#19982;&#24847;&#24535;</font>&#19977;&#26041;&#38754;&#36890;&#21147;&#21512;&#20316;&#30340;&#32467;&#26524;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#32467;&#23130;&#26159;&#19968;&#20010;&#20449;&#21495;&#65292;&#20195;&#34920;&#30528;&#20004;&#20010;&#22914;&#33014;&#20284;&#28422;&#20223;&#20315;&#34701;&#20026;&#19968;&#20307;&#30340;&#20154;&#20043;&#38388;&#30340;&#28909;&#24651;&#24050;&#36798;&#21040;&#26497;&#38480;&#65292;&#38656;&#35201;&#38477;&#38477;&#28201;&#20102;&#65292;&#35201;&#36866;&#24403;&#25289;&#24320;&#36317;&#31163;&#65292;&#37325;&#26032;&#25104;&#20026;&#20004;&#20010;&#29420;&#31435;&#30340;&#20154;&#65292;&#25658;&#36215;&#25163;&#26469;&#36208;&#26032;&#30340;&#20154;&#29983;&#20043;&#36335;&#12290;&#21478;&#22806;&#29282;&#22266;&#30340;&#23130;&#23035;&#65292;&#19981;&#20165;&#38656;&#35201;&#30456;&#20114;&#20449;&#20219;&#65292;&#20063;&#38656;&#35201;&#30456;&#20114;&#23485;&#23481;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>+ &#35770;&#20146;&#23376;&#20043;&#29233;
<ul><li>&#xa;    <p>&#xa;      &#20184;&#20986;&#27604;&#33719;&#24471;&#26356;&#33021;&#28608;&#21457;&#29233;&#65292;&#29233;&#26159;&#19968;&#20221;&#20276;&#38543;&#30528;&#20184;&#20986;&#30340;&#20851;&#20999;&#65292;&#25105;&#20204;&#30830;&#23454;&#26368;&#29233;&#25105;&#20204;&#20542;&#27880;&#20102;&#26368;&#22810;&#24515;&#34880;&#30340;&#23545;&#35937;&#65281;<br ><font color="#0000ff">@ &#32852;&#24819;&#65306;&#12298;&#26519;&#32943;&#20256;&#12299;</font>&#20013;&#26519;&#32943;&#25152;&#35828;&#36807;&#30340;&#19968;&#21477;&#21517;&#35328;&#65306;&#8220;&#22914;&#26524;&#20320;&#20197;&#22826;&#39640;&#30340;&#20215;&#26684;&#20080;&#20102;&#19968;&#20214;&#19996;&#35199;&#65292;&#37027;&#20040;&#23427;&#23601;&#20250;&#27604;&#20854;&#20182;&#19996;&#35199;&#26356;&#33021;&#29301;&#21160;&#20320;&#30340;&#24515;&#12290;&#8221;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#19968;&#33324;&#35748;&#20026;&#20570;&#29238;&#27597;&#37117;&#26159;&#22914;&#20309;&#20026;&#23376;&#22899;&#21463;&#33510;&#65292;&#22857;&#29486;&#21644;&#29306;&#29298;&#65292;&#20284;&#20046;&#24681;&#37325;&#22914;&#23665;&#65292;&#20294;&#20854;&#23454;&#36825;&#21463;&#33510;&#26412;&#36523;&#20063;&#26159;&#20139;&#20048;&#65292;&#36825;&#22857;&#29486;&#21516;&#26102;&#20063;&#22312;&#25910;&#33719;&#65281;&#29238;&#27597;&#23545;&#23376;&#22899;&#26377;&#20184;&#20986;&#65292;&#21516;&#26102;&#23376;&#22899;&#23545;&#29238;&#27597;&#20063;&#21516;&#26679;&#26377;&#22238;&#25253;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#23401;&#23376;</span>
<ul><li>&#xa;    <p>&#xa;      <font color="#990000">&#23401;&#23376;&#26159;&#20351;&#24471;&#19968;&#20010;&#23478;&#25104;&#20026;&#23478;&#30340;&#20381;&#25454;</font>&#65281;<br >&#30001;&#20110;&#20320;&#30340;&#21040;&#26469;&#65292;&#25105;&#36825;&#20010;&#19981;&#20449;&#31070;&#30340;&#20154;&#20063;&#23545;&#31070;&#20805;&#28385;&#20102;&#25964;&#24847;&#12290;&#23156;&#20799;&#26159;&#36229;&#20961;&#33073;&#20439;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#21018;&#20174;&#22825;&#22269;&#26469;&#65292;&#20877;&#24248;&#20439;&#30340;&#29238;&#27597;&#65292;&#29983;&#19979;&#30340;&#23401;&#23376;&#37117;&#32477;&#19981;&#24248;&#20439;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#23401;&#23376;&#30340;&#19990;&#30028;&#26159;&#23576;&#19990;&#19978;&#25152;&#21097;&#19981;&#22810;&#30340;&#20928;&#22303;&#20043;&#19968;&#65292;&#20961;&#26159;&#36208;&#36827;&#36825;&#20010;&#19990;&#30028;&#30340;&#20154;&#65292;&#25110;&#22810;&#25110;&#23569;&#37117;&#20250;&#21463;&#23401;&#23376;&#30340;&#29071;&#38518;&#65292;&#21464;&#24471;&#21487;&#29233;&#24456;&#22810;&#12290;&#36890;&#24120;&#25105;&#20204;&#24102;&#23401;&#23376;&#20986;&#21435;&#29609;&#65292;&#21516;&#26102;&#20063;&#31639;&#23401;&#23376;&#24102;&#25105;&#20204;&#20986;&#21435;&#29609;&#65292;&#21435;&#36891;&#20844;&#22253;&#65292;&#21435;&#36319;&#36394;&#21494;&#33609;&#19978;&#30340;&#30002;&#34411;&#65292;&#27877;&#22303;&#19978;&#30340;&#34434;&#34433;&#31561;&#31561;&#12290;<font color="#990000">&#23401;&#23376;&#26356;&#26032;&#20102;&#25105;&#20204;&#23545;&#19990;&#30028;&#30340;&#24863;&#35273;&#12290;</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">8. &#29983;&#21629;&#20013;&#30340;&#26080;&#22856;</span>
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li><p>+ &#24799;&#26377;&#30495;&#24773;&#27704;&#23384;
<p>+ &#19968;&#26412;&#19981;&#38382;&#26377;&#20160;&#20040;&#24847;&#20041;&#30340;&#20070;
<p>+ &#28857;&#19982;&#38754;
<ul><li>&#xa;    <p>&#xa;      &#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#24184;&#31119;&#21644;&#33510;&#38590;&#37117;&#26159;&#24179;&#20961;&#30340;&#65292;&#23427;&#20204;&#26412;&#36523;&#19981;&#26159;&#22855;&#36857;&#65292;&#24403;&#28982;&#20063;&#21019;&#36896;&#19981;&#20986;&#22855;&#36857;&#65281;<font color="#0000ff">@ &#32852;&#31995;&#12298;&#24179;&#20961;&#30340;&#19990;&#30028;&#65292;&#27963;&#30528;&#12299;</font>&#65292;&#23545;&#29983;&#27963;&#20013;&#30340;&#24184;&#31119;&#21644;&#33510;&#38590;&#30340;&#21478;&#19968;&#31181;&#38472;&#36848;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#29983;&#21629;&#20013;&#30340;&#26080;&#22856;
<p>+ &#28023;&#28393;&#19978;&#30340;&#20116;&#30334;&#20845;&#21313;&#20108;&#26522;&#36125;&#22771;
&#xa;    <p>&#xa;      &#26412;&#31456;&#20027;&#35201;&#35762;&#36848;&#33258;&#24049;&#19982;&#22899;&#20799;&#22942;&#22942;&#20043;&#38388;&#25152;&#21457;&#29983;&#30340;&#25925;&#20107;&#65292;&#21516;&#26102;&#20063;&#31639;&#26159;&#32473;&#12298;&#22942;&#22942;&#12299;&#36825;&#26412;&#20070;&#29992;&#20154;&#24615;&#30340;&#35282;&#24230;&#26469;&#25171;&#19968;&#19979;&#24191;&#21578;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#24635;&#32467;&#65306;</span>
<ul><li>&#xa;    <p>&#xa;      &#36825;&#26412;&#20070;&#35762;&#36848;&#20102;&#20316;&#32773;&#23545;&#24456;&#22810;&#19982;<font color="#990000">&#29233;&#24773;&#20146;&#24773;</font>&#26377;&#20851;&#30340;&#20107;&#29289;&#30340;&#29702;&#35299;&#65292;&#20026;&#20160;&#20040;&#38656;&#35201;&#29233;&#65292;&#20160;&#20040;&#26159;&#29233;&#65292;&#29233;&#19982;&#23396;&#29420;&#30340;&#20851;&#31995;&#65292;&#29233;&#24773;&#19982;&#23130;&#23035;&#30340;&#20851;&#31995;&#65292;&#23130;&#23035;&#19982;&#23401;&#23376;&#20043;&#38388;&#30340;&#20851;&#31995;&#31561;&#31561;&#35832;&#22914;&#27492;&#31867;&#30340;&#38382;&#39064;&#65292;&#20316;&#32773;&#37117;&#29992;&#33258;&#24049;&#30340;&#20154;&#29983;&#20307;&#20250;&#38416;&#36848;&#20102;&#23545;&#23427;&#20204;&#30340;&#29702;&#35299;&#65281;&#37324;&#38754;&#19981;&#20047;&#26377;&#24456;&#22810;&#32463;&#20856;&#30340;&#20154;&#29983;&#24635;&#32467;&#12290;<br >&#25105;&#30456;&#20449;&#36825;&#20063;&#26159;&#25105;&#35835;&#20070;&#30340;&#19968;&#22823;&#24847;&#20041;&#20043;&#25152;&#22312;&#65306;&#35835;&#19968;&#26412;&#20070;&#23601;&#30456;&#24403;&#20110;&#26159;&#22312;&#21644;&#19968;&#20010;&#20154;&#36827;&#34892;&#19968;&#22330;&#38548;&#30528;&#26102;&#31354;&#30340;&#20132;&#27969;&#65292;&#23427;&#21487;&#20197;&#25226;&#21035;&#20154;&#30340;&#29983;&#27963;&#32463;&#39564;&#21644;&#26234;&#24935;&#20256;&#25480;&#20110;&#20320;&#65292;&#20320;&#19981;&#38656;&#35201;&#20877;&#21435;&#32463;&#21382;&#36825;&#20123;&#30456;&#20284;&#30340;&#30171;&#33510;&#32463;&#21382;&#23601;&#21487;&#20197;&#33719;&#30693;&#21035;&#20154;&#30340;&#32463;&#39564;&#12290;&#36825;&#26159;&#19968;&#20214;&#22810;&#20040;&#20540;&#24471;&#23581;&#35797;&#30340;&#20107;&#24773;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
