<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#25226;&#26102;&#38388;&#24403;&#20316;&#26379;&#21451; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;&#26446;&#31505;&#26469;</title>
<style type="text/css">
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="5">&#25226;&#26102;&#38388;&#24403;&#20316;&#26379;&#21451;</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#20316;&#32773;&#65306;</font><font size="4" color="#ec2828">&#26446;&#31505;&#26469;</font>&#xa;    </p>&#xa;  
<ul><li><p>&#36816;&#29992;&#24515;&#26234;&#65292;&#33719;&#24471;&#35299;&#25918;&#12290;
&#xa;    <p>&#xa;      &#25913;&#21464;&#20154;&#29983;&#21629;&#36816;&#30340;&#26080;&#38750;&#20004;&#26679;&#19996;&#35199;&#65306;<font color="#252fe7">&#19968;&#20010;&#26159;&#20320;&#35835;&#36807;&#30340;&#20070;&#65292;&#19968;&#20010;&#26159;&#20320;&#36935;&#21040;&#30340;&#20154;&#12290;</font>&#xa;    </p>&#xa;  
<p><span style="color: #006699;">&#26368;&#33410;&#30465;&#26102;&#38388;&#30340;&#26041;&#27861;&#65306;&#23398;&#20064;&#65307;</span>
<p><span style="color: #006699;">&#25928;&#29575;&#20302;&#19979;&#30340;&#26681;&#28304;&#65306;&#22238;&#36991;&#22256;&#38590;&#65307;</span>
<p><span style="color: #006699;">&#25552;&#39640;&#25928;&#29575;&#30340;&#26368;&#26377;&#25928;&#26041;&#27861;&#65306;&#20811;&#26381;&#25302;&#25289;&#65307;</span>
<p><span style="color: #006699;">&#26368;&#28010;&#36153;&#26102;&#38388;&#30340;&#21477;&#22411;&#65306;"&#35201;&#26159; .... &#23601;&#22909;&#20102;&#65281;"</span>
<p><span style="color: #006699;">&#33258;&#21329; &#26159;&#28010;&#36153;&#26102;&#38388;&#30340;&#32618;&#39745;&#31096;&#39318;&#20043;&#19968;&#12290;</span>
<p>&nbsp;
&#xa;    <p>&#xa;      &#x7b2c; 0 &#x7ae0; &#x6240;&#x6709;&#x4eba;&#x7684;&#x56f0;&#x5883;&#xa;    </p>&#xa;  
<ul><li><p><span style="color: #ff0000;">&#24635;&#26159;&#24863;&#21040;"&#26102;&#38388;&#19981;&#22815;&#20102;" (&#26102;&#38388;&#24656;&#24807;&#30151;)</span>
<p>= &#25105;&#26368;&#21021;&#21457;&#29616;&#65292;&#25152;&#26377;&#30340;&#23398;&#29983;&#25552;&#38382;&#37117;&#26159;&#28304;&#33258;&#20110;&#25152;&#26377;&#20154;&#20849;&#26377;&#30340;&#24369;&#28857;&#65306;&#25042;&#24816;&#65281;
<ul><li><p>&#21518;&#26469;&#21457;&#29616;&#65292;&#36825;&#20123;&#23398;&#29983;&#27599;&#22825;&#22362;&#25345;&#19978;&#35838;&#31561;&#31561;&#65292;&#34920;&#29616;&#20986;&#26469;&#30340;&#21448;&#19981;&#26159;&#25042;&#24816;&#20043;&#20154;&#65292;&#20182;&#20204;&#30495;&#30340;&#26159; "&#26082;&#21220;&#22859;&#21448;&#25042;&#24816;"&#65292;
<p>&#21518;&#26469;&#25105;&#26126;&#30333;&#20102;&#65292;&#36825;&#31181;&#22855;&#24618;&#29616;&#35937;&#26469;&#33258;&#20110;&#20182;&#20204;&#30340;&#8220;&#26102;&#38388;&#21387;&#21147;&#8221;&#24863;&#21463;&#65292;&#24635;&#26159;&#26377; "&#27809;&#26377;&#26102;&#38388;&#20102;" &#25110;&nbsp;"&#26102;&#38388;&#19981;&#22815;&#20102;"&#30340;&#24863;&#21463;&#21644;&#24656;&#24807;&#65292;&#20351;&#24471;&#20182;&#20204;&#36229;&#20046;&#23547;&#24120;&#22320;&#21220;&#22859;&#65292;&#32780;&#36825;&#31181;&#21516;&#26679;&#30340;&#24863;&#21463;&#65292;&#20063;&#20351;&#24471;&#20182;&#20204;&#32456;&#26085;&#23547;&#25214;&#25463;&#24452;&#65292;&#26368;&#22909;&#26159;&#33021;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#65292;&#25152;&#20197;&#21448;&#20859;&#25104;&#20102;&#20182;&#20204;&#30340;&#25042;&#24816;&#12290;
<p>&#38271;&#26399;&#26469;&#30475;&#65292;&#25105;&#20204;&#37117;&#26159;&#35201;&#27515;&#30340;&#12290;&#21487;&#26159;&#65292;&#26126;&#26174;&#26377;&#19968;&#20123;&#20154;&#65292;&#23613;&#31649;&#25968;&#37327;&#19978;&#24182;&#19981;&#26159;&#22823;&#22810;&#25968;&#65292;&#22312;&#29992;&#21478;&#22806;&#19968;&#31181;&#29983;&#27963;&#29366;&#24577;&#12290;&#20182;&#20204;&#20174;&#23481;&#32780;&#21448;&#20248;&#38597;&#12290;&#20182;&#20204;&#21892;&#20110;&#21270;&#35299;&#21508;&#31181;&#21387;&#21147;&#65292;&#23433;&#38745;&#22320;&#21435;&#20570;&#20182;&#20204;&#35748;&#20026;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#65292;&#24182;&#24635;&#26159;&#26377;&#25152;&#25104;&#23601;&#12290;&#20182;&#20204;&#26368;&#32456;&#29978;&#33267;&#21487;&#20197;&#36798;&#21040;&#24120;&#20154;&#25152;&#26080;&#27861;&#24819;&#35937;&#30340;&#22659;&#30028;&#8212;&#8212;&#19981;&#20197;&#29289;&#21916;&#65292;&#19981;&#20197;&#24049;&#24754;&#12290;
</li>
</ul><p>&nbsp;
<p><span style="color: #ff0000;">&#30456;&#20449;&#25105;&#65292;&#20320;&#24182;&#19981;&#23396;&#29420;&#12290;</span>
<p>&#35201;&#31649;&#29702;&#30340;&#19981;&#26159;&#26102;&#38388;&#65292;&#32780;&#26159;&#25105;&#20204;&#33258;&#24049;&#12290;
<p>&#20154;&#29983;&#30340;&#24184;&#36816;&#22312;&#20110;&#33021;&#22815;&#8220;&#29992;&#27491;&#30830;&#30340;&#26041;&#24335;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#12290;&#8221;&#32780;&#20160;&#20040;&#26159;&#27491;&#30830;&#30340;&#25110;&#32773;&#26356;&#22909;&#30340;&#26041;&#24335;&#65292;&#20160;&#20040;&#20107;&#24773;&#30495;&#30340;&#20540;&#24471;&#21435;&#20570;&#65292;&#38656;&#35201;&#22521;&#20859;&#20986;&#33391;&#22909;&#30340;&#24515;&#26234;&#25165;&#33021;&#20570;&#20986;&#23613;&#21487;&#33021;&#20934;&#30830;&#30340;&#21028;&#26029;&#12290;
<p><span style="color: #990000;">&#20154;&#29983;&#26159;&#19968;&#22330;&#39532;&#25289;&#26494;&#27604;&#36187;&#65292;&#32988;&#32773;&#19981;&#19968;&#23450;&#26159;&#36305;&#24471;&#26368;&#24555;&#30340;&#12290;</span>
<p>&#30789;&#35895;&#26159;&#21019;&#26032;&#30340;&#27779;&#22303;&#65292;&#20063;&#26159;&#20840;&#19990;&#30028;&#31934;&#33521;&#30340;&#27719;&#38598;&#22320;&#12290;&#20197;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#65292;&#25105;&#38750;&#24120;&#40723;&#21169;&#27599;&#20010;&#24180;&#36731;&#20154;&#33021;&#33457;&#19978;&#20960;&#24180;&#26102;&#38388;&#21040;&#22269;&#22806;&#36208;&#19968;&#36208;&#65292;&#23398;&#19968;&#23398;&#12290;
&#xa;    <p>&#xa;      &#25945;&#32946;&#30340;&#26681;&#26412;&#20854;&#23454;&#21482;&#19981;&#36807;&#26159; <b>&quot;&#35265;&#22810;&#35782;&#24191;&quot;</b>&#12290;&#28982;&#21518;&#20877;&#29992;5-10&#24180;&#26102;&#38388;&#23450;&#20041;&#19968;&#20010;&#23646;&#20110;&#33258;&#24049;&#30340;&#20154;&#29983;&#26041;&#21521;&#65292;&#20026;&#20043;&#22859;&#26007;&#65292;&#20026;&#20043;&#22362;&#25345;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#19968;&#20999;&#37117;&#38752;&#31215;&#32047;&#65292;&#19968;&#20999;&#37117;&#21487;&#25552;&#21069;&#20934;&#22791;&#65292;&#36234;&#26089;&#37266;&#24735;&#36234;&#22909;&#12290;&#20570;&#20154;&#35201;&#21220;&#22859;&#65292;&#20570;&#20154;&#35201;&#25191;&#30528;&#65292;&#20294;&#20570;&#20107;&#19981;&#19968;&#23450;&#35201;&#22270;&#24555;&#12290;<font color="#fb0404">&#24471;&#25353;&#20320;&#24819;&#30340;&#21435;&#29983;&#27963;&#65292;&#21542;&#21017;&#65292;&#20320;&#36831;&#26089;&#20250;&#25353;&#20320;&#29983;&#27963;&#30340;&#21435;&#24819;&#12290;</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
&#31532; 1 &#31456;&nbsp;&#24515;&#26234;&#30340;&#21147;&#37327;
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      = &#19981;&#31649;&#20160;&#20040;&#26041;&#27861;&#65292;&#37117;&#35201;&#36890;&#36807;&#23454;&#36341;&#25165;&#33021;&#33719;&#24471;&#25928;&#26524;&#12290;<b>&#26377;&#27809;&#26377;&#29992;&#65292;&#21482;&#26377;&#36890;&#36807;&#23454;&#36341;&#25165;&#33021;&#24471;&#20986;&#32467;&#35770;</b>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      = &#19981;&#30693;&#36947;&#23398;&#20064;&#26377;&#20160;&#20040;&#29992;&#65292;&#26377;&#30340;&#20154;&#23601;&#36873;&#25321;&#25918;&#24323;&#20102;&#23398;&#20064;&#65307;&#20294;&#26159;&#36824;&#26377;&#19968;&#20123;&#20154;&#24515;&#37324;&#22312;&#24819;&#65306;<b>&#27491;&#22240;&#20026;&#25105;&#19981;&#30693;&#36947;&#23398;&#20064;&#26377;&#20160;&#20040;&#29992;&#65292;&#23427;&#25165;&#21487;&#33021;&#21464;&#30340;&#26356;&#26377;&#20215;&#20540;</b>&#12290;&#xa;    </p>&#xa;  
<p>= &#26377;&#30340;&#26102;&#20505;&#25442;&#19968;&#20010;&#29615;&#22659;&#65292;&#24847;&#21619;&#30528;&#25918;&#24323;&#36807;&#21435;&#25152;&#26377;&#30340;&#31215;&#32047;&#32780;&#24443;&#24213;&#37325;&#26032;&#26469;&#36807;&#12290;
<p><span style="color: #ff0000;">= &#20852;&#36259;&#30495;&#30340;&#37027;&#20040;&#37325;&#35201;&#20040;&#65311;</span>
<ul><li><p>&#20154;&#20204;&#24120;&#24120;&#25265;&#24616;&#23545;&#33258;&#24049;&#29616;&#22312;&#20174;&#20107;&#30340;&#20107;&#24773;&#24182;&#19981;&#24863;&#20852;&#36259;&#65292;&#32780;&#23545;&#21478;&#19968;&#20123;&#20107;&#24773;&#20805;&#28385;&#20852;&#36259;&#12290;&#20182;&#20204;&#35273;&#24471;&#33258;&#24049;&#27491;&#22312;&#20570;&#33258;&#24049;&#19981;&#21916;&#27426;&#20570;&#30340;&#20107;&#24773;&#12290;
<p>&#28982;&#32780;&#65292;&#30495;&#30340;&#26159;&#20182;&#20204;&#20197;&#20026;&#30340;&#37027;&#26679;&#20040;&#65311;&#20107;&#23454;&#19978;&#65292;&#39318;&#20808;&#65292;&#36825;&#20123;&#20154;&#24182;&#19981;&#26159;&#23545;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#27809;&#26377;&#20852;&#36259;&#65292;&#32780;&#26159;&#27809;&#33021;&#21147;&#25226;&#30446;&#21069;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#20570;&#22909;&#12290;
<p><span style="color: #338800;">&#26368;&#32456;&#65306;&#27809;&#26377;&#20154;&#21916;&#27426;&#33258;&#24049;&#20570;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;</span>
<p>&#24448;&#24448;&#24182;&#19981;&#26159;&#26377;&#20852;&#36259;&#25165;&#33021;&#20570;&#22909;&#65292;&#32780;&#26159;&#20570;&#22909;&#20102;&#25165;&#26377;&#20852;&#36259;&#12290;
&#xa;    <p>&#xa;      &#27809;&#20852;&#36259;&#65292;&#24448;&#24448;&#21482;&#19981;&#36807;&#26159;&#32467;&#26524;&#32780;&#24050;(&#35777;&#26126;&#20320;&#22312;&#36825;&#20214;&#20107;&#24773;&#19978;&#26159;loser&#30340;&#32467;&#26524;)&#65292;<b><font color="#ec2828">&#22914;&#26524;&#20320;&#25226;&#23427;&#24403;&#20570;&#19981;&#21435;&#20570;&#22909;&#30340;&#29702;&#30001;&#65292;&#26368;&#32456;&#30340;&#24809;&#32602;&#23601;&#26159;&#22823;&#37327;&#30340;&#26102;&#38388;&#30333;&#30333;&#28010;&#36153;</font></b>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="color: #ff0000;">= &#26041;&#27861;&#30495;&#30340;&#24456;&#37325;&#35201;&#20040;&#65311;</span>
<ul><li>&#25152;&#26377;&#23398;&#20064;&#19978;&#30340;&#25104;&#21151;&#65292;&#37117;&#21482;&#38752;&#20004;&#20214;&#20107;&#65306;&#31574;&#30053;&#21644;&#22362;&#25345;&#12290;&#32780;&#22362;&#25345;&#26412;&#36523;&#23601;&#24212;&#35813;&#26159;&#26368;&#37325;&#35201;&#30340;&#31574;&#30053;&#65281;

</li>
<li>&#25152;&#20197;&#8220;&#22362;&#25345;&#23601;&#26159;&#32988;&#21033;&#8221;&#36825;&#21477;&#35805;&#19981;&#26080;&#36947;&#29702;&#12290;&#30456;&#23545;&#20110;&#22362;&#25345;&#65292;&#26041;&#27861;&#26377;&#22810;&#37325;&#35201;&#21602;&#65311;&#21738;&#24597;&#35828;&#26159;&#19981;&#37325;&#35201;&#21040;&#20960;&#20046;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#30340;&#22320;&#27493;&#65292;&#20854;&#23454;&#20063;&#24182;&#19981;&#26159;&#29305;&#21035;&#36807;&#20998;&#12290;

</li>

</ul></li>
</ul><p>&nbsp;
<p><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
&#31532; 2 &#31456;&nbsp;&#24320;&#21551;&#33258;&#24049;&#30340;&#24515;&#26234;
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>= &#19968;&#20010;&#20154;&#30340;&#24515;&#26234;&#26159;&#25351;&#65306;&#20182;&#30340;&#21508;&#39033;&#24605;&#32500;&#33021;&#21147;&#30340;&#24635;&#21644;&#12290;
<ul><li>&#24403;&#19968;&#20010;&#23401;&#23376;&#34987;&#22840;&#22870;&#20026; "&#32874;&#26126;&#30340;&#23401;&#23376;"&#30340;&#26102;&#20505;&#65292;&#24212;&#35813;&#34987;&#22840;&#22870;&#30340;&#24456;&#21487;&#33021;&#25110;&#32773;&#35828;&#26356;&#21487;&#33021;&#26159;&#36825;&#20010;&#23401;&#23376;&#30340;&#29238;&#27597;&#12290;

</li>
<li>&#25317;&#26377; "&#26356;&#32874;&#26126;" &#30340;&#29238;&#27597;&#30340;&#23401;&#23376;&#65292;&#22312;&#38543;&#21518;&#30340;&#25104;&#38271;&#20013;&#27599;&#26102;&#27599;&#21051;&#37117;&#26377;&#26356;&#22810;&#30340;&#26426;&#20250;&#32819;&#28641;&#30446;&#26579;&#24182;&#23398;&#20064;&#27169;&#20223;&nbsp;"&#26356;&#32874;&#26126;" &#30340;&#34892;&#20026;&#65292;&#32780;&#26368;&#32456;&#20351;&#24471;&#33258;&#24049;&#21464;&#24471;&#26356;&#32874;&#26126;&#12290;

</li>

</ul>
</li>
<li>= &#29992;&#33258;&#24049;&#30340;&#22823;&#33041;&nbsp;&#25511;&#21046;&nbsp;&#33258;&#24049;&#30340;&#22823;&#33041;&#12290;
<ul><li><span style="color: #669900;">&#xa;    <p>&#xa;      &#19968;&#20010;&#20154;&#30340;&#26234;&#21830;&#24456;&#39640;&#65292;&#21487;&#20197;&#34987;&#24418;&#23481;&#20026; <b>&quot;&#32874;&#26126;&quot;</b>&#65307;&#32780;&#19968;&#20010;&#20154;&#30340;&#24515;&#26234;&#33021;&#21147;&#38750;&#24120;&#24378;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#24448;&#24448;&#29992;<b>&#160;&quot;&#30591;&#26234;&quot;</b>&#26469;&#24418;&#23481;&#12290;&#xa;    </p>&#xa;  </span>
<p>&#23567;&#32874;&#26126;(&#26234;&#21830;&#24456;&#39640;) &#19982;&nbsp;&#22823;&#26234;&#24935;(&#24515;&#26234;&#24456;&#24378;)&#12290;
<p>&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#20107;&#24773;&#25110;&#36947;&#29702;&#65292;&#22823;&#25269;&#21487;&#20197;&#20998;&#25104;&#20197;&#19979;&#22235;&#31867;&#65306;
<p>1. &#23454;&#38469;&#19978;&#26159;&#27491;&#30830;&#30340;&#65292;&#25105;&#20204;&#20063;&#35748;&#20026;&#26159;&#27491;&#30830;&#30340;&#65307;(&#23433;&#20840;&#30340;&#20915;&#31574;)
<p>2. &#23454;&#38469;&#19978;&#26159;&#38169;&#35823;&#30340;&#65292;&#25105;&#20204;&#21364;&#35748;&#20026;&#26159;&#27491;&#30830;&#30340;&#65307;(&#35748;&#30693;&#21457;&#29983;&#38169;&#35823;)
<p>3. &#23454;&#38469;&#19978;&#26159;&#27491;&#30830;&#30340;&#65292;&#25105;&#20204;&#21364;&#35748;&#20026;&#26159;&#38169;&#35823;&#30340;&#65307;(&#35748;&#30693;&#21457;&#29983;&#38169;&#35823;)
<p>4. &#23454;&#38469;&#19978;&#26159;&#38169;&#35823;&#30340;&#65292;&#25105;&#20204;&#20063;&#35748;&#20026;&#26159;&#38169;&#35823;&#30340;&#12290;(&#23433;&#20840;&#30340;&#20915;&#31574;)
<p><span style="color: #338800;">&#30001;&#20197;&#19978;&#36825;&#22235;&#31867;&#21487;&#20197;&#30475;&#20986;&#8212;&#8212;&#25105;&#20204;&#30340;&#35748;&#30693;&#19981;&#20165;&#21487;&#33021;&#20063;&#30830;&#23454;&#24448;&#24448;&#20250;&#32972;&#31163;&#29616;&#23454;&#12290;&#25152;&#20197;&#25105;&#20204;&#38656;&#35201;&#21453;&#30465;&#26426;&#21046;&#12290;</span>
</li>
</ul>
</li>
<li>= &#25511;&#21046;&#33258;&#24049;&#30340;&#22823;&#33041;
<ul><li>&#24471;&#25353;&#20320;&#24819;&#30340;&#21435;&#29983;&#27963;&#65292;&#21542;&#21017;&#65292;&#20320;&#36831;&#26089;&#20250;&#25353;&#20320;&#29983;&#27963;&#30340;&#21435;&#24819;&#12290;

</li>
<li>&#26080;&#24847;&#35782;&#30340;&#21463;&#22823;&#33041;&#25511;&#21046;&#12304;&#30452;&#25509;&#26681;&#25454;&#33258;&#24049;&#30340;&#24863;&#35273;&#20570;&#20986;&#21453;&#24212;&#12305; vs. &#26377;&#24847;&#35782;&#30340;&#25511;&#21046;&#22823;&#33041;&#12304;&#29992;&#33258;&#24049;&#30340;&#24847;&#35782;&#20316;&#29992;&#20110;&#22823;&#33041;&#65292;&#21644;&#33258;&#24049;&#30340;&#24863;&#35273;&#19968;&#36215;&#20849;&#21516;&#20915;&#23450;&#27491;&#30830;&#30340;&#21453;&#24212;&#65292;&#24182;&#22312;&#24471;&#20986;&#21453;&#24212;&#20043;&#21518;&#21453;&#24605;&#19968;&#19979;&#20877;&#21435;&#20570;&#12305;

</li>

</ul>
</li>
<li>= &#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;
<ul><li>&#xa;    <p>&#xa;      &#20808;&#35828;&#22914;&#20309;&#25511;&#21046;&#30171;&#33510;&#65292;&#22312;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#23545;&#20110;&#30171;&#33510;&#24448;&#24448;&#24182;&#19981;&#21313;&#20998;&#20102;&#35299;&#12290;&#26368;&#24120;&#35265;&#30340;&#35823;&#35299;&#23601;&#26159;&#65306;<b><font color="#2e39e5">&#24403;&#25105;&#20204;&#35273;&#24471;&#33258;&#24049;&#30171;&#33510;&#26102;&#65292;&#24635;&#26159;&#19981;&#33258;&#35273;&#22320;&#25226;&#33258;&#24049;&#24819;&#35937;&#25104;&#20840;&#19990;&#30028;&#26368;&#30171;&#33510;&#30340;&#20154;</font></b>&#12290;&#36825;&#20063;&#26159;&#38750;&#24120;&#33258;&#28982;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#33258;&#24049;&#30340;&#30171;&#33510;&#26159;&#20146;&#36523;&#24863;&#21463;&#65292;&#32780;&#21035;&#20154;&#30340;&#30171;&#33510;&#25105;&#20204;&#20570;&#19981;&#21040;&#24863;&#21516;&#36523;&#21463;&#65292;&#25152;&#20197;&#65292;&#25105;&#20204;&#24403;&#28982;&#20250;&#35273;&#24471;&#25105;&#20204;&#33258;&#24049;&#26368;&#30171;&#33510;&#12290;&#xa;    </p>&#xa;  
<span style="color: #ff0000;">&#xa;    <p>&#xa;      <b>&#35748;&#28165;&#36825;&#31181;&#20851;&#31995;</b>&#65292;&#35753;&#25105;&#20204;&#30693;&#36947;&#65306;<b>&#25105;&#20877;&#30171;&#33510;&#65292;&#22312;&#30446;&#21069;&#36825;&#31181;&#29366;&#20917;&#19979;&#65292;&#32943;&#23450;&#36824;&#19981;&#26159;&#26368;&#30171;&#33510;&#30340;&#20154;</b>&#12290;&#xa;    </p>&#xa;  </span>
<p>&#19990;&#30028;&#19978;&#27604;&#36739;&#30171;&#33510;&#22833;&#24847;&#30340;&#20154;&#20030;&#20363;&#65306;&#38463;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#12290;
<p><span style="color: #006699;">--------------------------------------------------------------- &#38463;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&nbsp;&#30340;&#32463;&#21382;&nbsp;------------------------------------------------------------------------------------------------</span>
<p>&#26377;&#36825;&#20040;&#20010;&#20154;&#12290;&#22312;1832&#24180;&#65292;&#20182;&#22833;&#19994;&#20102;&#65292;&#36825;&#26174;&#28982;&#20351;&#20182;&#24456;&#20260;&#24515;&#65292;&#20294;&#20182;&#19979;&#23450;&#20915;&#24515;&#35201;&#24403;&#25919;&#27835;&#23478;&#65292;&#24403;&#24030;&#35758;&#21592;&#65292;&#31967;&#31957;&#30340;&#26159;&#20182;&#31454;&#36873;&#22833;&#36133;&#20102;&#12290;&#22312;&#19968;&#24180;&#37324;&#36973;&#21463;
<p>&#20004;&#27425;&#25171;&#20987;&#65292;&#36825;&#23545;&#20182;&#26469;&#35828;&#26080;&#30097;&#26159;&#30171;&#33510;&#30340;&#12290;&#20182;&#30528;&#25163;&#33258;&#24049;&#24320;&#21150;&#20225;&#19994;&#65292;&#21487;&#19968;&#24180;&#19981;&#21040;&#65292;&#36825;&#23478;&#20225;&#19994;&#21448;&#20498;&#38381;&#20102;&#12290;&#22312;&#20043;&#21518;&#30340;17&#24180;&#37324;&#65292;&#20182;&#19981;&#24471;&#19981;&#20026;&#20607;&#36824;&#20225;&#19994;
<p>&#20498;&#38381;&#26102;&#25152;&#27424;&#19979;&#30340;&#20538;&#21153;&#32780;&#21040;&#22788;&#22868;&#27874;&#65292;&#21382;&#23613;&#30952;&#38590;&#12290;&#20182;&#20877;&#19968;&#27425;&#21442;&#21152;&#31454;&#36873;&#24030;&#35758;&#21592;&#65292;&#36825;&#27425;&#20182;&#25104;&#21151;&#20102;&#12290;&#20182;&#20869;&#24515;&#33804;&#21457;&#20102;&#19968;&#19997;&#24076;&#26395;&#65292;&#20197;&#20026;&#33258;&#24049;&#30340;&#29983;&#27963;&#26377;&#26395;
<p>&#20102;&#65306;"&#21487;&#33021;&#25105;&#21487;&#20197;&#25104;&#21151;&#20102;"&#12290;&#31532;&#20108;&#24180;&#65292;&#21363;1835&#24180;&#65292;&#20182;&#35746;&#23130;&#20102;&#65292;&#20294;&#26159;&#31163;&#32467;&#23130;&#36824;&#24046;&#20960;&#20010;&#26376;&#30340;&#26102;&#20505;&#65292;&#26410;&#23130;&#22971;&#19981;&#24184;&#31163;&#19990;&#12290;&#36825;&#23545;&#20182;&#30340;&#31934;&#31070;&#25171;&#20987;&#23454;&#22312;&#22826;
<p>&#22823;&#20102;&#65292;&#20182;&#24515;&#21147;&#20132;&#30209;&#65292;&#25968;&#26376;&#21351;&#24202;&#19981;&#36215;&#12290;&#22312;1836&#24180;&#65292;&#20182;&#36824;&#24471;&#20102;&#31934;&#31070;&#34928;&#24369;&#30151;&#12290;1938&#24180;&#20182;&#35273;&#24471;&#36523;&#20307;&#29366;&#20917;&#22909;&#20123;&#65292;&#20110;&#26159;&#20915;&#23450;&#31454;&#36873;&#24030;&#35758;&#20250;&#30340;&#35758;&#38271;&#12290;&#21487;&#26159;
<p>&#20182;&#21448;&#22833;&#36133;&#20102;&#12290;1843&#24180;&#65292;&#20182;&#21448;&#21442;&#21152;&#31454;&#36873;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#65292;&#20294;&#26159;&#36825;&#27425;&#20173;&#28982;&#27809;&#26377;&#25104;&#21151;&#12290;&#30452;&#21040;17&#24180;&#21518;&#30340;1960&#24180;&#65292;&#21382;&#32463;&#26356;&#22810;&#30340;&#30952;&#38590;&#21644;&#22833;&#36133;&#20043;&#21518;&#65292;&#36825;&#20010;
<p>&#20154;&#24403;&#36873;&#20102;&#32654;&#22269;&#24635;&#32479;&#65292;&#20182;&#30340;&#21517;&#23383;&#26159;&#38463;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#12290;&#21487;&#26159;&#20182;&#30340;&#22121;&#36816;&#24182;&#27809;&#26377;&#32467;&#26463;&#65292;1865&#24180;&#65292;&#20182;&#34987;&#26263;&#26432;&#20102;&#65281;
<p>--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
<p>&nbsp;
<span style="color: #ff0000;">&#xa;    <p>&#xa;      &#25105;&#20204;&#30340;&#22823;&#33041;&#20855;&#26377;<b>&#160;&#36951;&#24536;&#30171;&#33510; </b>&#30340;&#21151;&#33021;&#12290;&#xa;    </p>&#xa;  </span>
<p>&#35201;&#30693;&#36947;&#65292;&#20320;&#25152;&#38754;&#20020;&#30340;&#25152;&#26377;&#23604;&#23596;&#65292;&#26368;&#32456;&#32943;&#23450;&#26377;&#19968;&#37096;&#20998;&#21407;&#22240;&#26159;&#20320;&#33258;&#24049;&#36896;&#25104;&#30340;&#12290;&#25152;&#20197;&#65292;&#27809;&#26377;&#24517;&#35201;&#25214;&#20511;&#21475;&#65292;&#27809;&#24517;&#35201;&#25265;&#24616;&#21035;&#20154;&#65292;&#27809;&#24517;&#35201;&#35273;&#24471;&#36825;&#19990;&#30028;
<p>&#23545;&#20320;&#19968;&#20010;&#20154;&#19981;&#20844;&#24179;&#12290;&#35201;&#35760;&#24471; "&#20320;&#24182;&#19981;&#23396;&#29420;"&#65292;&#32943;&#23450;&#26377;&#21035;&#20154;&#20063;&#22312;&#19981;&#21516;&#30340;&#22320;&#26041;&#65292;&#19981;&#21516;&#30340;&#26102;&#38388;&#36973;&#36935;&#36807;&#21516;&#26679;&#30340;&#23604;&#23596;&#21644;&#30171;&#33510;&#12290;
&#xa;    <p>&#xa;      &#22312;&#20570;&#25152;&#26377;&#30340;&#24517;&#39035;&#35760;&#20303;&#22823;&#37327;&#20449;&#24687;&#30340;&#24037;&#20316;(&#27604;&#22914;&#65306;&#21333;&#35789;&#25110;&#35799;&#35789;)&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#24819;&#21150;&#27861;&#30001;&#34935;&#30340;&#25226;&#36825;&#20214;&#20107;&#24403;&#20570;&#24555;&#20048;&#30340;&#20107;&#24773;&#26469;&#20570;&#12290;<font color="#fa0508">&#22240;&#20026;&#22914;&#26524;&#20320;&#35273;&#24471;</font>&#xa;    </p>&#xa;  
<span style="color: #ff0000;">&#xa;    <p>&#xa;      &#36825;&#20214;&#20107;&#26159;&#30171;&#33510;&#30340;&#65292;&#22823;&#33041;&#23601;&#20250;&#25226;&#23427;&#21015;&#20837;<b>&#36951;&#24536;&#21517;&#21333;</b>&#12290;&#xa;    </p>&#xa;  </span>
<p>&nbsp;
<p><span style="color: #006699;font-family: SansSerif, sans-serif; ">--------------------------------------------------------------- &#32972;&#21333;&#35789;&#22914;&#20309;&#25165;&#33021;&#21464;&#24471;&#24555;&#20048;&nbsp;----------------------------------------------------------------------------------------------</span>
<p>&#33258;&#24049;&#35201;&#25343;&#21040;&#22870;&#23398;&#37329;&#23601;&#24471;&#33719;&#24471;GRE&#39640;&#20998;&#65292;&#22240;&#27492;&#19968;&#20849;&#35201;&#25630;&#23450;20 000&#20010;&#21333;&#35789;&#65292;&#32780;&#22240;&#27492;&#21487;&#33021;&#33719;&#24471;&#30340;&#22870;&#23398;&#37329;&#26159;&#27599;&#24180;40 000&#32654;&#20803;&#24038;&#21491;&#65292;&#24182;&#19988;&#36830;&#32493;4&#24180;&#27809;&#26377;
<p>&#22833;&#19994;&#30340;&#21487;&#33021;&#65292;&#36824;&#33021;&#25343;&#21040;&#23398;&#20301;&#12290;&#24403;&#26102;&#30340;&#32654;&#20803;&#20817;&#25442;&#20154;&#27665;&#24065;&#30340;&#27719;&#29575;&#24046;&#19981;&#22810;&#26159;8:1&#65292;&#25152;&#20197;&#65292;&#22823;&#32422;&#24212;&#35813;&#30456;&#24403;&#20110;&#27599;&#24180; 320 000&#20803;&#20154;&#27665;&#24065;&#12290;&#32780;&#22914;&#26524;&#19968;&#24180;&#30340;&#31246;
<p>&#21518;&#25910;&#20837;&#26159; 320 000&#20803;&#20154;&#27665;&#24065;&#30340;&#35805;&#65292;&#37027;&#23601;&#30456;&#24403;&#20110;&#31246;&#21069;&#36186;&#20102;&#24046;&#19981;&#22810; 400 000&#20803;&#20154;&#27665;&#24065;&#12290;&#37027;&#20040;&#65292;&#27599;&#20010;&#21333;&#35789;&#22823;&#32422;&#23601;&#20540;20&#20803;&#20154;&#27665;&#24065;(&#36825;&#36824;&#21482;&#26159;&#19968;&#24180;&#30340;&#25910;&#20837;
<p>&#32780;&#24050;)&#12290;&#24819;&#21040;&#36825;&#37324;&#65292;&#32972;&#21333;&#35789;&#20063;&#20250;&#21464;&#25104;&#19968;&#20214;&#29305;&#21035;&#24555;&#20048;&#30340;&#20107;&#24773;&#65292;&#32780;&#19988;&#20063;&#19981;&#20250;&#36731;&#26131;&#34987;&#22823;&#33041;&#36951;&#24536;&#12290;
<p>--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#25512;&#36831;&#28385;&#36275;&#24863;</b><font color="#110dec">{&#32852;&#24819;&#65306;&lt;&#23569;&#26377;&#20154;&#36208;&#30340;&#36335;&gt;}</font><b>&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#35201;&#23398;&#20250;&#20351;&#29992;&#24515;&#26234;&#26469;&#25511;&#21046;&#33258;&#24049;&#30340;&#22825;&#24615;&#12290;&#22362;&#25345;&#19981;&#25032; = &#31574;&#30053; + &#37325;&#22797;&#12290;</b>&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p>&nbsp;
<p><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
&#31532; 3 &#31456;&nbsp;&#36890;&#36807;&#31649;&#29702;&#33258;&#24049;&nbsp;&#19982;&#26102;&#38388;&#20570;&#26379;&#21451;
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>= &#35768;&#22810;&#20154;&#37117;&#26366;&#19981;&#30001;&#33258;&#20027;&#22320;&#20135;&#29983;&#36807;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#25152;&#20197;&#35831;&#20320;&#35760;&#20303;&nbsp;"&#20320;&#24182;&#19981;&#23396;&#29420;"&#12290;
<p>= "&#20107;&#20214;-&#26102;&#38388;&#26085;&#24535;" (event-time log) &#8212;&#8212;&nbsp;&#26102;&#38388;&#36134;&#26412;
<ul><li>&#36825;&#31181;&#22522;&#20110;&#36807;&#31243;&#30340;&#35760;&#24405;&#65292;&#19981;&#20165;&#26356;&#21152;&#35814;&#23613;&#65292;&#36824;&#26377;&#21478;&#19968;&#22823;&#22909;&#22788;&#23601;&#26159;&#8212;&#8212;&#24403;&#36935;&#21040;&#19981;&#22909;&#30340;&#32467;&#26524;&#30340;&#26102;&#20505;&#65292;&#26356;&#23481;&#26131;&#25214;&#21040;&#32536;&#30001;&#12290;

</li>
<li>&#36890;&#36807;&#36825;&#31181;&#35760;&#24405;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#26356;&#21152;&#31934;&#30830;&#30340;&#24863;&#30693;&#26102;&#38388;&#12290;

</li>

</ul><p><span style="color: #ff0000;">= &#26368;&#22909;&#30340;&#24037;&#20855;&#8212;&#8212;&#32440;&#31508;</span>
<ul><li><p>&#20294;&#26159;&#36825;&#31181;&#26041;&#27861;&#26368;&#22823;&#30340;&#25932;&#20154;&#23601;&#26159;&#8220;&#21322;&#36884;&#32780;&#24223;&#8221;&#65292;&#22823;&#22810;&#25968;&#20154;&#36830;&#19968;&#27425;&#8220;&#22362;&#25345;&#21040;&#24213;&#26368;&#32456;&#25104;&#21151;&#8221;&#30340;&#32463;&#39564;&#37117;&#27809;&#26377;&#12290;
&#xa;    <p>&#xa;      &#22909;&#35760;&#24615;&#19981;&#22914;&#28866;&#31508;&#22836;&#65292;&#20811;&#26381;&#25042;&#24816;&#36827;&#32780;&#23548;&#33268;&#30340;&#36951;&#24536;&#30340;&#26368;&#26377;&#25928;&#26041;&#27861;&#24448;&#24448;&#20063;&#26159;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#23601;&#26159;&#65306;<b>&#29992;&#32440;&#31508;&#35760;&#24405;&#19979;&#26469;&#65292;&#35753;&#33258;&#24049;&#38543;&#26102;&#37117;&#21487;&#20197;&#30475;&#21040;&#12290;</b>&#xa;    </p>&#xa;  
<p>&#20859;&#25104;&#19968;&#20010;&#26032;&#30340;&#20064;&#24815;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#19968;&#33324;&#37117;&#26159;&#22312;&#20116;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#12290;
<p>&#27599;&#22825;&#25226;&#33258;&#24049;&#20570;&#30340;&#20107;&#24773;&#65292;&#26102;&#38388;&#24320;&#38144;&#35760;&#24405;&#19979;&#26469;&#65292;&#19968;&#26041;&#38754;&#21487;&#20197;&#22521;&#20859;&#33258;&#24049;&#30340;&#25104;&#23601;&#24863;&#65292;&#21478;&#19968;&#26041;&#38754;&#21487;&#20197;&#36991;&#20813;&#36731;&#26131;&#30340;&#21407;&#35845;&#33258;&#24049;(&#36991;&#20813;&#36731;&#26131;&#36951;&#24536;&#30171;&#33510;&#30340;&#35760;&#24518;)&#12290;
<p>&#22914;&#26524;&#20320;&#22362;&#25345;&#35760;&#19979;&#26469;&#65292;&#21738;&#24597;&#20320;&#19981;&#21435;&#32763;&#38405;&#65292;&#21482;&#39035;&#30475;&#30528;&#26412;&#23376;&#36793;&#32536;&#21464;&#24471;&#31245;&#24494;&#26377;&#28857;&#40657;&#30340;&#37096;&#20998;&#36234;&#26469;&#36234;&#21402;&#65292;&#37117;&#20250;&#24456;&#26377;&#25104;&#23601;&#24863;&#65307;&#21453;&#20043;&#65292;&#22914;&#26524;&#20320;&#19981;&#35760;&#24405;&#65292;&#20165;&#20973;
<p>&#37027;&#38752;&#19981;&#20303;&#30340;&#35760;&#24518;&#65292;&#26159;&#19981;&#21487;&#33021;&#26377;&#36825;&#31181;&#23454;&#22312;&#30340;&#24863;&#35273;&#30340;&#65281;
</li>
</ul><p><span style="color: #ff0000;">= &#20859;&#25104;&#35760;&#24405;&#20320;&#30340;&#26102;&#38388;&#24320;&#38144;&#30340;&#20064;&#24815;&#21543;&#65281;</span>
<ul><li><p>&#24320;&#22987;&#35760;&#24405;&#26102;&#38388;&#24320;&#38144;&#12290;
&#xa;    <p>&#xa;      &#22914;&#26524;&#20320;<font color="#1a27e3">&#20859;&#25104;&#20102;&#27599;&#26202;&#30561;&#21069;&#29992;&#32440;&#31508; &#35760;&#24405;&#20320;&#30340;&#26102;&#38388;&#24320;&#38144;&#30340;&#20064;&#24815;</font>&#65292;&#37027;&#20040;&#21487;&#20197;&#20445;&#35777;&#20320;&#22312;&#31532;&#20108;&#22825;&#26089;&#19978;&#19968;&#37266;&#26469;&#23601;&#20250;&#20026;&#26032;&#30340;&#19968;&#22825;&#36827;&#34892;&#30528;&#26377;&#24847;&#20041;&#30340;&#35268;&#21010;&#65281;&#xa;    </p>&#xa;  
<p>&#36825;&#26679;&#20320;&#27599;&#22825;&#30340;&#29983;&#27963;&#20013;&#23601;&#20250;&#22686;&#22810;&#35768;&#22810;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#12290;
</li>
</ul>&#xa;    <p>&#xa;      = &#22914;&#20309;&#21028;&#26029;&#19968;&#39033;&#20219;&#21153;&#26159;&#21542;&#30495;&#30340;&#37325;&#35201; &#8212;&#8212; <font color="#c514e7">&#20027;&#35201;&#23601;&#26159;&#30475;&#36825;&#39033;&#20219;&#21153;&#30340;&#23436;&#25104;&#26159;&#21542; &#23545;&#20320;&#30340;&#30446;&#26631;&#36798;&#25104; &#30830;&#23454;&#26377;&#24847;&#20041;(&#26377;&#30410;&#22788;)</font>&#12290;&#xa;    </p>&#xa;  
<ul><li><p>&#24448;&#24448;&#23457;&#35270;&#19968;&#19979;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#23601;&#26377;&#21487;&#33021;&#21457;&#29616;&#33258;&#24049;&#24120;&#24120;&#20165;&#20165;&#22240;&#20026;&#19968;&#20214;&#20107;&#38750;&#24120;&#30340;&#26377;&#36259;&#23601;&#21435;&#20570;&#65292;&#37027;&#19981;&#21435;&#30475;&#36825;&#20214;&#20107;&#21040;&#24213;&#26377;&#27809;&#26377;&#29992;&#12290;
&#xa;    <p>&#xa;      <b>** &#30495;&#27491;&#37325;&#35201;&#30340;&#20219;&#21153;&#21482;&#26377;&#19968;&#20010;&#65306;&#37027;&#20010;&#30495;&#27491;&#23545;&#20320;&#30340;&#30446;&#26631;&#23454;&#29616;&#26377;&#24110;&#21161;&#30340;&#20219;&#21153;&#12290;</b>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>= &#22312;&#21442;&#21152;&#19968;&#20010;&#20250;&#35758;&#20043;&#21069;&#65292;&#24212;&#35813;&#12304;&#20934;&#22791;&#19968;&#20010;&#21015;&#34920;&#12305;&#35760;&#24405;&#33258;&#24049;&#24212;&#35813;&#25552;&#20986;&#30340;&#31181;&#31181;&#35774;&#24819;&#65292;&#36825;&#26159;&#21512;&#29702;&#30340;&#12290;
<ul><li>&#36825;&#20010;&#26102;&#20505;&#21015;&#34920;&#21487;&#20197;&#35753;&#20320;&#34920;&#29616;&#30340;&#26356;&#21152;&#33258;&#20449;&#12290;

</li>
<li>&#26368;&#22909;&#30340;&#21015;&#34920;&#35760;&#24405;&#24037;&#20855;&#20173;&#28982;&#26159; &#32440;&#21644;&#31508;&#12290;

</li>

</ul><p><span style="color: #ff0000;">= &#21046;&#20316;&#21015;&#34920;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#65306;&#19968;&#23450;&#35201;&#38543;&#25163;&#21487;&#21450;[&#33258;&#24049;&#35201;&#33021;&#22815;&#38543;&#26102;&#30475;&#21040;&#65292;&#35753;&#21015;&#34920;&#26469;&#25552;&#37266;&#25105;&#20204;]&#65292;&#21542;&#21017;&#21015;&#34920;&#23558;&#20250;&#22833;&#21435;&#24847;&#20041;&#12290;</span>
<p>= &#19968;&#20107;&#26080;&#25104;&nbsp;&#30340;&#26368;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#22240;&#20026;&#25918;&#24323;&#12290;&#25918;&#24323;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#31181;&#65292;&#26368;&#24120;&#35265;&#30340;&#19968;&#31181;&#23601;&#26159;&nbsp;"&#25442;&#19968;&#20010;&#26356;&#22909;&#30340;&#26041;&#21521;&#35797;&#35797;"&#12290;
<ul><li>&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#27604;&#21947;&#65306;&#36208;&#21521;&#25104;&#21151;&#30340;&#36807;&#31243;&#22823;&#25269;&#19978;&#23601;&#20687;&#26159; &#20320;&#30340;&#36215;&#28857;&#22312;&#21335;&#26497;&#65292;&#32780;&#25104;&#21151;&#36335;&#24452;&#30340;&#32456;&#28857;&#22312;&#21271;&#26497;&#12290;

</li>
<li><span style="color: #ff0000;">&#37027;&#20040;&#65292;&#26080;&#35770;&#20320;&#24448;&#21738;&#20010;&#26041;&#21521;&#36208;&#65292;&#21482;&#35201;&#20013;&#36884;&#19981;&#25913;&#21464;&#26041;&#21521;&#65292;&#26368;&#32456;&#23601;&#20250;&#21040;&#36798;&#21271;&#26497;&#12290;</span>

</li>
<li>&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#20013;&#36884;&#25913;&#21464;&#20102;&#26041;&#21521;&#65292;&#29978;&#33267;&#32463;&#24120;&#25913;&#21464;&#26041;&#21521;&#65292;&#20320;&#23601;&#20960;&#20046;&#26080;&#27861;&#21040;&#36798;&#21271;&#26497;&#65292;&#29978;&#33267;&#21487;&#33021;&#20250;&#36820;&#22238;&#21040;&#36215;&#28857;&#12290;

</li>

</ul>&#xa;    <p>&#xa;      <b>&#9734; &#35745;&#21010;&#25104;&#21151;&#30340;&#21069;&#25552;&#65306;&#30446;&#26631;&#29616;&#23454;&#21487;&#34892;&#12290;</b>&#25104;&#21151;&#30340;&#23450;&#20041;&#23601;&#26159;&#65306;&#36798;&#21040;&#39044;&#26399;&#30446;&#26631;&#65281;&#25152;&#20197;&#30446;&#26631;&#19968;&#23450;&#35201;&#29616;&#23454;&#21487;&#34892;&#65292;&#25165;&#26377;&#21487;&#33021;&#25104;&#21151;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#9734; &#22914;&#20309;&#21028;&#26029;&#19968;&#20010;&#30446;&#26631;&#29616;&#23454;&#21487;&#34892;</b>&#65306;1.&#24050;&#32463;&#26377;&#20154;&#20570;&#21040;&#20102;&#65307;2.&#25105;&#19982;&#37027;&#20010;&#20154;&#27809;&#26377;&#22826;&#22823;&#24046;&#36317;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#9734; &#26102;&#38388;&#30340;&#28010;&#36153;&#65292;&#24448;&#24448;&#26159;&#22240;&#20026;</b>&#65306;1.&#30446;&#26631;&#19981;&#29616;&#23454; &#25110;&#32773; &#26242;&#26102;&#23578;&#19981;&#21487;&#34892;&#65307;2.&#20026;&#20102;&#36798;&#21040;&#30446;&#26631;&#32780;&#21046;&#23450;&#30340;&#23454;&#26045;&#31574;&#30053;&#26377;&#35823;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22823;&#22810;&#25968;&#20154;&#37117;&#30693;&#36947;<b><font color="#1c21e3">&#160;&quot;&#20961;&#20107;&#35201;&#19977;&#24605;&#32780;&#21518;&#34892;&quot;</font></b>&#65292;&#20294;&#21364;&#19981;&#30693;&#36947;&#35201;&#20855;&#20307;&#24605;&#32771;&#20123;&#20160;&#20040;&#65292;&#32780;&#20197;&#19978;&#32773;&#20004;&#26465;&#26631;&#20934;&#23601;&#26159;&#26368;&#20540;&#24471;&#24605;&#32771;&#30340;&#38382;&#39064;&#65292;&#23427;&#20063;&#35768;&#21487;&#20197;&#24110;&#20320;&#30465;&#19979;&#26469;&#19981;&#23569;&#30340;&#26102;&#38388;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<p>= &#19968;&#33324;&#26469;&#35828;&#65292;&#36234;&#26159;&#30701;&#26399;&#30340;&#30446;&#26631;&#65292;&#36234;&#23481;&#26131;&#28165;&#26224;&#65292;&#32780;&#36234;&#28165;&#26224;&#30340;&#30446;&#26631;&#23601;&#36234;&#23481;&#26131;&#23454;&#29616;&#12290;
<ul><li>&#xa;    <p>&#xa;      &#21478;&#22806; <font color="#f02323">&#35745;&#21010;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#26159;&#34892;&#21160;&#26356;&#21152;&#37325;&#35201;</font>&#12290;&#34892;&#21160;&#26159;&#25913;&#21464;&#33258;&#24049;&#30340;&#20247;&#22810;&#26041;&#27861;&#20013;&#26368;&#26377;&#25928;&#65292;&#26368;&#30452;&#25509;&#30340;&#26041;&#27861;&#12290;&#xa;    </p>&#xa;  
<p>&#24456;&#22810;&#26102;&#20505;&#65292;&#21482;&#35201;&#20320;&#24320;&#22987;&#34892;&#21160;&#65292;&#21738;&#24597;&#20107;&#20808;&#27809;&#26377;&#35745;&#21010;&#65292;&#20063;&#24448;&#24448;&#20250;&#26377;&#25152;&#25910;&#33719;&#12290;
<p><span style="color: #ff0000;">&#22914;&#26524;&#20320;&#22312;&#22362;&#25345;&#20570;&#19968;&#20214;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#20854;&#38388;&#26377;&#19981;&#24895;&#24847;&#21435;&#30340;&#24819;&#27861;&#65292;&#35760;&#20303;&#36825;&#21482;&#26159;&#20320;&#22823;&#33041;&#30340;&#24819;&#27861;&#65292;&#32780;&#19981;&#26159;&#20320;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;</span>
<p>&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#25511;&#21046;&#20320;&#30340;&#22823;&#33041;&#65292;&#32780;&#19981;&#26159;&#34987;&#20320;&#30340;&#22823;&#33041;&#25152;&#25511;&#21046;&#65281;&#21482;&#35201;&#24847;&#35782;&#21040;&#36825;&#20010;&#65292;&#23601;&#21487;&#20197;&#22362;&#25345;&#30340;&#20570;&#19979;&#21435;&#12290;
<p>&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#22240;&#20026;&#20320;&#24635;&#35201;&#22833;&#36133;&#35768;&#22810;&#27425;&#25165;&#20250;&#26377;&#32467;&#26524;&#65292;&#24182;&#19988;&#21448;&#19981;&#26159;&#20840;&#22825;&#19979;&#21482;&#26377;&#20320;&#19968;&#20010;&#20154;&#22833;&#36133;&#65292;&#25152;&#20197;&#19981;&#29992;&#24597;&#65307;
<p>&#30495;&#27491;&#21487;&#24597;&#30340;&#26159;&#22833;&#36133;&#20043;&#21518;&#19981;&#33021;&#21560;&#21462;&#25945;&#35757;&#65292;&#22914;&#26524;&#33021;&#22815;&#21560;&#21462;&#25945;&#35757;&#65292;&#28982;&#21518;&#20570;&#33258;&#25105;&#35843;&#25972;&#65292;&#37027;&#23601;&#26159;&#36827;&#27493;&#12290;
</li>
</ul></li>
</ul><p>&nbsp;
<p><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
&#31532; 4 &#31456;&nbsp;&#24320;&#25299;&#25105;&#20204;&#30340;&#24515;&#26234;
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      = <b>&#33719;&#21462;&#30693;&#35782;</b>&#160;&#20960;&#20046;&#26159;&#25105;&#20204;&#24320;&#25299;&#33258;&#36523;&#24515;&#26234;&#30340;&#21807;&#19968;&#25163;&#27573;&#xa;    </p>&#xa;  
<ul><li><p><span style="color: #ff0000;">&#33719;&#21462;&#30693;&#35782;&#30340;&#36884;&#24452;&#65306;&#20307;&#39564;&#12289;&#35797;&#38169;&#12289;&#35266;&#23519;&#12289;&#38405;&#35835;(&#26368;&#37325;&#35201;&#30340;&#25163;&#27573;)&#12289;&#24605;&#32771;&#12290;</span>
&#xa;    <p>&#xa;      &#40065;&#36805;&#35828;&#36807;&#65306;&quot;<font color="#261fd6">&#31532;&#19968;&#20010;&#21507;&#34691;&#34809;&#30340;&#20154;&#26159;&#20196;&#20154;&#25964;&#20329;&#30340;&#65292;&#31532;&#19968;&#20010;&#21507;&#36807;&#34691;&#34809;&#30340;&#20154;&#20063;&#21507;&#36807;&#34584;&#34523;</font>&#65292;&#22240;&#20026;&#20004;&#32773;&#22806;&#24418;&#26497;&#20026;&#30456;&#20284;&#65292;&#21482;&#26159;&#20182;&#35273;&#24471;&#34691;&#34809;&#30340;&#21619;&#36947;&#21487;&#21475;&#32780;&#34584;&#34523;&#30340;&#21619;&#36947;&#19981;&#21487;&#21475;&quot;&#12290;&#36825;&#31181;&#30693;&#35782;&#30340;&#33719;&#24471;&#23601;&#26159;&#36890;&#36807;&#35797;&#38169;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>= &#26412;&#31185;&#25945;&#32946;&#30340;&#26681;&#26412;&#24212;&#35813;&#22312;&#20110;&#22521;&#20859;&#23398;&#29983;&#30340;&#33258;&#23398;&#33021;&#21147;&#65281;
<ul><li>&#29702;&#35770;&#19978;&#35762;&#65292;&#26412;&#31185;&#27605;&#19994;&#20043;&#21518;&#65292;&#23398;&#29983;&#24212;&#35813;&#26377;&#33021;&#21147;&#33258;&#23398;&#33258;&#24049;&#38656;&#35201;&#30340;&#20219;&#20309;&#31185;&#30446;&#65281;

</li>
<li>(&#25152;&#20197;&#22312;&#20844;&#21496;&#20219;&#32844;&#20043;&#21518;&#65292;&#19978;&#21496;&#23545;&#32473;&#20320;&#19968;&#22823;&#22534;&#36164;&#26009;&#65292;&#24212;&#35813;&#23398;&#20250;&#33258;&#23398;&#65292;&#19981;&#35201;&#25265;&#24616;&#65281;&#22240;&#20026;&#25265;&#24616;&#26159;&#26080;&#21161;&#20110;&#25913;&#21464;&#29616;&#29366;&#30340;&#65292;&#21482;&#20250;&#26174;&#24471;&#33258;&#24049;&#26356;low)

</li>
<li>-&gt; &#38405;&#35835;&#29702;&#35299;&#33021;&#21147;&#65306;&#26159;&#33258;&#23398;&#33021;&#21147;&#30340;&#22522;&#30784;&#12290;

</li>
<li>-&gt; &#26816;&#32034;&#33021;&#21147;&#65306;&#24403;&#25105;&#30475;&#21040;&#24456;&#22810;&#26412;&#31185;&#27605;&#19994;&#29983;&#29978;&#33267;&#30740;&#31350;&#29983;&#19981;&#21892;&#20110;&#29992;&#22270;&#20070;&#39302;&#36164;&#28304;&#65292;&#19981;&#20250;&#29992;&#25628;&#32034;&#24341;&#25806;&#65292;&#32780;&#20165;&#20165;&#22240;&#27492;&#23601;&#26080;&#27861;&#25214;&#21040;&#23454;&#38469;&#19978;&#21822;&#25163;&#21487;&#24471;&#30340;&#26377;&#25928;&#20449;&#24687;&#30340;&#26102;&#20505;&#65292;&#26080;&#27861;&#19981;&#24863;&#21040;&#24754;&#21696;&#12290;

</li>
<li>-&gt; &#20889;&#20316;&#33021;&#21147;&#65306;&#22312;&#33258;&#23398;&#33021;&#21147;&#20013;&#21344;&#25454;&#37325;&#35201;&#22320;&#20301;&#65281;&#25991;&#23383;&#36824;&#26377;&#26356;&#22810;&#30340;&#36131;&#20219;&#8212;&#8212;&#20256;&#36882;&#20449;&#24687;&#65292;&#31215;&#32047;&#32463;&#39564;&#65292;&#20849;&#20139;&#30693;&#35782;&#31561;&#12290;

</li>
<li>-&gt; &#23454;&#36341;&#33021;&#21147;&#65306;&#26159;&#33258;&#23398;&#33021;&#21147;&#30495;&#27491;&#20307;&#29616;&#20986;&#20215;&#20540;&#30340;&#26681;&#26412;&#12290;(&#27604;&#22914;&#23398;&#33521;&#35821;&#65292;&#24456;&#22810;&#20154;&#21482;&#30693;&#36947;&#32972;&#21333;&#35789;&#65292;&#21364;&#19981;&#30693;&#36947;&#21435;&#29992;&#33521;&#35821;&#12290;&#24456;&#22810;&#23398;&#29983;&#27809;&#26377;&#36827;&#27493;&#26412;&#36136;&#19978;&#21482;&#26159;&#22240;&#20026;&#25042;&#24816;&#65292;&#20182;&#20204;&#22312;&#31532;&#19968;&#27493;&#23601;&#24050;&#32463;&#25918;&#24323;&#23454;&#36341;&#20102;&#12290;)

</li>
<li><span style="color: #ff0000;">&#9734; &#22914;&#20309;&#26816;&#39564;&#33258;&#24049;&#30340;&#33258;&#23398;&#33021;&#21147;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      <b>&#23436;&#20840;&#38752;&#33258;&#24049;&#23398;&#19968;&#26679;&#19996;&#35199;&#21543;&#65292;&#31649;&#23427;&#26159;&#20160;&#20040;&#12290;&#24182;&#19988;&#19968;&#23450;&#35201;&#23398;&#22909;&#65292;&#23398;&#21040;&#27604;&#30456;&#24403;&#25968;&#37327;&#30340;&#20154;&#37117;&#22909;</b>&#65292;&#22914;&#26524;&#20320;&#30495;&#30340;&#20570;&#21040;&#36825;&#20010;&#22320;&#27493;&#65292;&#37027;&#65292;&#20320;&#19981;&#20165;&#24050;&#32463;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#20154;&#65292;&#36824;&#26159;&#19968;&#20010;&#30456;&#24403;&#20248;&#31168;&#30340;&#20154;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li>&#23398;&#20064;&#25104;&#26524;&#19982;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#65292;&#24448;&#24448;&#19981;&#26159;&#32447;&#24615;&#20851;&#31995;&#65292;&#32780;&#26159;&#19968;&#31181;&#30001;&#37327;&#21464;&#21040;&#36136;&#21464;&#20877;&#21040;&#37327;&#21464;&#20877;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;(&#25152;&#20197;&#19981;&#35201;&#26399;&#26395;&#22312;&#37327;&#21464;&#30340;&#36807;&#31243;&#20013;&#23601;&#20135;&#29983;&#36739;&#22823;&#30340;&#36827;&#27493;&#65292;&#36825;&#26159;&#19981;&#29616;&#23454;&#30340;)&#12290;

</li>

</ul><p>&nbsp;
<p>= &#23545;&#20110;&#32769;&#24072;
<ul><li><p><span style="color: #ff0000;">&#27880;&#24847;&#65306;&#19981;&#35201;&#22240;&#20026;&#35752;&#21388;&#32769;&#24072;&#32780;&#25298;&#32477;&#23398;&#20064;&#12290;</span>
<ul><li>&#20687;&#25105;&#20043;&#21069;&#23601;&#26159;&#22826;&#23475;&#24597;&#33521;&#35821;&#32769;&#24072;&#65292;&#23548;&#33268;&#25105;&#19968;&#30452;&#25345;&#32493;&#21040;&#29616;&#22312;&#33521;&#35821;&#37117;&#26159;&#25302;&#25105;&#21518;&#33151;&#30340;&#19996;&#35199;&#65292;&#36825;&#26159;&#38750;&#24120;&#21507;&#20111;&#30340;&#12290;

</li>

</ul><p>&#35760;&#20303;&#65306;&#26080;&#35770;&#22914;&#20309;&#65292;&#27704;&#36828;&#19981;&#35201;&#20063;&#19981;&#24212;&#35813;&#29992;&#21035;&#20154;&#30340;&#38169;&#35823;&#26469;&#24809;&#32602;&#33258;&#24049;&#65292;&#36825;&#20040;&#20570;&#19981;&#20165;&#19981;&#23545;&#65292;&#32780;&#19988;&#24456;&#24858;&#34850;&#12290;
<p>&#9734; &#19981;&#24212;&#35813;&#36807;&#20998;&#20381;&#36182;&#32769;&#24072;&#65292;&#24448;&#24448;&#36234;&#22909;&#30340;&#23398;&#29983;&#23545;&#20110;&#33258;&#24049;&#30340;&#32769;&#24072;&#26356;&#21152;&#26080;&#25152;&#35859;(&#29420;&#31435;&#20110;&#32769;&#24072;)&#12290;
&#xa;    <p>&#xa;      &#23545;&#24453;&#19968;&#20301;&#20301;&#30340;&#32769;&#24072;&#65292;&#23601;&#20687;&#21435;&#20070;&#24215;&#20080;&#20070;&#19968;&#26679;&#65292;&#24590;&#20040;&#21487;&#33021;&#20080;&#22238;&#26469;&#30340;&#27599;&#26412;&#20070;&#37117;&#21516;&#26679;&#31934;&#24425;&#21602;&#65311;&#23601;&#31639;&#37027;&#20123;&#31934;&#24425;&#30340;&#20070;&#20013;&#65292;&#21448;&#24590;&#20040;&#21487;&#33021;&#37117;&#19968;&#23383;&#21315;&#37329;&#65292;&#23383;&#23383;&#29664;&#29585;&#21602;&#65281;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#0e1fe1">&#20107;&#23454;&#19978;&#65292;&#20080;&#22238;&#26469;&#30340;&#19968;&#26412;&#20070;&#37324;&#65292;&#21738;&#24597;&#26377;&#19968;&#21477;&#35805;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#24778;&#21916;&#65292;&#24102;&#26469;&#24605;&#32771;&#65292;&#24102;&#26469;&#25913;&#21464;&#65292;&#37027;&#20040;&#23601;&#24050;&#32463;&#20540;&#22238;&#20070;&#20215;&#20102;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
</li>
</ul><p>= &#36890;&#36807;&#25913;&#21464;&#24577;&#24230;&#26469;&#25913;&#21464;&#19990;&#30028;
<ul><li><p>&#23545;&#24453;&#32771;&#35797;&#65306;&#32771;&#35797;&#24847;&#21619;&#30528;&#35201;&#20040;&#26159;&#24471;&#21040;"&#36890;&#34892;&#35777;"&#65292;&#35201;&#20040;&#26159;&#21464;&#25104;"&#25318;&#36335;&#34382;"&#12290;
<p>&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#21916;&#29233;&#25343;&#21040;"&#36890;&#34892;&#35777;"&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#28909;&#29233;&#32771;&#35797;&#65292;&#28909;&#29233;&#32771;&#35797;&#30340;&#29702;&#30001;&#24456;&#31616;&#21333;&#8212;&#8212;&#33719;&#24471;&#36890;&#34892;&#35777;&#65292;&#32771;&#35797;&#24847;&#21619;&#30528;&#26426;&#20250;&#65292;&#36825;&#26159;&#20854;&#20182;&#27809;&#26377;&#27492;&#36890;&#34892;&#35777;&#30340;&#20154;&#26080;&#27861;&#33719;&#24471;&#30340;&#26426;&#20250;&#12290;
<p>&#22823;&#19968;&#22823;&#20108;&#30340;&#26102;&#20505;&#65292;&#25152;&#26377;&#23398;&#26657;&#37324;&#30340;&#32771;&#35797;&#37117;&#27809;&#26377;&#26174;&#24471;&#37027;&#20040;&#37325;&#35201;&#65292;&#22914;&#26524;&#20320;&#26377;&#19968;&#20010;&#36825;&#26679;&#30340;&#25104;&#32489;&#21333;&#65306;
<ul><li><p>&#22823;&#19968;&#21508;&#31185;&#24179;&#22343;70&#20998;(&#24847;&#21619;&#30528;&#20320;&#21442;&#21152;&#20102;&#26356;&#22810;&#30340;&#31038;&#20250;&#27963;&#21160;)&#65292;&#22823;&#20108;&#21508;&#31185;&#24179;&#22343;80&#20998;(&#24847;&#21619;&#30528;&#20320;&#22312;&#21162;&#21147;)&#65292;&#22823;&#19977;&#21508;&#31185;&#22343;&#20998;&#37117;&#22312;85&#20998;&#29978;&#33267;95&#20998;(&#24847;&#21619;&#30528;&#20320;&#23545;&#36825;&#20010;&#19987;&#19994;&#25484;&#25569;&#30340;&#27604;&#36739;&#29282;&#22266;)&#65292;&#37027;&#20040;&#65292;&#20320;&#22312;&#30003;&#35831;&#30041;&#23398;&#30340;&#26102;&#20505;&#23558;&#33719;&#24471;&#26497;&#22823;&#30340;&#20248;&#21183;&#12290;
</li>
</ul>&#xa;    <p>&#xa;      &#24456;&#37325;&#35201;&#30340;&#32771;&#35797;&#65292;&#23601;&#26159;&#37027;&#20123;&#32456;&#23558;&#23545;&#20320;&#26469;&#35762;&#25104;&#20026;&#36890;&#34892;&#35777;&#30340;&#32771;&#35797;&#65292;&#27604;&#22914;&#65306;&#39640;&#32771;&#12289;&#32771;&#30740;&#65292;&#25176;&#31119;,GRE(&#24847;&#21619;&#30528;&#30041;&#23398;&#36890;&#34892;&#35777;)&#65292;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#1a24e5">&#23545;&#24453;&#36825;&#20123;&#32771;&#35797;&#65292;&#19981;&#35201;&#24819;&#30528;&#26234;&#21462;&#12289;&#36208;&#25463;&#24452;&#65292;&#20854;&#23454;&#24456;&#22810;&#37325;&#35201;&#30340;&#32771;&#35797;&#26412;&#36136;&#19978;&#23601;&#26159;&#30475;&#20320;&#20934;&#22791;&#20102;&#22810;&#20037;&#65292;&#20934;&#22791;&#30340;&#26377;&#22810;&#20805;&#20998;&#12290;</font>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#23398;&#20064;&#19978;&#30340;&#32456;&#26497;&#25216;&#24039;&#23601;&#26159;&#8212;&#8212;&#25226;&#20320;&#23398;&#20250;&#30340;&#25945;&#32473;&#21035;&#20154;&#12290;</b>&#25945;&#26159;&#26368;&#22909;&#30340;&#23398;&#20064;&#26041;&#27861;&#12290;&#xa;    </p>&#xa;  
<p>&#35760;&#20303;&#65306;&#25945;&#21035;&#20154;&#31561;&#20110;&#33258;&#24049;&#20063;&#22312;&#23398;&#65292;&#21482;&#26377;&#23398;&#22909;&#30340;&#20154;&#25165;&#21487;&#33021;&#25945;&#20250;&#21035;&#20154;&#12290;&#21478;&#22806;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20320;&#22312;&#30693;&#35782;&#19978;&#19981;&#21533;&#20998;&#20139;&#30340;&#32463;&#21382;&#65292;&#26368;&#32456;&#20250;&#35753;&#20320;&#26126;&#30333;&#36825;&#26159;&#26368;&#22909;&#30340;&#21161;&#20154;&#20026;&#20048;&#30340;&#26041;&#27861;&#65292;&#24182;&#19988;&#33719;&#24471;&#30340;&#27704;&#36828;&#37117;&#26159;&#23562;&#37325;&#65281;(&#24819;&#24819;&#25105;&#22823;&#19977;&#26102;&#24590;&#20040;&#24403;&#19978;&#29677;&#38271;&#30340;&#65292;&#23601;&#26159;&#22240;&#20026;&#36825;&#19968;&#26465;&#65281;)
</li>
</ul><p>= &#32784;&#24515;&#22521;&#20859;&#35760;&#24518;&#21147;
<ul><li>&#35760;&#31508;&#35760;&#65306;&#22909;&#35760;&#24615;&#19981;&#22914;&#28866;&#31508;&#22836;&#65281;

</li>
<li>&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#26080;&#35770;&#26159;&#21548;&#35838;&#36824;&#26159;&#21442;&#21152;&#20250;&#35758;&#65292;&#25110;&#26159;&#36827;&#34892;&#30740;&#35752;&#65292;&#35760;&#31508;&#35760;&#26368;&#36215;&#30721;&#30340;&#20960;&#22823;&#22909;&#22788;&#65306;1. &#21487;&#20197;&#20351;&#33258;&#24049;&#20445;&#25345;&#21442;&#19982;&#29366;&#24577;&#65307;&nbsp;2. &#25552;&#20379;&#19968;&#20010;&#23436;&#25972;&#30340;&#25429;&#25417;&#28789;&#24863;&#12289;&#30097;&#24785;&#30340;&#26426;&#21046;&#65307;&nbsp;3. &#21487;&#20197;&#29992;&#26469;&#19982;&#20854;&#20182;&#21442;&#19982;&#32773;&#27807;&#36890;&#65292;&#35752;&#35770;&#27491;&#30830;&#30340;&#20449;&#24687;&#12290;

</li>
<li>&#26368;&#23454;&#29992;&#30340;&#30005;&#23376;&#20135;&#21697;&#65306;&#24405;&#38899;&#31508; &#8212;&#8212;&nbsp;&#21487;&#20197;&#29992;&#26469;&#20174;&#23481;&#30340;&#25972;&#29702;&#28165;&#26970;&#31508;&#35760;&#12290;

</li>

</ul></li>
</ul><p>&nbsp;
<p><span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
&#31532; 5 &#31456;&nbsp;&#23567;&#24515;&#25152;&#35859;&#25104;&#21151;&#23398;
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li><p>= &#25104;&#21151;&#30340;&#23450;&#20041;
<ul><li>&#29616;&#22312;&#26377;&#24456;&#22810;"&#25104;&#21151;&#23398;"&#30340;&#26680;&#24515;&#32570;&#38519;&#23601;&#26159;&#38169;&#35823;&#30340;&#29702;&#35299;&#20102;&#25104;&#21151;&#30340;&#23450;&#20041;&#12290;

</li>
<li>&#24184;&#31119;&#24863;&#26469;&#28304;&#20110;&#20004;&#20010;&#26041;&#38754;&#65306;&#19968;&#31181;&#26159;&#38656;&#35201;&#19982;&#21035;&#20154;&#27604;&#36739;&#25152;&#24471;&#21040;&#30340;&#24184;&#31119;(&#36825;&#31181;&#24314;&#31435;&#22312;&#27604;&#36739;&#30340;&#22522;&#30784;&#19978;&#30340;&#24184;&#31119;&#24448;&#24448;&#37117;&#20250;&#20351;&#33258;&#24049;&#24863;&#35273;&#21040;&#30171;&#33510;)&#65292;&#21478;&#19968;&#31181;&#21017;&#26159;&#19981;&#38656;&#35201;&#27604;&#36739;&#23601;&#21487;&#24471;&#21040;&#30340;&#24184;&#31119;(&#27604;&#22914;&#65306;&#23506;&#20908;&#37324;&#26194;&#22826;&#38451;&#25152;&#20307;&#20250;&#21040;&#30340;&#24184;&#31119;&#31561;)&#12290;

</li>

</ul><p>= &#19981;&#35201;&#30456;&#20449;&nbsp;"&#26426;&#19981;&#21487;&#22833;&#65292;&#22833;&#19981;&#20877;&#26469;"
<ul><li>&#22825;&#19979;&#25152;&#26377;&#30340;&#39575;&#23376;&#19979;&#25163;&#30340;&#26102;&#20505;&#65292;&#31532;&#19968;&#27493;&#23601;&#26159;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#35753;&#21463;&#23475;&#32773;&#30456;&#20449;"&#26426;&#19981;&#21487;&#22833;&#22833;&#19981;&#20877;&#26469;"&#65292;&#32780;&#21463;&#23475;&#32773;&#19968;&#26086;&#30456;&#20449;&#36825;&#20010;&#35828;&#27861;&#65292;&#23601;&#20250;&#22312;&#36825;&#31181;&#24819;&#27861;&#30340;&#21387;&#21147;&#19979;&#20570;&#20986;&#38750;&#29702;&#24615;&#30340;&#36873;&#25321;&#12290;

</li>
<li>&#35831;&#35760;&#20303;&#65306;&#24403;&#24180;&#27809;&#26377;&#20934;&#22791;&#22909;&#30340;&#26102;&#20505;&#65292;&#23545;&#20320;&#26469;&#35828;&#65292;&#26159;&#19981;&#23384;&#22312;&#20219;&#20309;&#26426;&#20250;&#30340;&#12290;&#26426;&#20250;&#26102;&#26102;&#21051;&#21051;&#37117;&#20250;&#20986;&#29616;&#22312;&#20320;&#36523;&#36793;&#65292;&#20851;&#38190;&#22312;&#20110;&#65292;&#20320;&#26377;&#27809;&#26377;&#36275;&#22815;&#21162;&#21147;&#65292;&#26377;&#27809;&#26377;&#20570;&#22909;&#20934;&#22791;&#12290;

</li>
<li>&#20851;&#20110;&#19968;&#20010;&#20154;&#30340;&#36130;&#23500;&#21462;&#20915;&#20110;&#20182;&#30340; "&#20986;&#36523;&#12289;&#36816;&#27668;&#21644;&#21162;&#21147;"&#65292;&#32780;&#23545;&#36825;&#20010;&#20154;&#32780;&#35328; "&#21162;&#21147;" &#26368;&#32456;&#21487;&#20197;&#25913;&#21464;&#20182;&#30340;&nbsp;"&#36816;&#27668;"&#65292;&#36827;&#32780;&#25913;&#21464;&#20182;&#20204;&#30340;&#23401;&#23376;&#30340; "&#20986;&#36523;"&#38382;&#39064;&#65292;&#25152;&#20197; "&#21162;&#21147;" &#26159;&#24456;&#37325;&#35201;&#30340;&#12290;

</li>

</ul>&#xa;    <p>&#xa;      = &#30495;&#27491;&#30340;&#26379;&#21451;&#24847;&#21619;&#30528;<font color="#0e1edc">&quot;&#20844;&#24179;&#20132;&#25442;&quot;</font>&#30340;&#20851;&#31995;&#xa;    </p>&#xa;  
<ul><li>&#24314;&#31435;&#20154;&#33033;&#20132;&#26379;&#21451;&#20063;&#35201;&#27880;&#24847;&#21040;&#36825;&#28857;&#65292;&#19981;&#35201;&#25104;&#20026;&#19968;&#20010;"&#32034;&#21462;&#32773;"&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#24418;&#25104;&#30495;&#27491;&#30340;&#26379;&#21451;&#12290;&#20154;&#33033;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#26159;&#23545;&#20110;&#26576;&#20010;&#20855;&#20307;&#30340;&#20010;&#20154;&#26469;&#35828;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20182;&#33258;&#24049;&#25152;&#25317;&#26377;&#30340;&#36164;&#28304;&#12290;

</li>
<li>&#36825;&#20123;&#36164;&#28304;&#21253;&#25324;&#65306;&#37329;&#38065;&#65292;&#22320;&#20301;&#65292;&#21517;&#35465; (&#36825;&#20123;&#26356;&#22810;&#21462;&#20915;&#20110;&#20986;&#36523;&#21644;&#36816;&#27668;)&#65307;&#25165;&#21326;&#65292;&#30693;&#35782;&#65292;&#23398;&#35782; (&#36825;&#20123;&#21017;&#21487;&#20197;&#36890;&#36807;&#21162;&#21147;&#26469;&#33719;&#24471;) &#31561;&#12290;

</li>
<li>&nbsp;

</li>
<li><span style="color: #ff0000;">&#20851;&#20110;&#24314;&#31435;&#20154;&#33033;&#30340;&#24314;&#35758;&#65306;</span>
<ul><li><span style="color: #006699;">- &#19987;&#24515;&#20570;&#21487;&#20197;&#25552;&#21319;&#33258;&#24049;&#30340;&#20107;&#24773;&#65292;&#23398;&#20064;&#24182;&#25317;&#26377;&#26356;&#22810;&#26356;&#22909;&#30340;&#25216;&#33021;&#65292;&#20351;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#20540;&#24471;&#20132;&#24448;&#30340;&#20154;&#12290;</span>

</li>
<li><span style="color: #006699;">- &#23398;&#20250;&#29420;&#21892;&#20854;&#36523;&#65292;&#20197;&#19981;&#32473;&#20182;&#20154;&#21046;&#36896;&#40635;&#28902;&#20026;&#32654;&#24503;(&#36825;&#20063;&#23601;&#26159;&#32032;&#36136;&#30340;&#20307;&#29616;)&#65292;&#29992;&#20320;&#30340;&#29420;&#31435;&#36194;&#24471;&#23562;&#37325;&#12290;</span>

</li>
<li><span style="color: #006699;">- &#30495;&#27491;&#20851;&#24515;&#19968;&#20010;&#26379;&#21451;&#30340;&#24847;&#24605;&#26159;&#35828;&#65292;&#20320;&#24773;&#24895;&#22312;&#20182;&#36523;&#19978;&#33457;&#36153;&#29978;&#33267;&#28010;&#36153;&#26356;&#22810;&#30340;&#26102;&#38388;&#12290;</span>

</li>

</ul>
</li>

</ul></li>
</ul><p>&nbsp;
<p><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
&#31532; 6 &#31456;&nbsp;&#26356;&#22810;&#24605;&#32771;
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li><p>= &#23398;&#20064;&#30340;&#21478;&#19968;&#20010;&#30446;&#30340;&#23601;&#26159;&#65306;&#22312;&#20320;&#21407;&#26412;&#30340;&#19990;&#30028;&#20043;&#22806;&#21448;&#21487;&#20197;&#22686;&#21152;&#26032;&#30340;&#19990;&#30028;&#65292;&#23427;&#20026;&#20320;&#36890;&#24448;&#26032;&#19990;&#30028;&#25552;&#20379;&#20102;&#19968;&#25159;&#38376;&#65292;&#36328;&#36807;&#36825;&#25159;&#38376;&#23601;&#26159;&#21478;&#19968;&#20010;&#26032;&#30340;&#19990;&#30028;&#12290;
<p>= &#20154;&#19981;&#21487;&#33021;&#20197;&#30334;&#20998;&#30334;&#30340;&#25928;&#29575;&#24037;&#20316;&nbsp;(&#35201;&#23398;&#20250;&#20570;&#19968;&#20010;&#27491;&#24120;&#20154;)
<ul><li>&#22312;&#20570;&#35745;&#21010;&#30340;&#26102;&#20505;&#20999;&#24524;&#25226;&#26102;&#38388;&#25490;&#30340;&#22826;&#28385;&#12290;&#38500;&#20102;&#24037;&#20316;&#65292;&#23398;&#20064;&#20043;&#22806;&#65292;&#19968;&#23450;&#35201;&#20445;&#35777;&#33258;&#24049;&#26377;&#36275;&#22815;&#30340;&#20854;&#20182;&#27963;&#21160;&#12290;

</li>
<li>&#25105;&#24120;&#24120;&#21149;&#22823;&#23398;&#29983;&#19968;&#23450;&#35201;&#22312;&#22823;&#23398;&#27605;&#19994;&#20043;&#21069;&#36720;&#36720;&#28872;&#28872;&#22320;&#29233;&#19968;&#22330;&#65292;&#25110;&#32773;&#33267;&#23569;&#20599;&#20599;&#25720;&#25720;&#22320;&#24651;&#19968;&#27425;&#65292;&#32473;&#33258;&#24049;&#19968;&#20123;&#24037;&#20316;&#22806;&#30340;&#20854;&#20182;&#27963;&#21160;&#12290;

</li>

</ul><p>&#22914;&#20309;&#21028;&#26029;&#33258;&#24049;&#26159;&#19981;&#26159;&#33258;&#24049;&#22823;&#33041;&#30340;&#20027;&#20154;&#65311;
<ul><li>&#21487;&#20197;&#25214;&#19968;&#20123;&#26080;&#36259;&#20294;&#26159;&#24456;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#24182;&#19988;&#22312;&#26410;&#26469;&#30340;&#19968;&#20010;&#26376;&#37324;(&#25110;&#26356;&#22810;)&#33021;&#22815;&#20570;&#21040;&#27599;&#22825;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#27599;&#22825;&#19987;&#27880;&#20110;&#36825;&#20214;&#20107;&#20799;&#19981;&#20302;&#20110;2&#23567;&#26102;&#12290;

</li>
<li>&#22312;&#36825;&#20004;&#20010;&#23567;&#26102;&#20869;&#65292;&#20063;&#35201;&#20570;&#21040;&#26377;&#24352;&#26377;&#24347;&#65292;&#21487;&#20197;&#21010;&#20998;&#25104;6&#20010;&#26102;&#38388;&#27573;&#65292;&#27599;&#27573;20&#20998;&#38047;&#65307;&#22312;&#27599;&#27573;&#26102;&#38388;&#20869;&#19987;&#27880;&#23436;&#25104;&#20043;&#21518;&#65292;&#32473;&#33258;&#24049;&#25918;&#26494;&#19968;&#19979;&#12290;

</li>
<li>&#36825;&#26679;&#21407;&#26412;120&#20998;&#38047;&#30340;&#39044;&#35745;&#26102;&#38388;&#65292;&#23601;&#38656;&#35201;&#35268;&#21010;&#20986;150&#20998;&#38047;&#24038;&#21491;&#30340;&#26102;&#38388;&#24320;&#38144;&#65292;&#36825;&#20010;&#26041;&#27861;&#38750;&#24120;&#31616;&#21333;&#65292;&#20294;&#26159;&#30830;&#23454;&#20063;&#38750;&#24120;&#26377;&#25928;&#12290;

</li>

</ul><p><span style="color: #990000;">= &#24847;&#22806;&#24635;&#26159;&#21457;&#29983;&nbsp;&#32477;&#23545;&#19981;&#26159;&#22240;&#20026;&#20320;&#30340;&#36816;&#27668;&#26684;&#22806;&#24046;&#65292;&#32780;&#24448;&#24448;&#21482;&#19981;&#36807;&#26159;&#22240;&#20026;&#20320;&#32771;&#34385;&#30340;&#19981;&#22815;&#21608;&#20840;&#65281;</span>
<p>= &#30561;&#30496;&#26102;&#38388;
<ul><li><p>&#26032;&#29983;&#20799; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;20 h/Day
<p>&lt;= 3 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;14-15 h/Day
<p>&lt;= 6 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;12 h/Day
<p>15 &lt;= &nbsp;18 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8 h/Day
<p>&gt;= 18 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6-7 h/Day &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(&#20063;&#23601;&#26159;&#35828;&#25105;&#36825;&#20010;&#35835;&#30740;&#30340;&#24180;&#40836;&#65292;&#27599;&#22825;&#21482;&#38656;&#35201;&#30561; 6.5 h&#23601;&#36275;&#22815;&#20102;&#65292;&#32780;&#19988;&#26159;&#26368;&#20581;&#24247;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;) [ 01:00 - 07:30 ]
<p><span style="color: #ff0000;">&#19981;&#35201;&#30450;&#30446;&#30340;&#35797;&#22270;&#20943;&#23569;&#30561;&#30496;&#26102;&#38388;&#65307;</span>
<p>&#23613;&#37327;&#19981;&#35201;&#20943;&#23569;&#19982;&#23478;&#24237;&#25104;&#21592;&#21644;&#20146;&#23646;&#20132;&#27969;&#30340;&#26102;&#38388;&#65307;(&#23588;&#20854;&#26159;&#19968;&#23478;&#20154;&#29983;&#27963;&#30340;&#27604;&#36739;&#31163;&#25955;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#30693;&#36947;&#21738;&#24597;&#26159;&#20598;&#23572;&#25171;&#20010;&#30005;&#35805;&#38382;&#20505;&#19968;&#19979;&#65292;&#20320;&#30340;&#23478;&#20154;&#37117;&#20250;&#24456;&#24320;&#24515;&#8212;&#8212;&#24456;&#22810;&#26102;&#20505;&#35828;&#30340;&#31350;&#31455;&#26159;&#20160;&#20040;&#37117;&#21487;&#33021;&#24182;&#19981;&#37325;&#35201;&#12290;)
<p><span style="color: #ff0000;">&#26368;&#22909;&#19981;&#35201;&#25918;&#24323;&#20320;&#30340;&#31038;&#20132;&#26102;&#38388;&#12290;</span>
</li>
</ul>&#xa;    <p>&#xa;      <b>= &#30495;&#27491;&#30340;&#26379;&#21451;&#26159;&#31561;&#20215;&#20132;&#25442;</b>&#xa;    </p>&#xa;  
<ul><li>&#22312;&#20320;&#38656;&#35201;&#21035;&#20154;&#30340;&#26102;&#20505;&#65292;&#21035;&#20154;&#22312;&#38506;&#20276;&#20320;&#30340;&#26102;&#20505;&#23601;&#35201;&#33457;&#36153;&#20182;&#30340;&#26102;&#38388;&#65292;&#20154;&#23478;&#20026;&#20160;&#20040;&#20250;&#24515;&#29976;&#24773;&#24895;&#22320;&#33457;&#26102;&#38388;&#22312;&#20320;&#30340;&#36523;&#19978;&#21602;&#65311;
<ul><li>- &#20320;&#35201;&#23398;&#20250;&#19981;&#20572;&#30340;&#24110;&#21161;&#36523;&#36793;&#20154;&#65307;

</li>
<li>- &#20320;&#35201;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#36816;&#29992;&#20320;&#33258;&#24049;&#30340;&#36164;&#28304;&#20026;&#20540;&#24471;&#24110;&#21161;&#30340;&#20154;&#25552;&#20379;&#24110;&#21161;&#65307;(&#35760;&#24471;&#19968;&#27425;&#26446;&#24314;&#27714;&#25105;&#24110;&#20182;&#19968;&#20010;&#24537;&#65292;&#25105;&#25512;&#33073;&#20102;&#65292;&#23548;&#33268;&#20851;&#31995;&#23601;&#30095;&#25955;&#20102;&#65281;)

</li>

</ul>
</li>

</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">= &#19981;&#35201;&#28010;&#36153;&#26102;&#38388;&#21435;"&#35777;&#26126;&#33258;&#24049;"</span>
<ul><li>&#22914;&#26524;&#20320;&#26159;&#20986;&#33394;&#30340;&#65292;&#19981;&#38656;&#35201;&#20320;&#21435;&#35777;&#26126;&#33258;&#24049;&#65292;&#21035;&#20154;&#33258;&#28982;&#20250;&#30475;&#21040;&#65307;&#22914;&#26524;&#20320;&#21435;&#35777;&#26126;&#20102;&#65292;&#21487;&#33021;&#20250;&#25307;&#33268;&#19981;&#24517;&#35201;&#30340;&#40635;&#28902;(&#27604;&#22914;&#24341;&#26469;&#23567;&#20154;&#30340;&#23241;&#22930;)&#65307;

</li>
<li>&#22914;&#26524;&#20320;&#26159;&#24179;&#24248;&#30340;&#65292;&#20063;&#19981;&#38656;&#35201;&#20320;&#21435;&#35777;&#26126;&#33258;&#24049;&#24179;&#24248;&#65292;&#21035;&#20154;&#20063;&#20250;&#30475;&#21040;&#65307;&#22914;&#26524;&#20320;&#21435;&#35777;&#26126;&#20102;&#65292;&#22312;&#21035;&#20154;&#30475;&#21040;&#30340;&#20320;&#23601;&#26159;&#19968;&#20010;&#23567;&#19985;&#32780;&#24050;&#12290;

</li>

</ul><p>= &#22914;&#20309;&#30475;&#24453;&nbsp;"&#26102;&#38388;&#23601;&#26159;&#37329;&#38065;" &#30340;&#38382;&#39064;
<ul><li>&#36234;&#26159;&#25910;&#20837;&#39640;&#30340;&#20154;&#36234;&#26159;&#21533;&#24796;&#33258;&#24049;&#30340;&#26102;&#38388;&#65307;&#36234;&#26159;&#25910;&#20837;&#20302;&#30340;&#20154;&#36234;&#26159;&#19981;&#29233;&#24796;&#33258;&#24049;&#30340;&#26102;&#38388;&#12290;

</li>
<li>&#27599;&#20010;&#20154;&#30340;&#19968;&#22825;&#26159;24&#23567;&#26102;(86400&#31186;)&#65292;&#20320;&#21487;&#20197;&#31639;&#19968;&#19979;&#33258;&#24049;&#30340;&#26102;&#38388;&#31350;&#31455;&#21487;&#20197;&#26631;&#20215;&#22810;&#23569;&#65281;&#36825;&#23601;&#26159;&#20320;&#20915;&#24515;&#19981;&#20877;&#28010;&#36153;&#26102;&#38388;&#30340;&#26368;&#26377;&#25928;&#30340;&#36215;&#28857;&#21644;&#21160;&#21147;&#12290;

</li>

</ul><p><span style="color: #ff0000;font-family: SansSerif, sans-serif; font-weight: bold; ">= &#34987;&#20302;&#20272;&#20102;&#30340;&#20170;&#22825;</span>
<ul><li><p>&#32473;&#20320;&#20004;&#20010;&#36873;&#39033; "a.&#20170;&#22825;&#32473;&#20320;1000&#20803; &#65307;b. &#19968;&#24180;&#21518;&#30340;&#20170;&#22825;&#32473;&#20320;1000&#20803;"&#65292;&#20320;&#20250;&#27627;&#19981;&#29369;&#35947;&#30340;&#36873; a&#65307;&#22914;&#26524;b&#36873;&#39033;&#25442;&#25104;2000&#20803;&#65292;&#20320;&#21487;&#33021;&#36824;&#26159;&#20250;&#22240;&#20026;
<p>&#32463;&#39564;&#32780;&#36873;&#25321; a&#36873;&#39033;&#65307;&#20294;&#26159;&#22914;&#26524;b&#36873;&#39033;&#21464;&#25104;&#20102;10000&#20803;&#65292;&#37027;&#20040;&#27809;&#24819;&#21040;&#30340;&#26159;&#36824;&#26377;&#20154;&#20250;&#36873; a &#12290;&#36825;&#23601;&#26159;&#20302;&#20272;&#20102;&#26410;&#26469;&#22238;&#25253;&#30340;&#20215;&#20540;&#65281;
&#xa;    <p>&#xa;      &#30001;&#27492;&#32771;&#34385; &quot;&#22823;&#23398;&#29983;&#21033;&#29992;&#35838;&#20313;&#26102;&#38388;&#25171;&#24037;&quot;&#30340;&#38382;&#39064;&#23454;&#38469;&#19978;&#20063;&#26159;&#22522;&#20110;&#36825;&#31181;<font color="#1819e0">&#23545;&#20110;&#26410;&#26469;&#22238;&#25253;&#30340;&#20215;&#20540;&#30340;&#20302;&#20272;</font>&#65292;&#23454;&#38469;&#19978;&#22914;&#26524;&#23478;&#24237;&#26465;&#20214;&#20801;&#35768;&#65292;&#22823;&#23398;&#29983;&#xa;    </p>&#xa;  
<p>&#23613;&#37327;&#19981;&#35201;&#25226;&#33258;&#24049;&#23453;&#36149;&#30340;&#38738;&#26149;&#26102;&#38388;&#33457;&#36153;&#22312; "&#25171;&#24037;" &#19978;&#65292;&#22240;&#20026;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#23454;&#38469;&#30340;&#22238;&#25253;&#23454;&#22312;&#22826;&#23569;(&#30456;&#23545;&#20110;&#25226;&#36825;&#20123;&#26102;&#38388;&#31934;&#21147;&#33457;&#36153;&#22312;
<p>&#24688;&#24403;&#30340;&#23398;&#20064;&#19978;&#32780;&#22240;&#27492;&#22312;&#23558;&#26469;&#21487;&#20197;&#33719;&#24471;&#30340;&#22238;&#25253;&#26469;&#30475;)&#12290;
</li>
</ul><p>&#24403;&#20320;&#36935;&#21040;&#19968;&#20123;&#30475;&#20284;&#26080;&#36259;&#20294;&#26159;&#24456;&#37325;&#35201;&#30340;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#22823;&#33041;&#36890;&#24120;&#20250;&#21578;&#35785;&#20320;&#36824;&#26377;&#26102;&#38388;&#19981;&#35201;&#24613;&#65292;&#36825;&#23601;&#26159;&#20320;&#20570;&#20107;&#25302;&#25289;&#30340;&#21407;&#22240;(&#20320;&#34987;&#20320;&#30340;&#22823;&#33041;&#25511;&#21046;&#20102;)&#65307;
<p><span style="color: #006699;">&#22914;&#26524;&#20320;&#24819;&#26126;&#30333;&#20102;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#22823;&#33041;&#65292;&#31361;&#28982;&#20250;&#21457;&#29616;&#33258;&#24049;&#27604;&#36523;&#36793;&#30340;&#20154;&#22810;&#20102;&#19968;&#20010;&#29609;&#20855;&#65292;&#32780;&#19988;&#26159;&#29609;&#19981;&#33147;&#30340;&#29609;&#20855; &#8212;&#8212;&nbsp;&#20320;&#30340;&#22823;&#33041;&#12290;</span>
</li>
</ul><p>&nbsp;
<p><span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
&#31532; 7 &#31456;&nbsp;&#20174;&#27492;&#26102;&#27492;&#21051;&#24320;&#22987;&#25913;&#21464;
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li><p>= &#22823;&#22810;&#25968;&#20107;&#24773;&#37117;&#38656;&#35201;&#25552;&#21069;&#20934;&#22791;&#65292;&#20063;&#37117;&#21487;&#20197;&#25552;&#21069;&#20934;&#22791;&#12290;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#26412;&#36523;&#23601;&#20960;&#20046;&#26159;&#25913;&#21464;&#19968;&#20999;&#30340;&#36215;&#28857;&#12290;
<p><span style="color: #ff0000;">= &#23475;&#24597;&#24403;&#20247;&#28436;&#35762;&nbsp;&#30340;&#29702;&#30001;&#24448;&#24448;&#26159;&#65306;&#33258;&#24049;&#20934;&#22791;&#19981;&#36275;&#65292;&#25152;&#20197;&#23475;&#24597;&#12290;</span>
&#xa;    <p>&#xa;      = &#19968;&#20010;&#20154;&#26080;&#35770;&#26159;&#22312;&#23398;&#20064;&#36824;&#26159;&#24037;&#20316;&#19978;&#65292;&#20182;&#22312;&#26576;&#26041;&#38754;&#30340;&#33021;&#21147;&#31350;&#31455;&#26377;&#22810;&#22823;&#65292;&#20960;&#20046;&#30452;&#25509;&#21462;&#20915;&#20110;&#27492;&#20154;&#33021;&#22312;&#37027;&#26041;&#38754;&#25552;&#21069;&#22810;&#20037;&#36827;&#34892;&#20934;&#22791;&#12290;<font color="#1c22e7">&#12304;&#33021;&#21147; = &#25552;&#21069;&#20934;&#22791;&#30340;&#26102;&#38388;&#65281;&#12305;</font>&#xa;    </p>&#xa;  
<p>&nbsp;
<p><span style="color: #ff0000;">&#9734; &#23601;&#20687;&#20986;&#22269;&#65292;&#22914;&#20309;&#20307;&#29616;&#20320;&#30340;&#33021;&#21147;&#65281;</span>
<ul><li><p>&#22914;&#26524;&#20320;&#25171;&#31639;&#26126;&#24180;&#31179;&#23395;&#20837;&#23398;&#65292;&#37027;&#20040;&#26368;&#22909;&#22312;&#20170;&#24180;&#24180;&#24213;&#20043;&#21069;&#36882;&#20132;&#25152;&#26377;&#24517;&#39035;&#30340;&#26448;&#26009;(&#21253;&#25324;&#21508;&#31181;&#32771;&#35797;&#30340;&#25104;&#32489;&#21333;&#65292;&#20010;&#20154;&#38472;&#36848;&#65292;&#25512;&#33616;&#20449;&#31561;)&#65292;
<p>&#36825;&#26679;&#30340;&#35805;&#65292;&#20320;&#20026;&#20102;&#33021;&#22815;&#25353;&#26102;&#25552;&#20132;&#26448;&#26009;&#65292;&#36215;&#30721;&#35201;&#22312;&#20170;&#24180;6&#26376;&#20221;&#21069;&#32771;&#23436;GRE&#30340;&#20316;&#25991;&#32771;&#35797;&#65292;&#24182;&#19988;&#22312;10&#26376;&#20221;&#21069;&#21518;&#32771;&#23436;GRE&#30340;&#20854;&#20182;&#37096;&#20998;&#65292;
<p>&#25176;&#31119;&#32771;&#35797;&#65292;&#26368;&#36831;&#20063;&#35201;&#22312;&#20170;&#24180;10&#26376;&#20221;&#32771;&#23436;&#65292;&#24403;&#28982;&#65292;&#27604;&#36739;&#29702;&#24819;&#30340;&#26159;&#22312;&#20170;&#24180;&#24180;&#21021;&#23601;&#24050;&#32463;&#25343;&#21040;&#25104;&#32489;&#12290;
<p>&#32780;&#25176;&#31119;&#20063;&#22909;&#65292;GRE&#20063;&#22909;&#65292;&#26681;&#25454;&#22810;&#24180;&#30340;&#25945;&#23398;&#32463;&#39564;&#65292;&#25105;&#22362;&#23450;&#30340;&#35748;&#20026;&#65292;&#19968;&#20010;&#25343;&#24471;&#20986;&#25163;&#30340;&#65292;&#33021;&#22815;&#25442;&#24471;&#26469;&#21517;&#26657;&#39640;&#39069;&#22870;&#23398;&#37329;&#30340;&#25104;&#32489;&#65292;&#38656;&#35201;
<p>&#33267;&#23569;&#20004;&#24180;&#30340;&#26102;&#38388;&#36827;&#34892;&#35748;&#30495;&#20934;&#22791;&#65292;&#24182;&#19988;&#36824;&#38656;&#35201;&#22312;&#27492;&#20043;&#21069;&#26377;&#30456;&#24403;&#25166;&#23454;&#30340;&#22522;&#30784;(&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#21271;&#22823;&#28165;&#21326;&#30340;&#27605;&#19994;&#29983;&#21487;&#20197;&#27604;&#36739;&#23481;&#26131;&#30340;
&#xa;    <p>&#xa;      &#23601;&#25343;&#21040;&#19990;&#30028;&#21517;&#26657;&#30340;Offer&#30340;&#21407;&#22240;)&#12290;<b><font color="#228fda">&#25166;&#23454;&#30340;&#22522;&#30784;+&#22810;&#24180;&#30340;&#20934;&#22791;&#65281;</font></b>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#36824;&#35760;&#24471;&#21069;&#38754;&#35828;&#36807;&#30340;&#65292;<font color="#eb1c1c">&#25152;&#26377;&#37325;&#35201;&#30340;&#32771;&#35797;&#65292;&#32771;&#30340;&#37117;&#19981;&#26159;&#26234;&#21830;&#65292;&#32780;&#26159;&#30475;&#20320;&#26377;&#27809;&#26377;&#20570;&#22909;&#20805;&#20998;&#30340;&#20934;&#22791;</font>&#12290;&#xa;    </p>&#xa;  
<p>&#20934;&#22791;&#19981;&#22815;&#20805;&#20998;&#65292;&#25442;&#35328;&#20043;&#65292;&#26102;&#38388;&#25237;&#20837;&#19981;&#22815;&#65292;&#27809;&#26377;&#25552;&#21069;&#20570;&#22909;&#20805;&#36275;&#30340;&#20934;&#22791;&#65292;&#21482;&#20250;&#20351;&#20320;&#25104;&#20026;&#22833;&#36133;&#32773;&#12290;
&#xa;    <p>&#xa;      <b>&#x4e07;&#x4e8b;&#x7686;&#x53ef;&#x63d0;&#x524d;&#x51c6;&#x5907;</b>&#xff0c;&#x751a;&#x81f3;&#x4e0d;&#x5938;&#x5f20;&#x7684;&#x8bb2;&#xff1a;&#x7537;&#x4eba;&#x7684;&#x6027;&#x80fd;&#x529b;&#x4e5f;&#x53ef;&#x4ee5;&#x63d0;&#x524d;&#x51c6;&#x5907;&#x3002;&#x3010;&#x6240;&#x8c13;&#x6027;&#x80fd;&#x529b;&#x5f80;&#x5f80;&#x4e0e;&#x5fc3;&#x80ba;&#x529f;&#x80fd;&#x7d27;&#x5bc6;&#x76f8;&#x5173;&#x3002;&#x3011;&#x6240;&#x4ee5;&#x5e94;&#x8be5;&#x575a;&#x6301;&#x6bcf;&#x5468;&#x81f3;&#x5c11;&#x957f;&#x8dd1;&#x4e09;&#x56db;&#x6b21;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>= &#22914;&#20309;&#19982;&#26102;&#38388;&#20570;&#26379;&#21451;
<ul><li>&#31572;&#26696;&#21482;&#33021;&#26159;&#20320;&#35201;&#25552;&#21069;&#20570;&#20934;&#22791;&#12290;&#27604;&#21035;&#20154;&#26356;&#26089;&#19968;&#20123;&#24320;&#22987;&#20934;&#22791;&#65292;&#26089;&#19968;&#28857;&#65292;&#20877;&#26089;&#19968;&#28857;&#12290;&#36234;&#26089;&#19968;&#28857;&#65292;&#20320;&#19982;&#26102;&#38388;&#36825;&#20010;&#26379;&#21451;&#20043;&#38388;&#23601;&#20250;&#21464;&#24471;&#36234;&#20146;&#23494;&#12290;

</li>
<li>&#19982;&#25237;&#20837;&#30340;&#26102;&#38388;&#30456;&#27604;&#65292;&#32874;&#26126;&#12289;&#21220;&#22859;&#20043;&#31867;&#30340;&#22240;&#32032;&#23454;&#22312;&#26159;&#24494;&#19981;&#36275;&#36947;&#12290;&#25152;&#35859;&#26102;&#38388;&#30340;&#25237;&#20837;&#65292;&#20063;&#23601;&#26159;&#22362;&#25345;&#19981;&#25032;&#12290;

</li>

</ul><p><span style="color: #ff0000;">&#9734; &#20026;&#20160;&#20040;&#20154;&#38543;&#30528;&#24180;&#40836;&#30340;&nbsp;&#22686;&#38271;&#20250;&#35273;&#24471;&#26102;&#38388;&#36807;&#30340;&#36234;&#26469;&#36234;&#24555;&#65311;</span>
<ul><li><p>&#24515;&#29702;&#23398;&#23478;&#30340;&#35299;&#37322;&#65306;&#23545;&#19968;&#20010;5&#23681;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#26410;&#26469;&#30340;&#19968;&#24180;&#30456;&#24403;&#20110;&#20182;&#24050;&#32463;&#24230;&#36807;&#30340;&#20154;&#29983;&#30340; 20%&#65292;&#32780;&#23545;&#20110;&#19968;&#20010;50&#23681;&#30340;&#20154;&#26469;&#35828;&#65292;&#26410;&#26469;&#30340;&#19968;&#24180;&#21482;&#30456;&#24403;&#20110;&#20182;&#24050;&#32463;&#24230;&#36807;&#30340;&#20154;&#29983;&#30340; 1/50&#65292;&#20063;&#21363; 2%&#12290;&#25152;&#20197;&#65292;&#20174;&#24863;&#35273;&#19978;&#26469;&#30475;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#21152;&#65292;&#26102;&#38388;&#22909;&#20687;&#36234;&#26469;&#36234;&#24555;&#12290;
<p>&#21548;&#19968;&#19979;&#32599;&#22823;&#20305;&#30340;&#12298;&#21516;&#26700;&#30340;&#20320;&#12299; "&#37027;&#26102;&#20505;&#22825;&#24635;&#26159;&#24456;&#34013;&#65292;&#26085;&#23376;&#24635;&#26159;&#36807;&#24471;&#22826;&#24930;&#12290;" &#30475;&#26159;&#21542;&#20250;&#20135;&#29983;&#20849;&#40483;&#12290;
</li>
</ul><p>= &#20960;&#20046;&#25152;&#26377;&#22833;&#36133;&#30340;&#38738;&#23569;&#24180;&#25945;&#32946;&#65292;&#37117;&#26159;&#22240;&#20026;&#31616;&#21333;&#31895;&#26292;&#32780;&#21448;&#24858;&#26151;&#22320;&#26080;&#35270;&#23401;&#23376;&#20204;&#25152;&#25317;&#26377;&#30340;&nbsp;"&#29616;&#23384;&#32463;&#39564;" &#20197;&#21450;&nbsp;"&#29616;&#23384;&#32463;&#39564;&#30340;&#20316;&#29992;"&#12290;
<p><span style="color: #ff0000;">&#9734; &#25945;&#32946;&#23401;&#23376;&#30340;&#26041;&#27861;&#20854;&#23454;&#24456;&#31616;&#21333;</span>
<ul><li>&#22312;&#26576;&#19968;&#22825;&#65292;&#20570;&#19968;&#20214;&#35753;&#20182;&#21360;&#35937;&#26080;&#27604;&#28145;&#21051;&#30340;&#20107;&#24773;&#12290;&#32780;&#21518;&#65292;&#20320;&#33258;&#24049;&#22312;&#26085;&#35760;&#37324;&#35760;&#24405;&#28165;&#26970;&#36825;&#20214;&#20107;&#24773;&#65292;&#24403;&#28982;&#21253;&#25324;&#26102;&#38388;&#12289;&#22320;&#28857;&#19982;&#20107;&#20214;&#65292;

</li>
<li>&#32780;&#19988;&#21315;&#19975;&#35201;&#22949;&#21892;&#20445;&#23384;&#12290;&#22823;&#32422;&#20004;&#19977;&#24180;&#21518;&#65292;&#25226;&#36825;&#20010;&#35760;&#24405;&#32763;&#20986;&#26469;&#65292;&#32473;&#20182;&#30475;&#65292;&#35753;&#20182;&#20307;&#20250;&#26102;&#38388;&#30340;&#24555;&#24930;&#12290;

</li>

</ul><p>&#26080;&#35770;&#22914;&#20309;&#65292;&#21453;&#27491;&#25105;&#20204;&#26089;&#26202;&#35201;&#20026;&#33258;&#24049;&#30340;&#36807;&#21435;&#20080;&#21333;&#65292;&#36825;&#20010;&#26159;&#36867;&#19981;&#20102;&#30340;&#12290;
&#xa;    <p>&#xa;      &#x7edd;&#x5927;&#x591a;&#x6570;&#x5b66;&#x4e60;&#x4e0a;&#x7684;&#x6210;&#x8d25;&#x4e0e;&#x667a;&#x5546;&#x51e0;&#x4e4e;&#x6ca1;&#x6709;&#x4efb;&#x4f55;&#x5173;&#x7cfb;&#xff0c;<b>&#x6240;&#x6709;&#x7684;&#x5931;&#x8d25;&#x90fd;&#x4e0e;&#x4e14;&#x53ea;&#x4e0e;&#x65f6;&#x95f4;&#x9650;&#x5236;&#x6709;&#x5173;</b>&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
