<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#37325;&#26032;&#23450;&#20041;&#20844;&#21496; (How Google Works) &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;[&#32654;]&#22467;&#37324;&#20811;&#183;&#26045;&#23494;&#29305;</title>
<style type="text/css">
    body { margin-right: 100px; }
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#37325;&#26032;&#23450;&#20041;&#20844;&#21496; (How Google Works)</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      &#20316;&#32773;&#65306;[&#32654;]<font color="#ff0033">&#22467;&#37324;&#20811;&#183;&#26045;&#23494;&#29305;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      + &#26412;&#20070;&#33268;&#21147;&#20110;&#65306;&#21576;&#29616;&#35895;&#27468;&#30340;&#19968;&#20123;&#37325;&#35201;&#29702;&#24565;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#22823;&#22810;&#25968;&#20154;&#24182;&#27809;&#26377;&#25509;&#35302;&#36807;&#37027;&#31181;&#22914;&#30331;&#26376;&#33324;&#24322;&#24819;&#22825;&#24320;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#20182;&#20204;&#20064;&#24815;&#29992;&#8220;&#19981;&#21487;&#33021;&#8221;&#26469;&#21542;&#23450;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#32780;&#19981;&#26159;<font color="#0000ff">&#20174;&#22522;&#26412;&#29289;&#29702;&#21407;&#21017;&#20986;&#21457;&#21435;&#25506;&#32034;&#21487;&#33021;&#24615;</font>&#65281;<br >- &#35895;&#27468;&#33268;&#21147;&#20110;&#23547;&#25214;<font color="#0000ff">&#21892;&#20110;&#29420;&#31435;&#24605;&#32771;&#30340;&#20154;</font>&#65292;&#24182;&#19988;&#36825;&#20123;&#20154;&#20250;&#20026;&#33258;&#24049;<font color="#0000ff">&#35774;&#31435;&#36828;&#22823;&#30340;&#30446;&#26631;</font>&#65307;<br >- &#25105;&#20204;&#35201;&#19981;&#26029;<font color="#0000ff">&#23547;&#27714;&#31361;&#30772;&#65292;&#21521;&#19981;&#21487;&#33021;&#21457;&#36215;&#25361;&#25112;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#8220;&#20844;&#21496;&#8221;&#36825;&#20010;&#24037;&#19994;&#25991;&#26126;&#30340;&#20135;&#29289;&#65292;&#22312;&#26032;&#26102;&#20195;(&#20114;&#32852;&#32593;&#26102;&#20195;)&#37324;&#20063;<b>&#38656;&#35201;&#34987;&#37325;&#26032;&#23450;&#20041;</b>&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#20256;&#32479;&#30340;&#8220;&#20844;&#21496;&#8221;&#65306;&#26368;&#37325;&#35201;&#30340;&#21151;&#33021;&#26159;&#65306;&#26631;&#20934;&#21270;&#12289;&#21487;&#24230;&#37327;&#19982;&#28608;&#21169;&#26426;&#21046;&#12290;<br >- &#26032;&#26102;&#20195;&#30340;&#8220;&#20844;&#21496;&#8221;&#65306;&#20063;&#35768;&#26368;&#37325;&#35201;&#30340;&#20219;&#21153;<font color="#990000">&#19981;&#26159;&#28608;&#21169;&#32780;&#26159;&#8220;&#36171;&#33021;&#8221;</font>&#65281;&#20063;&#23601;&#26159;&#25152;&#20026;&#21592;&#24037;&#25552;&#20379;&#33021;&#26356;&#39640;&#25928;&#21019;&#36896;&#30340;&#29615;&#22659;&#21644;&#24037;&#20855;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#26410;&#26469;&#8220;&#20844;&#21496;&#8221;&#24378;&#35843;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. &#28608;&#36215;&#21019;&#24847;&#20154;&#30340;<font color="#006600">&#20852;&#36259;&#21644;&#21160;&#21147;</font>&#65292;&#24182;&#32473;&#20104;&#25361;&#25112;&#65281;&#26159;&#29992;&#20852;&#36259;&#32780;&#19981;&#26159;&#21629;&#20196;&#26469;&#28608;&#21457;&#21592;&#24037;&#19981;&#26029;&#22320;&#21019;&#36896;&#65307;<br >2. &#36171;&#33021;&#27604;&#28608;&#21169;&#26356;&#20381;&#36182;<font color="#006600">&#25991;&#21270;</font>&#65292;&#22909;&#30340;&#20844;&#21496;&#25991;&#21270;&#26412;&#36523;&#23601;&#26159;&#23545;&#21592;&#24037;&#26368;&#22909;&#30340;&#28608;&#21169;&#65307;<br >3. &#24378;&#35843;&#20844;&#21496;&#26412;&#36523;&#30340;&#35774;&#35745;&#20197;&#21450;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;<font color="#006600">&#20114;&#21160;</font>&#65281;<br >(&#22240;&#20026;&#26377;&#26356;&#22810;&#33258;&#21457;&#30896;&#25758;&#30340;&#26426;&#20250;&#65292;&#23601;&#33021;&#21019;&#36896;&#20986;&#26368;&#22823;&#30340;&#20215;&#20540;)&#xa;    </p>&#xa;  
</li>
</ul><p>- &#26410;&#26469;&#8220;&#20154;&#25165;&#8221;&#30340;&#26368;&#22823;&#29305;&#24449;&#65306;
<ul><li>&#xa;    <p>&#xa;      &#21019;&#36896;&#21147;&#12289;&#27934;&#23519;&#21147;&#12289;&#23545;&#23458;&#25143;&#30340;&#24863;&#30693;&#21147;&#65292;<b>&#36825;&#20123;&#31361;&#20986;&#20154;&#33041;&#38590;&#20197;&#34987;&#26426;&#22120;&#25152;&#21462;&#24471;&#30340;&#22320;&#26041;&#27491;&#26159;&#8220;&#26410;&#26469;&#20154;&#25165;&#8221;&#25152;&#26368;&#24212;&#35813;&#20855;&#22791;&#30340;&#19996;&#35199;</b>&#65281;<br >&#22240;&#20026;&#22312;&#21487;&#39044;&#35265;&#30340;&#26410;&#26469;&#37324;&#65292;&#37027;&#20123;&#26426;&#26800;&#24615;&#30340;&#21487;&#37325;&#22797;&#30340;&#33041;&#21147;&#21171;&#21160;&#65292;&#29978;&#33267;&#36739;&#20026;&#22797;&#26434;&#30340;&#20998;&#26512;&#20219;&#21153;&#65292;&#37117;&#20250;&#34987;&#26426;&#22120;&#26234;&#33021;&#25152;&#21462;&#20195;&#65281;<font color="#990000">&#26410;&#26469;&#21830;&#19994;&#30340;&#22522;&#30784;&#21487;&#33021;&#23601;&#26159;&#65306;&#22522;&#20110;&#26426;&#22120;&#23398;&#20064;&#30340;&#20154;&#24037;&#26234;&#33021;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
<br>
</ul>&#xa;    <p>&#xa;      + &#x5168;&#x4e66;&#x603b;&#x7ed3;(&#x6700;&#x4ee4;&#x6211;&#x6709;&#x611f;&#x89e6;&#x7684;top-5)&#xff1a;<br>&#x2605; &#xa;      top-1: &#x5982;&#x4f55;&#x9ad8;&#x6548;&#x7387;&#x7684;&#x505a;&#x51fa;&#x6210;&#x679c;&#xff1f;&#x4e00;&#x4e2a;&#x91cd;&#x8981;&#x7684;&#x65b9;&#x6cd5;&#x5c31;&#x662f;&#xff1a;<font color="#990000">OKR(Objectives &#xa;      and Key Results) &#x76ee;&#x6807;&#x4e0e;&#x5173;&#x952e;&#x6210;&#x679c;&#x8003;&#x6838;&#x5236;&#x5ea6;</font>&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      &#x2605; top-2: &#x5982;&#x4f55;&#x9ad8;&#x4ea7;&#x7684;&#x505a;&#x51fa;&#x6210;&#x529f;&#xff1f;&#x8fd8;&#x662f;&#x8981;&#x5408;&#x7406;&#x5730;&#x8fd0;&#x7528;&#xff1a;OKR &#x8003;&#x6838;&#x5236;&#x5ea6;&#xff0c;&#x5c06;&#x4f60;&#x7684; Objective &#x8bbe;&#x7f6e;&#x7684;&#x66f4;&#x6709;&#x96be;&#x5ea6;&#xff01;<br>&nbsp;<font color="#0000ff">&#x81ea;&#x6211;&#x603b;&#x7ed3;&#x51fa;&#x7684;&#x4e00;&#x5957;&#x9ad8;&#x6548;&#x548c;&#x9ad8;&#x4ea7;&#x7684;&#x6cd5;&#x5b9d;&#xff1a;OKR-list &#xa;      and Cannot-list.</font><br>&#x2605; top-3: &#x5982;&#x4f55;&#x9ad8;&#x6548;&#x7387;&#x7684;&#x505a;&#x51fa;&#x51b3;&#x7b56;&#xff1f;<font color="#009900">&#x4e00;&#x4e2a;&#x91cd;&#x8981;&#x7684;&#x6280;&#x5de7;&#x5c31;&#x662f;&#xff1a;&#x81ea;&#x5df1;&#x7ed9;&#x81ea;&#x5df1;&#x8bbe;&#x5b9a;&#x6700;&#x540e;&#x671f;&#x9650;&#xff01;</font>&#x5728;&#x4e0e;&#x4eba;&#x534f;&#x5546;&#x8fbe;&#x6210;&#x5171;&#x8bc6;&#xff0c;&#x6216;&#x4e0e;&#x4eba;&#x4ea4;&#x6d41;&#x8fc7;&#x7a0b;&#x4e2d;&#x5207;&#x8bb0;&#xff1a;<font color="#009900">&#x8981;&#x5b66;&#x4f1a;&#x80af;&#x5b9a;&#x4e0e;&#x8d5e;&#x8d4f;</font>&#xff01;<br>&#x2605; &#xa;      top-4: <font color="#990000">&#x5982;&#x4f55;&#x5e94;&#x5bf9;&#x521d;&#x5165;&#x804c;&#x573a;&#x65f6;&#x7684;&#x56f0;&#x60d1;&#xff1f;</font>&#x5b66;&#x4f1a;&#x5236;&#x9020;&#x8bdd;&#x9898;(&#x5173;&#x4e8e;&#x5982;&#x4f55;&#x5236;&#x9020;&#x8bdd;&#x9898;&#x53c2;&#x89c1;CH5)&#xff0c;&#x642d;&#x8d77;&#x81ea;&#x5df1;&#x4e0e;&#x8001;&#x5458;&#x5de5;&#x4e4b;&#x95f4;&#x8fdb;&#x884c;&#x4ea4;&#x6d41;&#x7684;&#x6865;&#x6881;&#xff01;<br>&#x2605; &#xa;      top-5: &#x968f;&#x7740;&#x65f6;&#x4ee3;&#x4e0d;&#x65ad;&#x5730;&#x53d1;&#x5c55;&#x548c;&#x8fdb;&#x6b65;&#xff0c;&#x8981;&#x5bf9;&#x672a;&#x6765;&#x5145;&#x6ee1;&#x4fe1;&#x5fc3;&#xff0c;<b>&#x8bf4;&#x4e0d;&#x5b9a;&#x6211;&#x4eec;&#x8fd9;&#x4e00;&#x4ee3;&#x4eba;&#x6b63;&#x5728;&#x7ecf;&#x5386;&#x7740;&#x4eba;&#x7c7b;&#x53f2;&#x4e0a;&#x4ece;&#x8ba4;&#x77e5;&#x9769;&#x547d;&#x5230;&#x519c;&#x4e1a;&#x9769;&#x547d;&#x5230;&#x79d1;&#x5b66;&#x9769;&#x547d;&#x4ee5;&#x6765;&#x7684;&#x53c8;&#x4e00;&#x6b21;&#x65b0;&#x7684;&#x91cd;&#x5927;&#x9769;&#x547d;</b>&#xff01;&#x8fd9;&#x4e00;&#x6b21;&#x9769;&#x547d;&#x7684;&#x4e3b;&#x89d2;&#x5c31;&#x662f;&#x6211;&#x4eec;&#xff01;<br>&#xa;    </p>&#xa;  
&#xa;   <br> <p>&#xa;      - &#x53e6;&#x5916;&#x672c;&#x4e66;&#x8ba9;&#x6211;&#x8ba4;&#x8bc6;&#x5230;&#x4e86;&#xff1a;&#x4f01;&#x4e1a;&#x6587;&#x5316;&#x548c;&#x4ef7;&#x503c;&#x89c2;&#x5bf9;&#x4e00;&#x5bb6;&#x4f01;&#x4e1a;&#x7684;&#x51b3;&#x5b9a;&#x6027;&#x4f5c;&#x7528;&#xff01;<br>&#x4e00;&#x4e2a;&#x4f01;&#x4e1a;&#x7684;&#x4f01;&#x4e1a;&#x6587;&#x5316;&#x548c;&#x4ef7;&#x503c;&#x89c2;&#x51b3;&#x5b9a;&#x4e86;&#x8fd9;&#x5bb6;&#x4f01;&#x4e1a;&#x4f1a;&#x505a;&#x51fa;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x51b3;&#x7b56;&#xff0c;&#x4f1a;&#x6709;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x8d44;&#x6e90;&#x5206;&#x914d;&#x5236;&#x5b9a;&#xff0c;&#x800c;&#x8fd9;&#x771f;&#x7684;&#x4f1a;&#x5bf9;&#x4f01;&#x4e1a;&#x7684;&#x751f;&#x6b7b;&#x5b58;&#x4ea1;&#x4ea7;&#x751f;&#x91cd;&#x5927;&#x5f71;&#x54cd;&#xff01;&#x4e00;&#x5b9a;&#x8981;&#x5efa;&#x7acb;&#x6b63;&#x786e;&#x7684;&#x4ef7;&#x503c;&#x89c2;&#x5e76;&#x575a;&#x4fe1;&#x81ea;&#x5df1;&#x7684;&#x4ef7;&#x503c;&#x89c2;&#xff01;&#x4ee5;&#x6280;&#x672f;&#x6d1e;&#x89c1;&#x4f5c;&#x4e3a;&#x4ea7;&#x54c1;&#x7684;&#x57fa;&#x7840;&#xff0c;&#x522b;&#x53bb;&#x627e;&#x5feb;&#x9a6c;(&#x88ab;&#x6d88;&#x8d39;&#x8005;&#x7275;&#x7740;&#x9f3b;&#x5b50;&#x8d70;);<br>- &#xa;      &#x4ec0;&#x4e48;&#x662f;&#x4f18;&#x79c0;&#x7684;&#x4eba;&#x624d;&#xff0c;&#x4ed6;&#x4eec;&#x662f;&#x4e00;&#x7fa4;&#x6709;&#x6fc0;&#x60c5;&#x7684;&#x6709;&#x8da3;&#x7684;&#x5b66;&#x4e60;&#x578b;&#x52a8;&#x7269;&#x3002;&#x5982;&#x679c;&#x60f3;&#x8981;&#x628a;&#x81ea;&#x5df1;&#x53d8;&#x5f97;&#x66f4;&#x4f18;&#x79c0;&#xff0c;&#x8bf7;&#x6ce8;&#x610f;&#x6253;&#x9020;&#x81ea;&#x5df1;&#x7684;&#x201c;&#x62db;&#x8058;&#x4fe1;&#x606f;&#x5305;&#x201d;&#xff0c;&#x7ed9;&#x81ea;&#x5df1;&#x4e00;&#x4e2a;&#x771f;&#x5b9e;&#x7684;&#x8bc4;&#x5224;&#xff01;&#x53e6;&#x5916;&#x5982;&#x679c;&#x4eba;&#x624d;&#x8981;&#x8d70;&#xff0c;&#x4f01;&#x4e1a;&#x8981;&#x5982;&#x4f55;&#x5904;&#x7406;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;<p>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">+ &#21069;&#35328;&#65306;&#35895;&#27468;&#26159;&#22914;&#20309;&#36816;&#33829;&#30340;&#xa;    </p>&#xa;  </span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      - &#8220;&#21592;&#24037;&#21363;&#19968;&#20999;&#8221;&#65292;&#24403;&#20320;&#36935;&#21040;&#38382;&#39064;&#26102;&#65292;&#35831;&#35760;&#20303;&#8220;&#21435;&#21644;&#24037;&#31243;&#24072;&#35848;&#35848;&#8221;&#65281;<br >&#35895;&#27468;&#25152;&#23450;&#20041;&#30340;<b>&#24037;&#31243;&#24072;</b>&#65306;&#25317;&#26377;&#21019;&#24847;&#24605;&#32500;&#24182;&#20855;&#22791;&#21830;&#19994;&#22836;&#33041;&#30340;&#25216;&#26415;&#26497;&#23458;&#65281;(&#23646;&#20110;&#32508;&#21512;&#24615;&#21019;&#24847;&#31934;&#33521;)<br >- <font color="#990000">Google &#30340;&#29983;&#23384;&#20043;&#36947;&#65306;&#19968;&#20197;&#36143;&#20043;&#30340;&#20445;&#25345;&#20135;&#21697;&#30340;&#39640;&#36136;&#37327;&#65292;&#22987;&#32456;&#33268;&#21147;&#20110;&#29289;&#33394;&#26368;&#39030;&#23574;&#30340;&#24037;&#31243;&#24072;&#12290;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - Google &#30340;&#8220;&#33452;&#20848;&#35745;&#21010;&#8221; (&#23545;&#25239;&#24494;&#36719;&#30340;&#35745;&#21010;)<br >&#29282;&#35760;&#19968;&#28857;&#65306;&#23545;&#25239;&#24494;&#36719;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#26480;&#20986;&#30340;&#20135;&#21697;&#65281;<br >&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#24403;&#31070;&#22855;&#19981;&#20877;&#26159;&#31070;&#22855;<br >21&#19990;&#32426;&#65292;&#20154;&#20204;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#36827;&#20837;&#20102;&#19968;&#20010;<b>&#23853;&#26032;&#30340;&#26102;&#20195;&#8212;&#8212;&#20114;&#32852;&#32593;&#26102;&#20195;</b>&#65281;&#19977;&#32929;&#24378;&#22823;&#30340;&#31185;&#25216;&#29378;&#28526;&#25226;&#25105;&#20204;&#24102;&#20837;&#20102;&#36825;&#20010;&#26102;&#20195;&#65306;1. &#20114;&#32852;&#32593;&#65307;2. &#31227;&#21160;&#35774;&#22791;&#21644;&#32593;&#32476;&#65307;3. &#20113;&#35745;&#31639;&#12290;<br >- &#22312;&#36825;&#20010;&#26032;&#26102;&#20195;&#37324;&#65292;&#26368;&#31070;&#22855;&#26159;&#20107;&#24773;&#33707;&#36807;&#20110;&#65306;<br >&#8220;&#36807;&#21435;&#25105;&#20204;&#26159;&#22825;&#26041;&#22812;&#35885;&#30340;&#31070;&#22855;&#20107;&#24773;&#29616;&#22312;&#24050;&#21464;&#24471;&#31232;&#26494;&#24179;&#24120;&#8221;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#8220;&#36895;&#24230;&#20915;&#23450;&#25104;&#36133;&#8221;&#65306;&#38543;&#30528;&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#21040;&#26469;&#65292;&#20256;&#32479;&#20225;&#19994;&#25152;&#20381;&#36182;&#30340;&#21697;&#29260;&#21644;&#33829;&#38144;&#30340;&#21147;&#37327;&#27491;&#22312;&#34987;&#28176;&#28176;&#21066;&#24369;&#65292;&#32780;&#30456;&#24212;&#30340;&#20135;&#21697;&#26412;&#36523;&#30340;&#21475;&#30865;&#21644;&#20010;&#20154;&#21697;&#29260;&#30340;&#20215;&#20540;&#26174;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#22914;&#20309;&#20445;&#25345;&#20135;&#21697;&#30340;&#25104;&#21151;&#21450;&#20854;&#21697;&#36136;&#30340;&#21331;&#36234;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#31192;&#35776;&#23601;&#26159;<font color="#ff0033">&#24555;&#36895;</font>&#65281;&#36895;&#24230;&#20915;&#23450;&#25104;&#36133;&#65281;<br ><font color="#0000ff">@&#32852;&#24819;:&#12298;&#40657;&#23458;&#19982;&#30011;&#23478;&#12299;</font>&#20013;&#25152;&#24378;&#35843;&#30340;&#20114;&#32852;&#32593;&#26102;&#20195;&#36827;&#34892;&#36719;&#20214;&#35774;&#35745;&#30340;&#19968;&#22823;&#37325;&#35201;&#35774;&#35745;&#24605;&#24819;&#23601;&#26159;&#65306;&#8220;&#24369;&#21363;&#26159;&#24378;&#8221;&#65281;&#35201;&#23613;&#24555;&#20570;&#20986;&#33258;&#24049;&#20135;&#21697;&#30340;1.0&#29256;&#26412;&#65292;&#23613;&#26089;&#21457;&#24067;&#20986;&#26469;&#35753;&#23427;&#25509;&#35302;&#29992;&#25143;&#65292;&#28982;&#21518;&#20877;&#22312;&#27492;&#22522;&#30784;&#19978;&#19981;&#20572;&#22320;&#25913;&#21892;&#33258;&#24049;&#30340;&#35774;&#35745;&#12290;<br ><font color="#0000ff">@&#32852;&#24819;:&#12298;&#22833;&#25511;&#12299;</font>&#20013;&#25152;&#35828;&#21040;&#30340;&#8220;&#37325;&#24858;&#25104;&#26234;&#8221;&#27169;&#24335;&#65292;&#20063;&#26159;&#19981;&#20572;&#30340;&#22312;&#24378;&#35843;&#36825;&#20010;&#8220;&#24555;&#36895;&#21457;&#24067;&#8221;&#30340;&#38382;&#39064;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;:&#12298;&#21019;&#26032;&#32773;&#30340;&#31384;&#22659;&#12299;</font>&#20013;&#24314;&#35758;&#37027;&#20123;&#21019;&#26032;&#32773;&#22312;&#23547;&#27714;&#26032;&#20852;&#24066;&#22330;&#26102;&#65292;&#20063;&#35201;&#19981;&#26029;&#22320;&#21435;&#23398;&#20064;&#19981;&#20572;&#22320;&#21435;&#23581;&#35797;&#65292;&#20063;&#22312;&#24378;&#35843;&#8220;&#24555;&#36895;&#8221;&#20570;&#20986;&#21021;&#22987;&#20915;&#31574;&#24182;&#20184;&#35832;&#23454;&#26045;&#30340;&#37325;&#35201;&#24615;&#65281;<br ><b>@&#24605;&#32771;&#65306;</b>&#20026;&#20160;&#20040;&#35835;&#20102;&#36825;&#20040;&#22810;&#26412;&#20070;&#65292;&#22823;&#23478;&#37117;&#22312;&#24378;&#35843;&#8220;&#24555;&#36895;&#36845;&#20195;&#8221;&#36825;&#20214;&#20107;&#24773;&#65311;&#31572;&#26696;&#21487;&#33021;&#23601;&#26159;&#22240;&#20026;&#65306;1. &#26102;&#20195;&#21464;&#20102;&#65292;<u>&#36164;&#28304;&#31232;&#32570;&#24615;&#38382;&#39064;&#24471;&#21040;&#20102;&#35299;&#20915;</u>&#65307;2. &#26102;&#20195;&#21464;&#20102;&#65292;<u>&#23454;&#39564;&#21644;&#22833;&#36133;&#30340;&#25104;&#26412;&#22312;&#26174;&#33879;&#19979;&#38477;</u>&#65307;3. &#19981;&#21435;&#20570;&#65292;&#28982;&#24182;&#21365;&#12290;<u>&#21482;&#26377;&#21435;&#20570;&#20102;&#25165;&#33021;&#30693;&#36947;&#33258;&#24049;&#20160;&#20040;&#22320;&#26041;&#23384;&#22312;&#38382;&#39064;&#65292;&#35201;&#24590;&#20040;&#25913;&#36827;</u>&#65292;&#22914;&#26524;&#20320;&#19981;&#21435;&#20570;&#21364;&#19968;&#30452;&#22312;&#24847;&#28139;&#65292;&#27880;&#23450;&#25104;&#21151;&#20250;&#31163;&#20320;&#36828;&#21435;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">- &#8220;&#21019;&#24847;&#31934;&#33521;&#8221;&#20855;&#22791;&#20160;&#20040;&#26679;&#30340;&#29305;&#24449;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      - &#20182;&#20204;&#20855;&#26377;&#22810;&#39046;&#22495;&#30340;&#33021;&#21147;&#65292;&#20182;&#20204;&#33021;&#32463;&#24120;&#22320;&#23558;&#21069;&#27839;&#25216;&#26415;&#12289;&#21830;&#19994;&#22836;&#33041;&#20197;&#21450;&#22855;&#24605;&#22937;&#24819;&#32467;&#21512;&#22312;&#19968;&#36215;&#12290;<br >- &#25152;&#26377;&#30340;&#21019;&#24847;&#31934;&#33521;&#37117;&#24517;&#39035;&#20855;&#22791;&#21830;&#19994;&#22836;&#33041;&#12289;&#19987;&#19994;&#30693;&#35782;&#12289;&#21019;&#36896;&#21147;&#21644;&#23454;&#36341;&#32463;&#39564;&#36825;&#20123;&#22522;&#26412;&#29305;&#36136;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;&#65306;</font>&#22914;&#20309;&#26356;&#22909;&#22320;&#26356;&#26377;&#35828;&#26381;&#21147;&#22320;&#34920;&#36798;&#20986;&#33258;&#24049;&#20855;&#26377;&#36825;&#26041;&#38754;&#30340;&#29305;&#36136;&#21602;&#65311;&#19977;&#22823;&#27861;&#23453;&#65306;&#25968;&#25454;&#12289;&#26696;&#20363;&#12289;&#23545;&#27604;&#65281;<br ><font color="#0000ff">@&#20030;&#20363;&#65306;</font>&#8220;&#36825;&#22359;&#25105;&#24456;&#29087;&#8221; --&#26356;&#29983;&#21160;&#26377;&#35828;&#26381;&#21147;&#30340;&#34920;&#36798;--&gt; [&#25968;&#25454;]&#8220;&#25105;&#26377;&#19977;&#24180;&#30340;&#24037;&#20316;&#32463;&#39564;&#8221;/[&#25968;&#25454;]&#8220;&#25105;&#22788;&#29702;&#36807;&#19978;&#30334;&#36215;&#36825;&#31867;&#19994;&#21153;&#8221;/[&#26696;&#20363;]&#8220;&#25105;&#20043;&#21069;&#22312;**&#20844;&#21496;&#23454;&#20064;&#65292;&#20182;&#20204;&#30340;&#37027;&#20123;**&#39033;&#30446;&#65292;&#21548;&#35828;&#36807;&#21527;&#65292;&#37027;&#23601;&#26159;&#25105;&#20570;&#30340;&#8221;...&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#8220;&#21019;&#24847;&#31934;&#33521;&#8221;&#26356;&#22810;&#30340;&#29305;&#24449;&#65306;<br >&#20998;&#26512;&#22836;&#33041;&#12289;&#21830;&#19994;&#22836;&#33041;&#12289;&#31454;&#20105;&#22836;&#33041;&#12289;&#29992;&#25143;&#22836;&#33041;&#12289;&#26032;&#39062;&#21407;&#21019;&#26500;&#24819;&#30340;&#28304;&#27849;&#12289;&#20805;&#28385;&#22909;&#22855;&#24515;&#12289;&#21916;&#29233;&#20882;&#38505;&#12289;&#33258;&#21457;&#20027;&#21160;&#12289;&#24515;&#24577;&#24320;&#25918;(&#25026;&#24471;&#20998;&#20139;&#30340;&#20215;&#20540;)&#12289;&#19968;&#19997;&#19981;&#33503;&#12289;&#21892;&#20110;&#27807;&#36890; ... ...&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#20026;&#20160;&#20040;&#35201;&#20889;&#36825;&#26412;&#20070;&#65311;(&#28304;&#33258;&#30789;&#35895;&#30340;&#20256;&#32479;&#65306;&#20998;&#20139;&#19982;&#20114;&#24110;&#20114;&#21161;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#30789;&#35895;&#26159;&#20160;&#20040;&#65311;&#8220;&#36825;&#23601;&#26159;&#30789;&#35895;&#65292;&#25105;&#20204;&#23601;&#26159;&#26469;&#24110;&#20320;&#30340;&#8221;<font size="2">[&#24800;&#26222;CEO&#26222;&#25289;&#29305;&#30340;&#21517;&#35328;]</font>&#12290;<br >- &#20026;&#20160;&#20040;&#20320;&#20204;&#35201;&#20998;&#20139;&#33258;&#24049;&#30340;&#32463;&#39564;&#26469;&#24110;&#21161;&#21035;&#20154;&#33719;&#24471;&#25104;&#21151;&#65311;&#8220;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#20102;&#35299;&#20102;&#20869;&#23481;&#24182;&#23545;&#20043;&#19981;&#20877;&#24863;&#21040;&#26032;&#22855;&#65292;&#36825;&#20123;&#37325;&#22797;&#30340;&#34920;&#28436;&#23545;&#20182;&#20204;&#20877;&#20063;&#26080;&#27861;&#36896;&#25104;&#26032;&#30340;&#21360;&#35937;&#12290;&#25152;&#20197;&#25105;&#20204;&#35201;&#20998;&#20139;&#32463;&#39564;&#22686;&#21152;&#21442;&#19982;&#24230;&#21516;&#26102;&#20063;&#26399;&#24453;&#26377;&#21464;&#21270;&#8221;&#65281;<br >- &#8220;<font color="#0000ff">&#20154;&#20204;&#28212;&#26395;&#25913;&#21464;&#65292;&#32780;&#36825;&#26412;&#20070;&#23601;&#26159;&#20026;&#25913;&#21464;&#32780;&#20889;&#65306;&#31177;&#25215;&#30528;&#30789;&#35895;&#21069;&#36744;&#30340;&#31934;&#31070;&#65292;&#25105;&#20204;&#24076;&#26395;&#23558;&#8216;&#39764;&#26415;&#24072;&#30340;&#31192;&#23494;&#8217;&#36716;&#21270;&#20026;&#20154;&#20154;&#30342;&#21487;&#21033;&#29992;&#30340;&#32463;&#39564;&#65292;&#19982;&#22823;&#23478;&#20998;&#20139;</font>&#8221; <font size="2">[&#35895;&#27468;CEO/&#26412;&#20070;&#20316;&#32773;&#22467;&#37324;&#20811;&#35848;&#26412;&#20070;&#30340;&#21019;&#36896;&#21021;&#34935;]</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#26412;&#20070;&#26088;&#22312;&#21453;&#26144;&#19968;&#20010;&#25104;&#21151;&#20225;&#19994;&#12289;&#26032;&#20852;&#20225;&#19994;&#25110;&#26032;&#21019;&#20225;&#19994;&#30340;&#21457;&#23637;&#65292;&#26412;&#20070;&#23558;&#35201;&#20998;&#27493;&#39588;&#20171;&#32461;&#23427;&#26159;<b>&#22914;&#20309;&#21560;&#24341;&#21644;&#28608;&#21169;&#37027;&#20123;&#21019;&#24847;&#31934;&#33521;&#30340;</b>&#65292;&#32780;&#36825;&#21448;&#26159;<b>&#22914;&#20309;&#19968;&#27493;&#27493;&#25512;&#21160;&#20225;&#19994;&#21521;&#21069;&#36808;&#36827;&#30340;</b>&#65281;(&#25991;&#21270;&#12289;&#25112;&#30053;&#12289;&#20154;&#25165;&#25307;&#32856;&#12289;&#21046;&#23450;&#20915;&#31574;&#12289;&#22914;&#20309;&#27807;&#36890;&#12289;&#25345;&#32493;&#21019;&#26032;)<br >- &#26412;&#20070;&#24076;&#26395;&#33021;&#24102;&#32473;&#20320;&#19968;&#27425;&#24841;&#24555;&#30340;&#38405;&#35835;&#20307;&#39564;&#65292;&#21516;&#26102;&#32473;&#20320;&#36890;&#36807;&#21019;&#26032;&#25152;&#38656;&#30340;&#28789;&#24863;&#21644;&#24037;&#20855;&#65281;<br ><font color="#990000">- &#20999;&#35760;&#65306;&#35201;&#24819;&#21462;&#24471;&#38271;&#20037;&#30340;&#25104;&#21151;&#65292;&#20445;&#25345;&#20135;&#21697;&#30340;&#39640;&#36136;&#37327;&#26159;&#19981;&#20108;&#27861;&#38376;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">1. &#25991;&#21270;&#65306;&#30456;&#20449;&#33258;&#24049;&#30340;&#21475;&#21495;&#xa;    </p>&#xa;  </span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#22914;&#20309;&#21560;&#24341;&#26368;&#39030;&#23574;&#30340;&#21019;&#24847;&#31934;&#33521;&#21602;&#65292;&#25105;&#20204;&#39318;&#20808;<b>&#20174;&#20225;&#19994;&#25991;&#21270;&#35848;&#36215;</b>&#65281;<br >&#20225;&#19994;&#25991;&#21270;&#19982;&#20225;&#19994;&#30340;&#25104;&#21151;&#24687;&#24687;&#30456;&#20851;&#65292;&#22914;&#26524;&#36830;&#20320;&#33258;&#24049;&#37117;&#19981;&#20449;&#26381;&#33258;&#24049;&#30340;&#20225;&#19994;&#21475;&#21495;&#65292;&#37027;&#20040;&#20320;&#30340;&#20225;&#19994;&#21448;&#33021;&#22815;&#36208;&#22810;&#36828;&#21602;&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - Google&#30340;&#20351;&#21629;&#26159;&#65306;&#8220;&#25972;&#21512;&#20840;&#29699;&#20449;&#24687;&#65292;&#20351;&#20154;&#20154;&#30342;&#21487;&#20351;&#29992;&#24182;&#20174;&#20013;&#21463;&#30410;&#8221;&#65281;<br >- Google&#30340;&#20449;&#26465;&#26377;&#65306;&#8220;&#32858;&#28966;&#29992;&#25143;&#8221;&#12289;&#8220;&#20026;&#29992;&#25143;&#26381;&#21153;&#8221;&#12289;&#8220;&#30528;&#30524;&#20110;&#26410;&#26469;&#8221;&#12289;&#8220;&#19981;&#20316;&#24694;&#8221;&#12289;&#8220;&#35753;&#19990;&#30028;&#21464;&#24471;&#26356;&#32654;&#22909;&#8221;&#65281;<br >(&#35895;&#27468;&#22312;&#25307;&#32929;&#26102;&#25918;&#20837;&#20102;&#8220;&#21019;&#22987;&#20154;&#20844;&#24320;&#20449;&#8221;&#65292;&#26126;&#30830;&#22320;&#35760;&#24405;&#21644;&#38416;&#36848;&#20102;Google&#33258;&#24049;&#26412;&#36523;&#29420;&#29305;&#30340;&#20215;&#20540;&#35266;&#65292;&#20197;&#22791;&#26410;&#26469;&#30340;&#21592;&#24037;&#21644;&#21512;&#20316;&#20249;&#20276;&#21442;&#32771;)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#20197;&#8220;<font color="#9900ff">&#25289;&#37324;&#30340;&#19968;&#24352;&#8216;&#36825;&#20123;&#24191;&#21578;&#31967;&#36879;&#20102;&#8217;&#30340;&#32440;&#26465;</font>&#8221;&#20026;&#20363;&#65292;&#20805;&#20998;&#30340;&#23637;&#29616;&#20986;Google&#20225;&#19994;&#25991;&#21270;&#30340;&#21147;&#37327;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      -<b>&#160;&#19968;&#23478;&#20225;&#19994;&#30340;&#20225;&#19994;&#25991;&#21270;&#26159;&#36825;&#23478;&#20225;&#19994;&#33021;&#21542;&#25104;&#21151;&#30340;&#33267;&#20851;&#37325;&#35201;&#30340;&#22240;&#32032;</b>&#65281;<br >&#32780;&#19988;&#23427;&#24212;&#35813;&#22312;&#20225;&#19994;&#25104;&#31435;&#20043;&#21021;&#23601;&#34987;&#35748;&#30495;&#32771;&#34385;&#21644;&#30830;&#23450;&#19979;&#26469;&#65292;&#22240;&#20026;&#19968;&#26086;&#20225;&#19994;&#20570;&#22823;&#20043;&#21518;&#65292;&#20877;&#24819;&#21435;&#25913;&#21464;&#20225;&#19994;&#25991;&#21270;&#31616;&#30452;&#26159;&#38590;&#20110;&#30331;&#22825;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - <b><font color="#000000">&#20225;&#19994;&#20043;&#25152;&#20197;&#35201;&#23384;&#22312;&#65292;&#23601;&#26159;&#20026;&#20102;&#8220;&#20570;&#20123;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#20026;&#31038;&#20250;&#20570;&#19968;&#20221;&#36129;&#29486;&#8221;</font></b>&#65281;<br >&#25105;&#20204;&#35797;&#22270;&#20570;&#20986;&#19968;&#27454;&#20135;&#21697;&#65292;&#25552;&#20379;&#19968;&#31181;&#26381;&#21153;&#65292;&#19968;&#35328;&#20197;&#34109;&#20043;&#65292;&#23601;&#26159;&#24819;&#35201;&#20570;&#20986;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#20225;&#19994;&#25991;&#21270;(&#25110;&#31216;&#20215;&#20540;&#35266;)&#23384;&#22312;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#23427;&#24212;&#24403;&#33021;&#31616;&#26126;&#25212;&#35201;&#22320;&#38416;&#36848;&#20986;&#20225;&#19994;&#26368;&#20026;&#37325;&#35270;&#30340;&#26159;&#20160;&#20040;&#65292;&#20197;&#21450;&#20225;&#19994;&#25104;&#21592;&#26368;&#20026;&#20851;&#27880;&#20160;&#20040;&#65281;&#20174;&#32780;&#24110;&#21161;&#20225;&#19994;&#20174;&#19978;&#21040;&#19979;&#30340;&#20840;&#20307;&#21592;&#24037;&#24555;&#36895;&#30340;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65281;<br ><font color="#0000ff">@&#32852;&#24819;:&#12298;&#21019;&#26032;&#32773;&#30340;&#31384;&#22659;&#12299;</font>&#37324;&#38754;&#23545;&#20225;&#19994;&#20215;&#20540;&#35266;&#23384;&#22312;&#24847;&#20041;&#30340;&#25551;&#36848;&#65292;&#19968;&#20010;&#20225;&#19994;&#26412;&#36523;&#20063;&#26377;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#21463;&#19977;&#22823;&#22240;&#32032;&#24433;&#21709;&#65306;<font color="#990000">&#36164;&#28304;&#12289;&#27969;&#31243;&#21644;&#20215;&#20540;&#35266;</font>&#12290;<br ><b><font color="#990000">&#27969;&#31243;</font></b>&#26159;&#20225;&#19994;&#20026;&#20102;&#35299;&#20915;&#29305;&#23450;&#20219;&#21153;&#32780;&#20351;&#24471;&#20154;&#20204;&#25152;&#35748;&#21516;&#21644;&#37319;&#21462;&#30340;&#20114;&#21160;&#65292;&#21327;&#35843;&#65292;&#27807;&#36890;&#21644;&#20915;&#31574;&#30340;&#27169;&#24335;&#65281;<br ><b><font color="#990000">&#20215;&#20540;&#35266;</font></b>&#21017;&#26159;&#19968;&#20010;&#20225;&#19994;&#22312;&#30830;&#23450;&#20915;&#31574;&#20248;&#20808;&#32423;&#26102;&#25152;&#24212;&#24403;&#36981;&#24490;&#30340;&#26631;&#20934;&#65292;&#23427;&#35201;&#35753;&#25152;&#26377;&#21592;&#24037;&#22312;&#38656;&#35201;&#20570;&#20160;&#20040;&#21644;&#22914;&#20309;&#20570;&#30340;&#38382;&#39064;&#19978;&#36798;&#25104;&#19968;&#33268;&#65292;&#20174;&#32780;&#20445;&#35777;&#20225;&#19994;&#33021;&#25345;&#32493;&#19981;&#26029;&#22320;&#24320;&#23637;&#27491;&#30830;&#30340;&#24037;&#20316;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#20197;&#19979;&#32454;&#33410;&#37117;&#21487;&#20197;&#23637;&#29616;&#20986;&#35895;&#27468;&#20854;&#29420;&#29305;&#30340;&#20225;&#19994;&#25991;&#21270;&#29305;&#24449;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      * &#25317;&#25380;&#20986;&#25104;&#32489;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#20449;&#22857;&#65306;&#8220;&#28608;&#21457;&#27963;&#21147;&#12289;&#40723;&#21169;&#20132;&#27969;&#8221;&#65292;&#36890;&#36807;&#26041;&#20415;&#30340;&#20132;&#27969;&#20026;&#21019;&#24847;&#31934;&#33521;&#20204;&#25552;&#20379;&#26356;&#22810;&#30340;&#28789;&#24863;&#12290;<br >- &#20016;&#23500;&#30340;&#23089;&#20048;&#35774;&#26045;&#65292;&#20449;&#22857;&#8220;&#32473;&#20104;&#21162;&#21147;&#24037;&#20316;&#30340;&#21592;&#24037;&#39069;&#22806;&#30340;&#22870;&#21169;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#19968;&#36215;&#21507;&#20303;&#65292;&#19968;&#36215;&#24037;&#20316;
<ul><li>&#xa;    <p>&#xa;      - &#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#20135;&#21697;&#32463;&#29702;&#30340;&#20219;&#21153;&#23601;&#26159;&#19982;&#35774;&#35745;&#12289;&#31574;&#21010;&#21644;&#30740;&#21457;&#20154;&#21592;&#19968;&#36215;&#36890;&#21147;&#21512;&#20316;&#65292;&#20849;&#21516;&#25171;&#36896;&#39640;&#36136;&#37327;&#30340;&#20135;&#21697;&#65281;<br >- &#25152;&#20197;&#22312;&#19968;&#20010;&#25317;&#25380;&#30340;&#21150;&#20844;&#31354;&#38388;&#20869;&#65292;&#19981;&#21516;&#32844;&#33021;&#30340;&#22242;&#38431;&#24212;&#35813;&#34987;&#25972;&#21512;&#22312;&#19968;&#36215;&#65292;&#22823;&#23478;&#19968;&#21516;&#21507;&#20303;&#12289;&#24182;&#32937;&#24037;&#20316;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#26434;&#20081;&#26159;&#19968;&#31181;&#32654;&#24503;
<ul><li>&#xa;    <p>&#xa;      - &#28151;&#20081;&#24448;&#24448;&#26159;<b>&#33258;&#25105;&#34920;&#36798;&#21644;&#21019;&#26032;</b>&#30340;&#34893;&#29983;&#21697;&#65292;&#22240;&#27492;&#26377;&#26102;&#20063;&#21487;&#31639;&#26159;&#19968;&#20214;&#22909;&#20107;&#21543;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#21035;&#21548;&#8220;&#27827;&#39532;&#8221;&#30340;&#35805;
<ul><li>&#xa;    <p>&#xa;      - &#27827;&#39532;(hippo)&#26159;&#25351;: &#39640;&#34218;&#20154;&#22763;&#30340;&#24847;&#35265; (highest-paid person's opinion).<br >- &#33268;&#21147;&#20110;<font color="#990000">&#8220;&#33829;&#36896;&#19968;&#31181;&#20219;&#20154;&#21807;&#36132;&#30340;&#29615;&#22659;&#65292;&#24378;&#35843;&#8216;&#36136;&#30097;&#8217;&#25991;&#21270;&#8221;</font>&#65292;&#22914;&#26524;&#21592;&#24037;&#23545;&#26576;&#20010;&#38382;&#39064;&#23384;&#22312;&#30097;&#20041;&#65292;&#23601;&#24517;&#39035;&#25226;&#33258;&#24049;&#30340;&#39038;&#34385;&#25552;&#20986;&#26469;&#65292;&#22914;&#26524;&#20320;&#19977;&#32516;&#20854;&#21475;&#32780;&#35753;&#19981;&#23613;&#22914;&#20154;&#24847;&#30340;&#26500;&#24819;&#21344;&#20102;&#19978;&#39118;&#65292;&#37027;&#20040;&#20320;&#20063;&#38590;&#36766;&#20854;&#21646;&#65281;&#8220;&#25552;&#20986;&#36136;&#30097;&#8221;&#34987;&#30475;&#20316;&#26159;&#19968;&#31181;&#30828;&#24615;&#35268;&#23450;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">* 7 &#30340;&#27861;&#21017;</span>
<ul><li>&#xa;    <p>&#xa;      - &#20225;&#19994;&#32467;&#26500;&#35201;&#8220;&#20445;&#25345;&#25153;&#24179;&#8221;&#65292;&#36890;&#36807;&#25153;&#24179;&#24335;&#32467;&#26500;&#25289;&#36817;&#19982;&#19978;&#23618;&#20043;&#38388;&#30340;&#36317;&#31163;&#65292;&#36825;&#26679;&#20415;&#21487;&#35753;&#20225;&#19994;&#20570;&#21040;&#22810;&#20570;&#23454;&#20107;&#65292;&#23427;&#21487;&#20197;&#21152;&#24378;&#24213;&#23618;&#21592;&#24037;&#19982;&#20915;&#31574;&#32773;&#20043;&#38388;&#30340;&#27807;&#36890;&#65281;<br >- &#20294;&#24590;&#20040;&#25153;&#24179;&#65292;&#25153;&#24179;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;&#19968;&#30452;&#26159;&#22256;&#25200;&#21508;&#20010;&#20225;&#19994;&#30340;&#19968;&#36947;&#38590;&#39064;&#12290;<br >Google&#30340;&#35299;&#20915;&#26041;&#26696;&#34987;&#31216;&#20570;&#65306;<font color="#0000ff">&#8220;7&#30340;&#27861;&#21017;&#8221;&#12290;&#23427;&#35201;&#27714;&#22312;&#35895;&#27468;&#65292;&#27599;&#20301;&#31649;&#29702;&#32773;&#30340;&#26700;&#19978;&#33267;&#23569;&#35201;&#25918;7&#20221;&#30452;&#25509;&#25253;&#21578;&#65281;</font>&#36825;&#26679;&#23601;&#21487;&#20197;&#8216;&#20943;&#23569;&#31649;&#29702;&#23618;&#30340;&#30417;&#30563;&#24182;&#36171;&#20104;&#21592;&#24037;&#26356;&#22810;&#30340;&#33258;&#30001;&#8217;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#20999;&#33707;&#33258;&#25195;&#38376;&#21069;&#38634;
<ul><li>&#xa;    <p>&#xa;      - &#35895;&#27468;&#22362;&#25345;&#25353;&#29031;&#32844;&#33021;&#21010;&#20998;&#37096;&#38376;&#65292;&#19981;&#21516;&#32844;&#33021;&#37096;&#20998;&#30001;&#19968;&#20010;&#39318;&#24109;&#25191;&#34892;&#23448;&#26469;&#32479;&#36758;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#20225;&#19994;&#20986;&#29616;&#8220;&#33258;&#25104;&#19968;&#23478;&#65292;&#20998;&#23849;&#31163;&#26512;&#8221;&#30340;&#23616;&#21183;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#8220;&#20004;&#20010;&#25259;&#33832;&#8221;&#21407;&#21017;
<ul><li>&#xa;    <p>&#xa;      - &#24378;&#35843;&#8220;&#32452;&#32455;&#24212;&#30001;&#23567;&#35268;&#27169;&#30340;&#22242;&#38431;&#26500;&#25104;&#8221;&#65292;&#20004;&#20010;&#25259;&#33832;&#21407;&#21017;&#23601;&#26159;&#35828;&#65306;&#22242;&#38431;&#30340;&#20154;&#25968;&#19981;&#33021;&#22810;&#21040;&#20004;&#20010;&#25259;&#33832;&#36824;&#21507;&#19981;&#39281;&#30340;&#31243;&#24230;&#65281;<br >- &#23567;&#22242;&#38431;&#27604;&#22823;&#22242;&#38431;&#26356;&#26377;&#25928;&#29575;&#65292;&#20182;&#20204;&#30456;&#20114;&#20043;&#38388;&#23569;&#20102;&#26356;&#22810;&#30340;&#21246;&#24515;&#26007;&#35282;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;:&#12298;&#21019;&#26032;&#32773;&#30340;&#31384;&#22659;&#12299;</font>&#23567;&#22242;&#38431;&#12289;&#23567;&#35268;&#27169;&#24448;&#24448;&#26356;&#33021;&#22815;&#36275;&#20197;&#24212;&#23545;&#30772;&#22351;&#24615;&#21019;&#26032;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#32452;&#32455;&#35201;&#20197;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#29289;&#20026;&#20013;&#24515;
<ul><li>&#xa;    <p>&#xa;      - <b>&#28909;&#24773;</b>&#26159;&#21331;&#36234;&#39046;&#23548;&#32773;&#19982;&#29983;&#20465;&#26469;&#30340;&#29305;&#36136;&#65281;&#36825;&#31181;&#20154;&#21363;&#20415;&#33258;&#24049;&#19981;&#20027;&#21160;&#35831;&#32552;&#20063;&#20250;&#34987;&#21035;&#20154;&#25512;&#21040;&#39046;&#23548;&#20301;&#32622;&#19978;&#65292;&#20182;&#20204;&#36523;&#19978;&#30340;&#28909;&#24773;&#23601;&#20687;&#30913;&#38081;&#21560;&#24341;&#38081;&#23633;&#19968;&#33324;&#25226;&#20154;&#20204;&#32858;&#38598;&#22312;&#33258;&#24049;&#30340;&#36523;&#36793;&#12290;<br >- &#22312;&#29289;&#33394;&#39046;&#23548;&#32773;&#30340;&#26102;&#20505;&#65292;&#35201;&#25361;&#36873;&#37027;&#20123;&#19981;&#20250;&#23558;&#19968;&#24049;&#20043;&#21147;&#32622;&#20110;&#25972;&#20010;&#20225;&#19994;&#38598;&#20307;&#21033;&#30410;&#20043;&#19978;&#30340;&#20154;&#65281;&#32780;&#25972;&#20010;&#20225;&#19994;&#30340;<b>&#38598;&#20307;&#21033;&#30410;</b>&#24448;&#24448;&#19982;&#35813;&#20225;&#19994;&#30340;<b>&#20225;&#19994;&#25991;&#21270;</b>(&#25110;&#20215;&#20540;&#35266;)&#24687;&#24687;&#30456;&#20851;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#39537;&#38500;&#24694;&#26829;&#65292;&#20445;&#25252;&#26126;&#26143;
<ul><li>&#xa;    <p>&#xa;      - &#20160;&#20040;&#26679;&#30340;&#20154;&#26159;&#25152;&#35859;&#30340;&#8220;&#24694;&#26829;&#8221;&#65311;&#23601;&#26159;&#37027;&#31181;&#8220;&#19981;&#25226;&#21035;&#20154;&#25918;&#22312;&#24515;&#19978;&#8221;&#65292;&#21482;&#39038;&#19968;&#24049;&#31169;&#21033;&#30340;&#37027;&#31181;&#20154;&#65281;&#20030;&#20363;&#65306;&#23545;&#21516;&#20107;&#30340;&#25104;&#21151;&#20135;&#29983;&#23241;&#22930;&#20043;&#24515;&#12289;&#20250;&#21435;&#24378;&#21344;&#37027;&#20123;&#23646;&#20110;&#21516;&#20107;&#30340;&#21151;&#21171;&#12289;&#25512;&#33616;&#28040;&#36153;&#32773;&#19981;&#38656;&#35201;&#25110;&#23545;&#20182;&#26080;&#30410;&#30340;&#20135;&#21697;&#31561;&#31561;&#12290;<br >- &#24694;&#26829;&#24635;&#21916;&#27426;&#25226;&#31169;&#21033;&#32622;&#20110;&#38598;&#20307;&#21033;&#30410;&#20043;&#19978;&#65281;&#32780;&#26126;&#26143;&#21017;&#34429;&#33258;&#25105;&#24863;&#35273;&#33391;&#22909;&#65292;&#20294;&#20182;&#23545;&#20010;&#20154;&#21033;&#30410;&#21644;&#38598;&#20307;&#21033;&#30410;&#20250;&#21516;&#31561;&#37325;&#35270;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#8220;&#36807;&#21171;&#8221;&#26377;&#36947;
<ul><li>&#xa;    <p>&#xa;      - &#20114;&#32852;&#32593;&#20225;&#19994;&#21152;&#29677;&#26159;&#24120;&#24577;&#65292;&#20294;&#26159;&#20320;&#35201;&#22914;&#20309;&#35753;&#21592;&#24037;&#24515;&#29976;&#24773;&#24895;&#22320;&#8220;&#36807;&#21171;&#8221;&#21602;&#65311;<br >&#26368;&#29702;&#24819;&#30340;&#20225;&#19994;&#25991;&#21270;&#26159;<font color="#990000">&#35753;&#21592;&#24037;&#26080;&#35770;&#22312;&#23478;&#37324;&#36824;&#26159;&#22312;&#21150;&#20844;&#23460;&#37324;&#37117;&#26377;&#35768;&#22810;&#26377;&#36259;&#30340;&#20107;&#24773;&#21435;&#20570;</font>&#65292;<b>&#23427;&#40723;&#21169;&#22823;&#23478;&#20197;&#21512;&#29702;&#30340;&#26041;&#24335;&#8220;&#36807;&#24230;&#24037;&#20316;&#8221;</b>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - <b>&#20316;&#20026;&#39046;&#23548;&#32773;&#65292;&#20320;&#38656;&#35201;&#32473;&#21592;&#24037;&#20197;&#33258;&#30001;&#21644;&#36131;&#20219;</b>&#65281;<br >&#20320;&#19981;&#24517;&#24378;&#36843;&#20182;&#20204;&#21152;&#29677;&#21152;&#28857;&#65292;&#20320;&#21482;&#38656;&#35753;&#21592;&#24037;&#30693;&#36947;&#20182;&#20204;&#38656;&#35201;&#23545;&#33258;&#24049;&#30340;&#24037;&#20316;&#36127;&#20840;&#36131;&#65281;&#25226;&#25511;&#21046;&#26435;&#20132;&#21040;&#21019;&#24847;&#31934;&#33521;&#33258;&#24049;&#30340;&#25163;&#37324;&#65292;&#20182;&#20204;&#20250;&#33258;&#24049;&#25214;&#21040;&#24037;&#20316;&#21644;&#29983;&#27963;&#20043;&#38388;&#30340;&#24179;&#34913;&#28857;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#33829;&#36896;&#35828;&#8220;&#22909;&#8221;&#30340;&#25991;&#21270;
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#22909;&#8221;&#36825;&#20010;&#23383;&#35828;&#30340;&#36234;&#22810;&#36234;&#22909;&#65281;<br >&#8220;&#22909;&#8221;&#33021;&#22815;&#24110;&#20320;&#25171;&#24320;&#22823;&#38376;&#65292;&#8220;&#22909;&#8221;&#33021;&#22815;&#20419;&#36827;&#20107;&#29289;&#30340;&#21457;&#23637;&#65292;&#8220;&#22909;&#8221;&#33021;&#24102;&#26469;&#26032;&#30340;&#20307;&#39564;&#65292;&#32780;&#26032;&#30340;&#20307;&#39564;&#33021;&#35753;&#20320;&#33719;&#21462;&#26032;&#30340;&#30693;&#35782;&#21644;&#26234;&#24935;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#24555;&#20048;&#24037;&#20316;&#24378;&#25197;&#19981;&#26469;
<ul><li>&#xa;    <p>&#xa;      - &#19968;&#20221;&#22909;&#24037;&#20316;&#65292;&#24212;&#35813;&#20805;&#28385;&#20048;&#36259;&#65292;&#22914;&#26524;&#20320;&#25972;&#22825;&#24537;&#24471;&#28966;&#22836;&#28866;&#39069;&#65292;&#21364;&#27809;&#26377;&#25910;&#33719;&#24555;&#20048;&#65292;&#37027;&#20040;&#23601;&#26377;&#38382;&#39064;&#20102;&#65281;<br >- &#24555;&#20048;&#25991;&#21270;&#21644;&#21019;&#24847;&#25991;&#21270;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#65306;&#24555;&#20048;&#26080;&#22788;&#19981;&#22312;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#36319;&#25105;&#26469;
<ul><li>&#xa;    <p>&#xa;      - &#19968;&#23450;&#35201;&#8220;&#30456;&#20449;&#33258;&#24049;&#30340;&#21475;&#21495;&#8221;&#65292;&#36825;&#26679;&#20320;&#25165;&#33021;&#24102;&#39046;&#19982;&#20320;&#24535;&#21516;&#36947;&#21512;&#30340;&#20154;&#19968;&#36215;&#20849;&#21516;&#24320;&#21019;&#19968;&#30058;&#26032;&#20107;&#19994;&#65281;<br >- &#39046;&#23548;&#32773;&#35201;&#27880;&#24847;&#36341;&#34892;&#24179;&#31561;&#29702;&#24565;&#65306;&#8220;&#25105;&#20204;&#21516;&#33311;&#20849;&#27982;&#65292;&#25105;&#20204;&#32844;&#36131;&#20849;&#25285;&#8221;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;</font>&#21326;&#20026;&#30340;&#20219;&#27491;&#38750;&#65292;&#36341;&#34892;&#24179;&#31561;&#29702;&#24565;&#21487;&#35859;&#25104;&#20026;&#34892;&#19994;&#20856;&#33539;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>* &#19981;&#20316;&#24694;
<ul><li>&#xa;    <p>&#xa;      - &#25105;&#20204;&#19968;&#23450;&#35201;&#26641;&#31435;&#27491;&#30830;&#30340;&#8220;&#20215;&#20540;&#35266;&#8221;&#65292;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#24403;&#25105;&#20204;&#25152;&#26377;&#20154;&#22312;&#21442;&#19982;&#35780;&#20272;&#19968;&#39033;&#26032;&#25913;&#21160;&#26102;&#65292;&#25105;&#20204;&#23601;&#26377;&#20102;&#35780;&#21028;&#26631;&#20934;&#65281;&#25105;&#20204;&#35201;&#21435;&#21028;&#23450;&#23427;&#26159;&#21542;&#21644;&#25105;&#20204;&#20225;&#19994;&#30340;&#20215;&#20540;&#35266;&#30456;&#31526;&#65281;<br >- &#27599;&#23478;&#20225;&#19994;&#37117;&#24212;&#35813;&#20570;&#21040;&#8220;&#19981;&#20316;&#24694;&#8221;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;</font>&#30334;&#24230;&#30340;&#25628;&#32034;&#20107;&#19994;&#37096;&#65292;&#23621;&#28982;&#20801;&#35768;&#31454;&#20215;&#25490;&#21517;&#36825;&#19968;&#22871;&#23436;&#20840;&#26080;&#35270;&#36947;&#24503;&#30340;&#20030;&#25514;&#36890;&#36807;&#65292;&#35828;&#26126;&#36825;&#23478;&#20225;&#19994;&#26412;&#36523;&#30340;&#20215;&#20540;&#35266;&#23601;&#23384;&#22312;&#19968;&#28857;&#38382;&#39064;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#24635;&#32467;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#20255;&#22823;&#30340;&#20225;&#19994;&#25991;&#21270;&#65292;&#23427;&#33021;&#35753;&#20844;&#21496;&#30340;&#27599;&#19968;&#20010;&#25104;&#21592;&#19981;&#26029;&#36827;&#27493;&#65292;&#21516;&#26102;&#20063;&#20250;&#35753;&#25972;&#20010;&#20225;&#19994;&#21464;&#24471;&#26356;&#22823;&#26356;&#24378;&#65281;&#xa;    </p>&#xa;  </span>
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">2. &#25112;&#30053;&#65306;&#20320;&#30340;&#35745;&#21010;&#26159;&#38169;&#35823;&#30340;</span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26368;&#21560;&#24341;&#21019;&#24847;&#31934;&#33521;&#30340;&#65292;&#33707;&#36807;&#20110;&#37027;&#20123;&#26377;&#30528;&#24378;&#22823;&#25112;&#30053;&#25152;&#25903;&#25745;&#30340;&#20255;&#22823;&#26500;&#24819;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#25104;&#21151;&#30340;&#22242;&#38431;&#24212;&#24403;&#25026;&#24471;&#22914;&#20309;&#21457;&#29616;&#35745;&#21010;&#20013;&#30340;&#29781;&#30133;&#65292;&#24182;&#21450;&#26102;&#20570;&#20986;&#35843;&#25972;&#65281;<br ><font color="#0000ff">@&#24635;&#32467;</font>&#65306;&#20854;&#23454;&#24819;&#35828;&#30340;&#26159;&#65306;&#19968;&#25104;&#19981;&#21464;&#30340;&#35745;&#21010;&#27704;&#36828;&#37117;&#26159;&#38169;&#30340;&#65281;&#25105;&#20204;&#35201;&#35753;&#35745;&#21010;&#21487;&#21464;&#65292;&#32780;&#25226;<b>&#35745;&#21010;&#25152;&#20381;&#25454;&#30340;&#22522;&#26412;&#21407;&#21017;(&#25112;&#30053;)</b>&#35760;&#24405;&#19979;&#26469;&#20570;&#20026;&#19981;&#21464;&#30340;&#22522;&#30784;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      <font color="#ff0033">+&#160;Google&#25152;&#36981;&#24490;&#30340;&#35745;&#21010;&#22522;&#30784;(&#25112;&#30053;)&#65306;</font>&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#22522;&#20110;&#25216;&#26415;&#27934;&#35265;&#30340;&#21019;&#26032;&#26041;&#24335;&#26469;&#35299;&#20915;&#38590;&#39064;(&#25110;&#32773;&#35828;&#65306;&#29992;<font color="#990000">&#21019;&#26032;</font>&#30340;&#26041;&#24335;&#26469;&#35299;&#20915;&#38382;&#39064;&#65292;&#23558;&#25216;&#26415;&#27934;&#35265;&#20316;&#20026;&#20135;&#21697;&#30340;&#22522;&#30784;)&#65307;<br >- &#20248;&#21270;&#35268;&#27169;&#32780;&#38750;&#25910;&#20837;(<font color="#990000">&#19987;&#27880;</font>&#30340;&#21147;&#37327;)(&#25110;&#32773;&#35828;&#65306;&#21033;&#29992;&#36825;&#31181;&#26032;&#26041;&#24335;&#24555;&#36895;&#25104;&#38271;&#21644;&#25193;&#24352;)&#65307;<br >- &#35753;&#33021;&#24433;&#21709;&#27599;&#20010;&#20154;&#30340;<font color="#990000">&#20248;&#31168;&#20135;&#21697;</font>&#24102;&#21160;&#24066;&#22330;&#22686;&#38271;(&#25110;&#32773;&#35828;&#65306;&#25104;&#21151;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20197;&#20248;&#31168;&#30340;&#20135;&#21697;&#20026;&#22522;&#30784;&#30340;)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>+ &#20449;&#36182;&#25216;&#26415;&#27934;&#35265;&#32780;&#38750;&#24066;&#22330;&#35843;&#26597;
<ul><li>&#xa;    <p>&#xa;      - &#36825;&#37324;&#25152;&#35859;&#30340;<font color="#0000ff">&#8220;&#25216;&#26415;&#27934;&#35265;&#8221;</font>&#65292;&#20854;&#23454;&#25351;&#30340;&#23601;&#26159;&#8220;&#21019;&#26032;&#30340;&#24605;&#32500;&#26041;&#24335;&#8221;&#65281;<br >&#25226;&#21019;&#26032;&#26041;&#24335;&#24212;&#29992;&#20110;&#31185;&#25216;&#25110;&#35774;&#35745;&#65292;&#20197;&#36798;&#21040;&#29983;&#20135;&#25104;&#26412;&#30340;&#26174;&#33879;&#38477;&#20302;&#25110;&#20135;&#21697;&#21151;&#33021;&#21644;&#21487;&#29992;&#24615;&#30340;&#22823;&#24133;&#25552;&#21319;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#20026;&#20160;&#20040;&#19981;&#33021;&#20381;&#36182;&#24066;&#22330;&#35843;&#26597;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#22240;&#20026;&#24066;&#22330;&#35843;&#26597;&#24182;&#19981;&#33021;&#25351;&#23548;&#20320;&#21435;&#35299;&#20915; &#36830;&#28040;&#36153;&#32773;&#33258;&#24049;&#20063;&#27809;&#26377;&#24819;&#21040; &#30340;&#38382;&#39064;&#65281;&#19982;&#28385;&#36275;&#28040;&#36153;&#32773;&#30340;&#29616;&#26377;&#38656;&#27714;&#30456;&#27604;&#65292;<b>&#28385;&#36275;&#28040;&#36153;&#32773;&#23578;&#26410;&#24847;&#35782;&#21040;&#30340;&#38656;&#27714;&#26356;&#20026;&#37325;&#35201;</b>&#65281;<br ><font color="#0000ff">@&#32852;&#31995;:&#12298;&#21019;&#26032;&#32773;&#30340;&#31384;&#22659;&#12299;&#20026;&#20160;&#20040;&#22823;&#20225;&#19994;&#20250;&#22833;&#36133;&#65311;</font>&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#22826;&#36807;&#20110;&#20449;&#36182;&#33258;&#24049;&#22312;&#25104;&#29087;&#24066;&#22330;&#19978;&#30340;&#23458;&#25143;&#20102;&#65292;&#32780;&#36825;&#20123;&#23458;&#25143;&#24448;&#24448;&#24182;&#19981;&#33021;&#32473;&#36825;&#20123;&#20225;&#19994;&#25552;&#20379;&#20855;&#26377;&#24456;&#39640;&#21069;&#30651;&#24615;&#30340;&#38656;&#27714;&#65292;&#25152;&#20197;&#36825;&#20123;&#22823;&#20225;&#19994;&#21482;&#19987;&#27880;&#19982;&#20570;&#24310;&#32493;&#24615;&#21019;&#26032;&#21364;&#26080;&#27861;&#24341;&#39046;&#30772;&#22351;&#24615;&#21019;&#26032;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#21040;&#21738;&#37324;&#21435;&#23547;&#25214;&#36825;&#20123;&#31070;&#22855;&#30340;&#25216;&#26415;&#27934;&#35265;&#21602;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      Method-1(<font color="#006600">&#32452;&#21512;&#21019;&#26032;&#27861;</font>): &#23558;&#29616;&#26377;&#21487;&#29992;&#30340;&#31185;&#25216;&#21450;&#20854;&#25968;&#25454;&#36164;&#26009;&#38598;&#20013;&#36215;&#26469;&#65292;&#20026;&#26576;&#20010;&#34892;&#19994;&#20013;&#23384;&#22312;&#30340;&#38382;&#39064;&#23547;&#25214;&#26032;&#30340;&#35299;&#20915;&#26041;&#26696;&#65281;<br >Method-2(<font color="#006600">&#24605;&#32500;&#25299;&#23637;&#27861;</font>): &#25214;&#21040;&#19968;&#20010;&#20855;&#20307;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#28982;&#21518;&#24819;&#21150;&#27861;&#23545;&#36825;&#20010;&#26041;&#26696;&#21152;&#20197;&#25299;&#23637; (&#26032;&#31185;&#25216;&#24448;&#24448;&#37117;&#26159;&#20026;&#20102;&#35299;&#20915;&#20855;&#20307;&#30340;&#38382;&#39064;&#32780;&#38382;&#19990;&#30340;)&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      +&#160;&#21035;&#21435;&#25214;&#24555;&#39532;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - <font color="#990000">&#36991;&#20813;&#34987;&#28040;&#36153;&#32773;&#30340;&#38656;&#27714;&#29301;&#30528;&#40763;&#23376;&#36208;</font>&#65292;&#24403;&#20320;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#26102;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#28040;&#36153;&#32773;&#38656;&#35201;&#20160;&#20040;&#26102;&#65292;&#37027;&#20040;&#20320;&#23601;&#22312;&#25214;&#25152;&#35859;&#30340;&#24555;&#39532;&#20102;&#65281;<br >- <font color="#0000ff">&#20197;&#25216;&#26415;&#27934;&#35265;&#20316;&#20026;&#20135;&#21697;&#30340;&#22522;&#30784;</font>&#65292;&#23601;&#20250;&#35753;&#20320;&#26102;&#21051;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#65306;&#8220;&#25105;&#36825;&#20010;&#20135;&#21697;&#30340;&#25216;&#26415;&#27934;&#35265;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#20026;&#25104;&#38271;&#32780;&#20248;&#21270;
<ul><li>&#xa;    <p>&#xa;      - &#20114;&#32852;&#32593;&#26102;&#20195;&#26368;&#25104;&#21151;&#30340;&#39046;&#23548;&#32773;&#65292;&#26159;&#37027;&#20123;<b>&#25026;&#24471;&#22914;&#20309;&#21019;&#36896;&#24179;&#21488;&#24182;&#24555;&#36895;&#21457;&#23637;&#24179;&#21488;&#30340;&#20154;</b>&#12290;<br >- <b>&#20160;&#20040;&#26159;&#24179;&#21488;&#65311;</b>(&#24179;&#21488;&#26412;&#36523;&#20063;&#26159;&#19968;&#31181;&#20135;&#21697;&#25110;&#26381;&#21153;)<br >&#24179;&#21488;&#23601;&#26159;&#19968;&#22871;&#33021;&#22815;&#21560;&#24341;&#20379;&#24212;&#21830;&#21450;&#29992;&#25143;&#32676;&#65292;&#20174;&#32780;&#24418;&#25104;&#22810;&#36793;&#24066;&#22330;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#23553;&#38381;&#32593;&#32476;&#36824;&#26159;&#24320;&#25918;&#32593;&#32476;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      - 21&#19990;&#32426;&#20276;&#38543;&#30528;&#20114;&#32852;&#32593;&#30340;&#20986;&#29616;&#21644;&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#21040;&#26469;&#65292;&#20351;&#24471;&#20256;&#32479;&#20225;&#19994;&#25152;&#25285;&#24515;&#30340;&#20132;&#26131;&#25104;&#26412;&#24613;&#21095;&#19979;&#38477;&#65281;<br >- &#20225;&#19994;&#20869;&#37096;&#20132;&#26131;&#30340;&#25104;&#26412;&#24050;&#32463;&#39640;&#20110;&#22806;&#37096;&#20132;&#26131;&#20102;&#65292;&#25152;&#20197;&#20225;&#19994;&#20542;&#21521;&#20110;&#23558;&#36234;&#26469;&#36234;&#22810;&#30340;&#19994;&#21153;&#22806;&#21253;&#20986;&#21435;&#65281;<br >- 20&#19990;&#32426;&#21644;21&#19990;&#32426;&#32463;&#27982;&#30340;&#19981;&#21516;&#20043;&#22788;&#23601;&#22312;&#20110;&#27492;&#65306;20&#19990;&#32426;&#21333;&#19968;&#32780;&#23553;&#38381;&#30340;&#32593;&#32476;&#26159;&#20027;&#27969;&#65292;&#32780;21&#19990;&#32426;&#30340;&#20225;&#19994;&#21364;&#38752;&#20840;&#29699;&#24320;&#25918;&#32593;&#32476;&#21046;&#32988;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;&#65306;</font>&#20854;&#23454;&#20182;&#36825;&#37324;&#25152;&#24378;&#35843;&#30340;&#24320;&#25918;&#32593;&#32476;&#65292;&#20854;&#23454;&#23601;&#22312;&#24378;&#35843;&#19968;&#31181;<b>&#24314;&#31435;&#24179;&#21488;</b>&#30340;&#27010;&#24565;&#65292;&#24378;&#35843;&#21033;&#29992;&#36825;&#20123;&#24179;&#21488;&#25171;&#36896;&#19982;&#20247;&#19981;&#21516;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;(&#21019;&#24314;&#19968;&#31181;&#21487;&#20379;&#28040;&#36153;&#32773;&#19982;&#21512;&#20316;&#20249;&#20276;&#36827;&#34892;&#20114;&#21160;&#30340;&#24179;&#21488;)&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#21019;&#24314;&#24179;&#21488;&#30340;&#20004;&#31181;&#26041;&#27861;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      Method-1. &#23558;&#38750;&#20027;&#33829;&#19994;&#21153;&#22806;&#21253;&#20986;&#21435;&#65292;&#19982;&#26356;&#22810;&#19988;&#26356;&#22810;&#26679;&#21270;&#30340;&#21512;&#20316;&#20249;&#20276;&#24314;&#31435;&#32593;&#32476;(&#23558;&#26082;&#26377;&#30340;&#31185;&#25216;&#22240;&#32032;&#20197;&#21019;&#26032;&#30340;&#26041;&#24335;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#23545;&#20225;&#19994;&#27169;&#24335;&#36827;&#34892;&#20840;&#26032;&#24605;&#32771;)&#12290;<br >Method-2. &#23547;&#25214;&#19968;&#20010;&#26377;&#21457;&#23637;&#28508;&#36136;&#30340;&#39046;&#22495;&#65292;&#24182;&#19987;&#27880;&#19979;&#21435;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#36873;&#25321;&#23553;&#38381;&#31995;&#32479;&#30340;&#21069;&#25552;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#24320;&#25918;&#26080;&#20851;&#36947;&#24503;&#65292;&#23427;&#21482;&#19981;&#36807;&#26159;&#20225;&#19994;<b>&#28608;&#21457;&#21019;&#24847;</b>&#21644;<b>&#38477;&#20302;&#25104;&#26412;</b>&#30340;&#19968;&#31181;&#26368;&#22909;&#26041;&#24335;&#65307;<br >- &#37027;&#20040;&#65292;&#22914;&#26524;&#20320;&#30340;&#20135;&#21697;&#26412;&#36523;&#23601;&#20855;&#26377;&#26126;&#26174;&#30340;&#20248;&#21183;&#65292;&#19981;&#38656;&#35201;&#20511;&#21161;&#24320;&#25918;&#20026;&#20225;&#19994;&#24102;&#26469;&#36947;&#24503;&#20809;&#29615;&#65292;&#37027;&#20040;&#20320;&#23601;&#23436;&#20840;&#21487;&#20197;&#36873;&#25321;&#19981;&#24320;&#25918;&#65281;<br ><font color="#0000ff">- &#24605;&#32771;</font>&#65306;<br >1. <font color="#990000">&#23553;&#38381;&#30340;&#20856;&#33539;</font>&#65306;&#33529;&#26524;&#30340; iOS&#31995;&#32479;&#19968;&#30452;&#20445;&#25345;&#23553;&#38381;&#29366;&#24577;&#65292;&#32780;&#19988;&#20381;&#26087;&#24456;&#25104;&#21151;&#65292;&#36825;&#23601;&#26159;&#22240;&#20026;&#23427;&#26377;&#19968;&#22871;&#38750;&#21516;&#23547;&#24120;&#30340;&#25216;&#26415;&#27934;&#35265;&#20316;&#20026;&#25903;&#25345;&#65281;<br >2. <font color="#990000">&#24320;&#25918;&#30340;&#20856;&#33539;</font>&#65306;Android&#31995;&#32479;&#19968;&#30452;&#23545;&#22806;&#24320;&#25918;&#28304;&#20195;&#30721;&#65292;&#34429;&#28982;&#23427;&#23384;&#22312;&#24456;&#22810;&#38382;&#39064;&#65292;&#20294;&#26159;&#23427;&#20381;&#26087;&#21560;&#24341;&#20102;&#24456;&#22810;&#21378;&#21830;&#21450;&#21019;&#24847;&#31934;&#33521;&#20026;&#23427;&#32780;&#21162;&#21147;&#65292;&#23427;&#20973;&#20511;&#30528;&#24320;&#25918;&#36805;&#36895;&#30340;&#25193;&#22823;&#20102;&#33258;&#24049;&#30340;&#24066;&#22330;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>+ &#24635;&#32467;&#65306;
<ul><li>&#xa;    <p>&#xa;      - &#25105;&#20204;&#19968;&#33324;&#20154;&#37117;&#20542;&#21521;&#20110;&#24605;&#32771;&#37027;&#20123;&#26082;&#24050;&#23384;&#22312;&#30340;&#20107;&#29289;&#65292;&#32780;&#35895;&#27468;&#30340;&#20219;&#21153;&#23601;&#26159;&#21435;&#24605;&#32771;&#37027;&#20123;&#19968;&#33324;&#20154;&#23578;&#26410;&#24819;&#21040;&#21364;&#21448;&#38750;&#24120;&#38656;&#35201;&#30340;&#20107;&#29289;&#65281;(&#20570;&#21035;&#20154;&#24819;&#19981;&#21040;&#30340;&#20107;)&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">3. &#20154;&#25165;&#65306;&#25307;&#32856;&#26159;&#20320;&#26368;&#37325;&#35201;&#30340;&#24037;&#20316;</span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#25307;&#25597;&#36275;&#22815;&#30340;&#20426;&#25165;&#65292;&#35753;&#20182;&#20204;&#30896;&#25758;&#34701;&#21512;&#65292;&#24517;&#33021;&#28608;&#21457;&#20986;&#21019;&#24847;&#21644;&#25104;&#26524;&#12290;&#20154;&#25165;&#25307;&#32856;&#26159;&#39046;&#23548;&#32773;&#26368;&#20026;&#37325;&#35201;&#30340;&#19968;&#39033;&#32844;&#36131;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#39030;&#23574;&#20154;&#25165;(&#20248;&#31168;&#30340;&#21019;&#24847;&#31934;&#33521;)&#23601;&#20687;&#26159;&#19987;&#19994;&#36816;&#21160;&#21592;&#65292;&#20877;&#22810;&#30340;&#25112;&#30053;&#20063;&#26080;&#27861;&#20195;&#26367;&#65281;<font color="#990000">&#22240;&#20026;&#20182;&#20204;&#24448;&#24448;&#33021;&#20135;&#29983;&#36229;&#20986;&#24120;&#35268;&#30340;&#24433;&#21709;&#21147;</font>&#65281;<br >&#22240;&#27492;&#23545;&#20110;&#19968;&#20010;&#20225;&#19994;&#30340;&#31649;&#29702;&#32773;&#32780;&#35328;&#65292;&#20320;&#8220;&#24037;&#20316;&#20013;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#8221;&#23601;&#26159;&#25307;&#32856;&#20154;&#25165;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#8220;&#20154;&#25165;&#26159;&#20225;&#19994;&#26368;&#37325;&#35201;&#30340;&#36164;&#20135;&#8221;&#65292;&#35201;&#24819;&#25345;&#32493;&#22320;&#38599;&#20323;&#21040;&#39030;&#23574;&#20154;&#25165;&#65292;&#23601;&#19981;&#24212;&#36981;&#24490;&#20256;&#32479;&#20225;&#19994;&#30340;&#25307;&#32856;&#27169;&#24335;&#65292;&#32780;&#24212;&#21442;&#29031;&#32654;&#22269;&#22823;&#23398;&#30340;&#31579;&#36873;&#27169;&#24335;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#25307;&#32856;&#35201;&#25682;&#24323;&#23618;&#32423;&#21046;&#65292;&#25307;&#32856;&#32467;&#26524;&#24212;&#35813;&#36890;&#36807;&#21516;&#20107;&#35780;&#20272;&#65292;&#30001;&#22996;&#21592;&#20250;&#26469;&#23450;&#22842;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + Google&#30340;&#20154;&#25165;&#25307;&#32856;&#21644;&#31649;&#29702;&#32463;&#39564;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#32650;&#32676;&#25928;&#24212;&#65306;&#20999;&#35760;&#8220;&#19968;&#39063;&#32769;&#40736;&#23630;&#20250;&#22351;&#20102;&#19968;&#38149;&#27748;&#8221;&#65292;&#25152;&#20197;&#20154;&#25165;&#25307;&#32856;&#19978;&#25105;&#20204;&#32477;&#23545;&#36981;&#24490;&#8220;&#23425;&#32570;&#27595;&#28389;&#8221;&#21407;&#21017;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">- &#28608;&#24773;</span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#8220;&#28608;&#24773;&#8221;&#26159;&#21019;&#24847;&#31934;&#33521;&#30340;&#19968;&#20010;&#26126;&#26174;&#26631;&#24535;&#65281;<br >&#183; &#28608;&#24773;&#30340;&#19968;&#20123;&#29305;&#28857;&#26377;&#65306;&#22362;&#25345;&#12289;&#21018;&#27589;&#12289;&#35748;&#30495;&#19982;&#19987;&#27880;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#36825;&#20123;&#29305;&#28857;&#37117;&#21487;&#20197;&#20174;&#25797;&#38271;&#36816;&#21160;&#21644;&#38203;&#28860;&#30340;&#20154;&#36523;&#19978;&#25214;&#21040;&#65292;&#22240;&#20026;&#36816;&#21160;&#33021;&#22815;&#25945;&#20250;&#20320;&#22914;&#20309;&#20174;&#22833;&#36133;&#20013;&#37325;&#26032;&#31449;&#36215;&#26469;&#12290;&#25152;&#20197;&#25105;&#19968;&#23450;&#35201;&#22362;&#25345;&#36816;&#21160;&#12290;<br >&#27604;&#22914;&#65306;&#8220;&#38271;&#36305;&#8221;&#36816;&#21160;&#65292;&#24403;&#20320;&#36824;&#21097;&#26368;&#21518;&#20960;&#22280;&#36305;&#19981;&#19979;&#21435;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#20250;&#23398;&#20250;&#8220;&#22362;&#25345;&#19982;&#21018;&#27589;&#8221;&#65292;&#25112;&#32988;&#33258;&#24049;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">- &#38599;&#20323;&#23398;&#20064;&#22411;&#21160;&#29289;</span>
<ul><li>&#xa;    <p>&#xa;      &#183;<b>&#160;&#22914;&#20309;&#21028;&#26029;&#19968;&#20010;&#20154;&#26377;&#27809;&#26377;&#21464;&#32769;&#65311;</b><br >&#31572;&#26696;&#26159;&#65306;&#8220;&#19981;&#31649;&#20320;&#26159;20&#23681;&#36824;&#26159;80&#23681;&#65292;&#21482;&#35201;&#20572;&#27490;&#23398;&#20064;&#65292;&#23601;&#35828;&#26126;&#20320;&#32769;&#20102;&#8221;&#65281;<br >&#183; <b>&#20026;&#20160;&#20040;&#8220;&#23398;&#20064;&#22411;&#21160;&#29289;&#8221;&#26159;&#29702;&#24819;&#30340;&#24212;&#32856;&#32773;&#65311;</b><br >&#22240;&#20026;&#20182;&#20204;&#19981;&#20165;&#26377;&#22788;&#21464;&#19981;&#24778;&#30340;&#26234;&#24935;&#65292;&#20063;&#26377;&#20048;&#20110;&#20139;&#21463;&#21464;&#21270;&#30340;&#24515;&#24577;&#65281;<br >&#183; <b><font color="#990000">&#8220;&#25104;&#38271;&#22411;&#24605;&#32500;&#27169;&#24335;&#8221;&#26377;&#21161;&#20110;&#25171;&#36896;&#19968;&#20010;&#20154;&#30340;&#36870;&#21830;</font></b><br >&#22914;&#26524;&#20320;&#25317;&#26377;&#25104;&#38271;&#22411;&#24605;&#32500;&#27169;&#24335;&#65292;&#20320;&#23601;&#20250;&#30456;&#20449;&#65306;&#32463;&#36807;&#21162;&#21147;&#65292;<font color="#006600">&#20320;&#30340;&#20010;&#24615;&#26159;&#33021;&#22815;&#22521;&#20859;&#21644;&#25913;&#21464;&#30340;</font>&#65307;&#20320;&#20250;&#30456;&#20449;&#65306;<font color="#ff0000">&#8220;&#21464;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#21807;&#19968;&#19981;&#21464;&#30340;&#30495;&#29702;&#8221;</font>&#65281;&#20320;&#33021;&#22815;&#25913;&#21464;&#33258;&#24049;&#65292;&#20063;&#33021;&#22815;&#36866;&#24212;&#29615;&#22659;&#65292;&#23454;&#38469;&#19978;&#65292;&#22312;&#19981;&#24471;&#24050;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#21453;&#32780;&#33021;&#26356;&#22909;&#26356;&#33258;&#22914;&#22320;&#20570;&#20986;&#25913;&#21464;&#21644;&#36866;&#24212;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183;<b>&#160;&#22914;&#20309;&#23547;&#25214;&#21040;&#8220;&#23398;&#20064;&#22411;&#21160;&#29289;&#8221;&#65311;</b><br >&#35753;&#24212;&#32856;&#32773;&#23545;&#33258;&#24049;&#20197;&#21069;&#29359;&#19979;&#30340;&#19968;&#20010;&#38169;&#35823;&#36827;&#34892;&#21078;&#26512;&#65281;&#30475;&#23545;&#26041;&#22914;&#20309;&#20174;&#38169;&#35823;&#20013;&#24635;&#32467;&#32463;&#39564;&#65292;&#23545;&#26041;&#30340;&#24605;&#24819;&#26159;&#22914;&#20309;&#19968;&#27493;&#27493;&#36208;&#21521;&#25104;&#29087;&#65281;<br >&#183; &#8220;&#23398;&#20064;&#22411;&#21160;&#29289;&#8221;&#35201;&#24590;&#20040;&#31649;&#29702;&#65311;<br >&#35753;&#20182;&#20204;&#32487;&#32493;&#23398;&#20064;&#65292;&#24182;&#40723;&#21169;&#20182;&#20204;&#19981;&#26029;&#23398;&#20064;&#26032;&#19996;&#35199;&#65292;&#26368;&#21518;&#20999;&#35760;&#65306;<font color="#0000ff">&#35753;&#20182;&#20204;&#25226;&#25152;&#23398;&#30340;&#19996;&#35199;&#20184;&#35832;&#23454;&#36341;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      - <b>&#23547;&#25214;&#26377;&#36259;&#30340;&#20154;</b>(&#26426;&#22330;&#27979;&#35797;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#24212;&#32856;&#32773;&#30340;&#24615;&#26684;&#20063;&#26159;&#22312;&#25307;&#32856;&#26102;&#22791;&#21463;&#20851;&#27880;&#30340;&#19968;&#39033;&#65281;&#25105;&#20204;&#35201;&#23547;&#25214;&#26377;&#36259;&#30340;&#20154;&#12290;<br >&#183; <font color="#990000">&#20160;&#20040;&#26159;&#8220;&#26426;&#22330;&#27979;&#35797;&#8221;&#65292;&#23427;&#22914;&#20309;&#24110;&#21161;&#25105;&#20204;&#23547;&#25214;&#20986;&#26377;&#36259;&#30340;&#20154;</font>&#65311;<br >&#24819;&#35937;&#19968;&#19979;&#65292;&#20320;&#35201;&#19982;&#19968;&#20301;&#21516;&#20107;&#19968;&#36215;&#22312;&#26426;&#22330;&#37324;&#22240;&#39134;&#26426;&#24310;&#35823;&#32780;&#24453;&#19978;&#25972;&#25972;6&#20010;&#23567;&#26102;&#65292;&#20320;&#33021;&#19982;&#20182;&#24320;&#24515;&#32842;&#22825;&#25171;&#21457;&#26102;&#38388;&#21527;&#65311;&#20320;&#20250;&#20139;&#21463;&#36825;&#27573;&#26102;&#20809;&#65292;&#36824;&#26159;&#27809;&#36807;&#22810;&#20037;&#23601;&#20174;&#20320;&#30340;&#25163;&#25552;&#21253;&#20013;&#32763;&#20986;&#30005;&#33041;&#65292;&#25226;&#26597;&#38405;&#37038;&#31665;&#25110;&#27983;&#35272;&#26032;&#38395;&#24403;&#20570;&#25377;&#31661;&#29260;&#65292;&#36991;&#20813;&#21644;&#26049;&#36793;&#36825;&#20010;&#26080;&#32842;&#30340;&#20154;&#20877;&#26377;&#20219;&#20309;&#20132;&#35848;&#26426;&#20250;&#21602;&#65311;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>- &#23458;&#35266;&#30340;&#35780;&#20215;&#20154;&#25165;
<ul><li>&#xa;    <p>&#xa;      &#183; &#35880;&#35760; &#8220;&#27599;&#20010;&#24179;&#20961;&#30340;&#26143;&#26143;&#32972;&#21518;&#37117;&#26377;&#19968;&#20010;&#23646;&#20110;&#33258;&#24049;&#30340;&#29305;&#27530;&#19990;&#30028;&#8221;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#20320;&#20540;&#24471;&#23398;&#20064;&#30340;&#22320;&#26041;&#65281;<br >&#183; &#25105;&#20204;&#35201;<font color="#0000ff">&#23398;&#20250;&#25509;&#21463;&#8220;&#22810;&#26679;&#24615;&#21644;&#24046;&#24322;&#24615;&#8221;</font>&#65292;<font color="#0000ff">&#23398;&#20250;&#8220;&#25243;&#24320;&#33258;&#24049;&#30340;&#20559;&#35265;&#8221;</font>&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#22815;&#30475;&#21040;&#19981;&#21516;&#20154;&#25152;&#24102;&#26469;&#30340;&#19981;&#21516;&#27934;&#35265;&#65292;&#20855;&#26377;&#24046;&#24322;&#24615;&#30340;&#20247;&#20154;&#25152;&#24418;&#25104;&#30340;&#30524;&#30028;&#20043;&#23485;&#24191;&#65292;&#26159;&#21315;&#37329;&#20063;&#38590;&#27714;&#30340;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>- &#21152;&#22823;&#20809;&#22280;&#29956;&#25165;
<ul><li>&#xa;    <p>&#xa;      &#183; &#20030;&#20363;&#65306;&#22914;&#26524;&#20320;&#24819;&#35201;&#25307;&#32856;&#19968;&#20301;&#36719;&#20214;&#24037;&#31243;&#24072;&#65292;&#20320;&#24212;&#35813;&#25490;&#38500;&#32534;&#31243;&#35821;&#35328;&#30340;&#38480;&#21046;&#65292;&#32856;&#29992;&#20320;&#25152;&#33021;&#25214;&#21040;&#30340;&#39030;&#23574;&#24037;&#31243;&#24072;&#12290;<br >&#183; &#26368;&#20248;&#31168;&#30340;&#20154;&#25165;&#36890;&#24120;&#26159;&#37027;&#20123;&#32844;&#19994;&#29983;&#28079;&#22788;&#22312;&#19978;&#21319;&#38454;&#27573;&#30340;&#20154;&#65281;&#25307;&#32856;&#36825;&#20123;&#25165;&#21326;&#27178;&#28322;&#30340;&#36890;&#25165;&#65292;&#24448;&#24448;&#20250;&#35753;&#20225;&#19994;&#21463;&#30410;&#33391;&#22810;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">- &#20840;&#21592;&#20986;&#21160;&#25307;&#21215;&#20154;&#25165;</span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#20999;&#35760;&#27599;&#20010;&#20154;&#37117;&#21487;&#33021;&#35748;&#35782;&#19968;&#20301;&#22855;&#25165;&#65292;&#25152;&#20197;&#25307;&#21215;&#22855;&#25165;&#30340;&#20219;&#21153;&#24212;&#35813;&#20132;&#32473;&#27599;&#20010;&#20154;&#65292;&#32780;&#19981;&#20165;&#20165;&#21482;&#26159;&#25307;&#32856;&#23448;&#30340;&#20107;&#12290;<br >&#183; &#35201;&#25226;&#25307;&#21215;&#20154;&#25165;&#32435;&#20837;&#27599;&#20301;&#21592;&#24037;&#30340;&#32844;&#36131;&#20013;&#36827;&#34892;&#35780;&#20272;&#65292;&#40723;&#21169;&#21592;&#24037;&#20026;&#25307;&#32856;&#20986;&#21147;&#65281;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#26368;&#36817;&#20960;&#24180;&#20960;&#20046;&#25152;&#26377;&#30340;&#20114;&#32852;&#32593;&#20225;&#19994;&#65292;&#22312;&#27491;&#24335;&#30340;&#25307;&#32856;&#23395;&#20043;&#21069;&#37117;&#20250;&#26377;&#19968;&#20010;&#25152;&#35859;&#30340;<b>&#8220;&#20869;&#25512;&#23395;&#8221;</b>&#65292;<font color="#006600">&#8220;&#20869;&#25512;&#8221;&#23601;&#26159;&#19968;&#31181;&#25226;&#8220;&#25307;&#21215;&#20154;&#25165;&#8221;&#30340;&#20219;&#21153;&#20132;&#32473;&#20840;&#20307;&#21592;&#24037;&#30340;&#20855;&#20307;&#23454;&#36341;&#26041;&#24335;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#38754;&#35797;&#26159;&#19968;&#39033;&#37325;&#35201;&#30340;&#25216;&#33021;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#36890;&#36807;&#38754;&#35797;&#65292;&#23601;&#33021;&#21457;&#29616;&#19968;&#20010;&#20154;&#21040;&#24213;&#26159;&#19981;&#26159;&#19968;&#20010;&#27809;&#26377;&#21019;&#35265;&#30340;&#24179;&#24248;&#20043;&#36744;&#12290;<br >&#183; &#26368;&#29702;&#24819;&#30340;&#38754;&#35797;&#36807;&#31243;&#65292;&#23601;&#20687;&#26159;&#21451;&#20154;&#20043;&#38388;&#30340;&#30693;&#24615;&#23545;&#35805;&#12290;<br >&#183; &#38754;&#35797;&#19981;&#20165;&#26159;&#23545;&#38754;&#35797;&#32773;&#30340;&#35780;&#20272;&#65292;&#21516;&#26102;&#20063;&#26159;&#23545;&#38754;&#35797;&#23448;&#30340;&#35780;&#20272;&#65292;&#22240;&#20026;&#24448;&#24448;&#31532;&#19968;&#21360;&#35937;&#26159;&#21452;&#21521;&#30340;&#65292;&#20320;&#22312;&#23457;&#35270;&#21035;&#20154;&#30340;&#21516;&#26102;&#21035;&#20154;&#20063;&#22312;&#23457;&#35270;&#20320;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      * &#38754;&#35797;&#26159;&#25216;&#33021;&#65292;&#25152;&#20197;&#20063;&#38656;&#35201;&#22823;&#23478;&#25235;&#20303;&#19968;&#20999;&#26426;&#20250;&#26469;&#38203;&#28860;&#33258;&#24049;&#22312;&#36825;&#26041;&#38754;&#30340;&#33021;&#21147;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>- &#33258;&#26377;&#20027;&#24352;
<ul><li>&#xa;    <p>&#xa;      &#183; &#38754;&#35797;&#23448;&#22312;&#35780;&#20215;&#38754;&#35797;&#32773;&#26102;&#65292;&#19968;&#23450;&#35201;&#24418;&#25104;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#20999;&#35760;&#24847;&#35265;&#19981;&#21487;&#27169;&#26865;&#20004;&#21487;&#65281;&#22914;&#26524;5&#20998;&#21046;&#20320;&#25171;&#20986;&#20102;3&#20998;&#65292;&#23601;&#24847;&#21619;&#30528;&#20320;&#22312;&#25512;&#21368;&#36131;&#20219;&#65292;&#20320;&#24819;&#35753;&#21035;&#20154;&#26469;&#20570;&#20915;&#23450;&#65292;&#32780;&#36825;&#26159;&#24456;&#19981;&#25552;&#20513;&#30340;&#65281;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#32769;&#24072;&#22312;&#25285;&#20219;&#23457;&#31295;&#20154;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#24179;&#26102;&#33258;&#24049;&#30340;&#20107;&#24773;&#27604;&#36739;&#24537;&#65292;&#21040;&#26368;&#21518;&#23548;&#33268;&#27809;&#26102;&#38388;&#21435;&#30475;&#21035;&#20154;&#30340;&#31295;&#23376;&#65292;&#23601;&#22312;&#26368;&#21518;&#21254;&#24537;&#30340;&#32473;&#20986;&#19968;&#20010;<font color="#990000">&#20013;&#31561;&#20998;</font>&#65281;&#20854;&#23454;&#26126;&#30524;&#20154;&#37117;&#24212;&#35813;&#30693;&#36947;&#65306;&#36825;&#20010;&#20013;&#31561;&#20998;&#25152;&#20195;&#34920;&#30340;<b>&#35328;&#19979;&#20043;&#24847;</b>&#23601;&#26159;&#35828;&#65306;<u>&#25105;&#36824;&#27809;&#26377;&#24418;&#25104;&#33258;&#24049;&#30340;&#20027;&#35265;&#65292;&#25105;&#36824;&#27809;&#26377;&#33258;&#25105;&#20027;&#24352;&#65292;&#20110;&#26159;&#25105;&#25512;&#21368;&#33258;&#24049;&#26412;&#24212;&#25215;&#25285;&#30340;&#36131;&#20219;&#65292;&#20915;&#23450;&#35753;&#21035;&#20154;&#26469;&#24110;&#25105;&#20570;&#20915;&#23450;</u>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - Google &#20154;&#25165;&#35780;&#20215;&#20307;&#31995;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1.<font color="#990000">&#160;&#39046;&#23548;&#21147;</font>&#65306;&#32771;&#23519;&#24212;&#32856;&#32773;&#22312;&#19981;&#21516;&#24773;&#24418;&#19979;&#22914;&#20309;&#36816;&#29992;&#25163;&#33109;&#35843;&#21160;&#22242;&#38431;&#30340;&#33021;&#21147;&#65281;<br >2. <font color="#990000">&#32844;&#21153;&#30456;&#20851;&#30693;&#35782;</font>&#65306;&#22312;&#24378;&#35843;&#36890;&#25165;&#30340;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#24076;&#26395;&#20320;&#20855;&#26377;&#32988;&#20219;&#26032;&#32844;&#20301;&#30340;&#32463;&#39564;&#21644;&#32972;&#26223;&#65281;<br >3. <font color="#990000">&#19968;&#33324;&#35748;&#30693;&#33021;&#21147;</font>&#65306;&#30475;&#37325;&#24212;&#32856;&#32773;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#30475;&#30475;&#24212;&#32856;&#32773;&#22312;&#38754;&#23545;&#19968;&#20123;&#38382;&#39064;&#26159;&#26159;&#22914;&#20309;&#36816;&#29992;&#33258;&#24049;&#30340;&#27934;&#35265;&#36827;&#34892;&#35299;&#20915;&#30340;&#65281;<br >4. <font color="#990000">&#35895;&#27468;&#33539;&#20799;</font>&#65306;&#25317;&#26377;&#22909;&#30340;&#24615;&#26684;&#65292;&#19981;&#26020;&#26020;&#35745;&#36739;&#12289;&#25954;&#20110;&#34892;&#21160;&#12289;&#20048;&#20110;&#21512;&#20316;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#20174;&#36825;&#22235;&#20010;&#26368;&#37325;&#35201;&#30340;&#26041;&#38754;&#65292;&#21487;&#20197;&#30475;&#20986;<b>&#19987;&#19994;&#30693;&#35782;</b>&#26159;&#20320;&#22312;&#31616;&#21382;&#20013;&#21807;&#19968;&#21487;&#20197;&#34920;&#36798;&#20986;&#26469;&#30340;&#19996;&#35199;&#65292;&#20854;&#20182;&#19977;&#20010;&#26041;&#38754;&#37117;&#21482;&#33021;&#38752;&#20320;&#22312;&#38754;&#35797;&#26102;&#30340;&#34920;&#29616;&#12290;<br >&#25152;&#20197;&#25105;&#19968;&#23450;&#35201;<font color="#006600">&#22312;&#25509;&#19979;&#26469;&#30340;&#21322;&#24180;&#26102;&#38388;&#20869;&#27880;&#37325;&#25171;&#36896;&#33258;&#24049;&#30340;&#19987;&#19994;&#30693;&#35782;&#26041;&#38754;&#30340;&#33021;&#21147;</font>&#65292;<b>&#22810;&#23454;&#36341;&#22810;&#20570;&#39033;&#30446;&#26159;&#35757;&#32451;&#30340;&#37325;&#35201;&#26041;&#24335;</b>(&#21516;&#26102;&#21040;&#26102;&#20505;<font color="#ff0000">&#20889;&#31616;&#21382;&#26102;&#20063;&#21487;&#20197;&#20570;&#21040;&#20197;&#20107;&#23454;&#20026;&#20381;&#25454;&#65292;&#19981;&#31354;&#27934;&#19988;&#26356;&#26377;&#35828;&#26381;&#21147;</font>)&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#25307;&#32856;&#20449;&#24687;&#21253;&#19982;&#25307;&#32856;&#22996;&#21592;&#20250;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#22312;&#34920;&#36798;&#26102;&#65292;&#35201;&#35880;&#35760;&#24517;&#39035;&#29992;&#20107;&#23454;&#26469;&#25903;&#25745;&#33258;&#24049;&#30340;&#35266;&#28857;&#65281;<br >&#183; <font color="#990000">&#25307;&#32856;&#20449;&#24687;&#21253;</font>&#26159;&#22996;&#21592;&#20250;&#21807;&#19968;&#21487;&#29992;&#30340;&#20449;&#24687;&#26469;&#28304;&#65292;&#23427;&#20250;&#21253;&#25324;&#19968;&#20221;&#28085;&#30422;&#25152;&#26377;&#20851;&#38190;&#20449;&#24687;&#30340;&#25688;&#35201;&#65292;&#20197;&#21450;&#20840;&#38754;&#32508;&#21512;&#30340;&#25903;&#25345;&#24615;&#26448;&#26009;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#25105;&#26368;&#22909;&#20063;&#22312;&#27605;&#19994;&#25214;&#24037;&#20316;&#20043;&#21069;&#65292;&#29983;&#25104;&#19968;&#20221;&#33258;&#24049;&#30340;&#8220;&#25307;&#32856;&#20449;&#24687;&#21253;&#8221;&#65292;&#20316;&#20026;&#33258;&#24049;&#30340;&#8220;&#32844;&#22330;&#26723;&#26696;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>- &#32473;&#20248;&#31168;&#20154;&#25165;&#36229;&#20986;&#24120;&#35268;&#30340;&#22238;&#25253;
<ul><li>&#xa;    <p>&#xa;      &#183; &#20248;&#31168;&#20154;&#25165;&#24448;&#24448;&#33021;&#20135;&#20986;&#36229;&#20986;&#24120;&#35268;&#30340;&#24433;&#21709;&#21147;&#65281;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#20135;&#21697;&#36136;&#37327;&#25165;&#26159;&#29579;&#36947;&#65292;&#22240;&#27492;&#26368;&#39640;&#30340;&#25253;&#37228;&#29702;&#24212;&#23646;&#20110;&#37027;&#20123;&#40060;&#21331;&#36234;&#20135;&#21697;&#21644;&#20255;&#22823;&#21019;&#24847;&#20851;&#31995;&#26368;&#23494;&#20999;&#30340;&#20154;&#65281;<br >&#183; &#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#26368;&#20026;&#30475;&#37325;&#30340;&#26159;&#65306;&#20154;&#25165;&#25152;&#24102;&#26469;&#30340;&#24433;&#21709;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">- &#24403;&#20154;&#25165;&#24819;&#35201;&#36339;&#27133;&#31163;&#24320;&#26102;&#65292;&#35201;&#24590;&#20040;&#21150;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      1. &#35201;&#24819;&#30041;&#20303;&#21019;&#24847;&#31934;&#33521;&#65292;&#26368;&#22909;&#30340;&#26041;&#27861;&#23601;&#26159;<font color="#990000">&#36991;&#20813;&#20182;&#20204;&#22826;&#36807;&#23433;&#36920;</font>&#65281;<br >(&#19981;&#26029;<b>&#32473;&#20182;&#20204;&#20805;&#23454;&#32780;&#21448;&#26377;&#36259;&#30340;&#20219;&#21153;</b>&#65292;&#35753;&#20182;&#20204;&#23581;&#35797;&#26032;&#32844;&#20301;&#26032;&#35282;&#33394;&#65292;&#40723;&#21169;&#23703;&#20301;&#38388;&#30340;&#20154;&#21592;&#27969;&#21160;&#65292;&#21516;&#26102;&#36825;&#26679;&#20063;&#21487;&#20197;&#19981;&#26029;&#22320;<b>&#20026;&#20182;&#20204;&#24102;&#26469;&#21050;&#28608;&#30340;&#25361;&#25112;</b>)<br >2. &#22914;&#26524;&#31532;1&#31181;&#26041;&#27861;&#26080;&#25928;&#65292;&#20182;&#20204;&#36824;&#26159;&#25191;&#24847;&#35201;&#31163;&#24320;&#65292;&#37027;&#20040;&#20320;&#35201;<font color="#990000">&#38598;&#20013;&#21147;&#37327;&#21435;&#25405;&#30041;&#37027;&#20123;&#34920;&#29616;&#31361;&#20986;&#30340;&#20154;</font>&#65281;<br >(&#20307;&#35845;&#24819;&#35201;&#31163;&#32844;&#21592;&#24037;&#30340;&#24863;&#21463;&#65292;<b>&#25552;&#37266;&#20182;&#20204;</b>&#25226;&#30524;&#20809;&#25918;&#24471;&#38271;&#36828;&#20123;&#65292;&#35753;&#20182;&#20204;&#20102;&#35299;&#33258;&#24049;&#25918;&#24323;&#30340;&#26426;&#20250;&#25104;&#26412;&#26377;&#22810;&#22823;&#65292;&#29978;&#33267;&#26159;&#24110;&#20182;&#21046;&#23450;&#33258;&#24049;&#22312;&#20844;&#21496;&#20869;&#30340;<b>&#32844;&#19994;&#21457;&#23637;&#35268;&#21010;</b>)<br >3. &#22914;&#26524;&#20182;&#36824;&#26159;&#35201;&#36208;&#65292;&#23601;&#20351;&#20986;<font color="#990000">&#26432;&#25163;&#38159;&#65306;&#21548;&#21462;&#20182;&#20204;&#30340;&#8220;&#30005;&#26799;&#28436;&#35762;&#8221;</font>(&#24847;&#24605;&#26159;&#65306;&#32473;&#20320;30&#31186;&#26102;&#38388;&#65292;&#30475;&#20320;&#33021;&#19981;&#33021;&#29992;&#20320;&#30340;&#21830;&#19994;&#26500;&#24819;&#25171;&#21160;&#25105;)&#65292;&#38382;&#38382;&#20182;&#20204;&#30340;&#25112;&#30053;&#22522;&#30784;&#26159;&#20160;&#20040;&#31561;&#31561;&#36825;&#20123;&#30340;&#38382;&#39064;&#65281;&#22914;&#26524;&#20182;&#20204;&#19981;&#33021;&#22238;&#31572;&#22909;&#65292;&#37027;&#20040;&#23601;&#24314;&#35758;&#20182;&#20204;&#65306;&#20808;&#30041;&#19979;&#26469;&#65292;&#19968;&#36793;&#32487;&#32493;&#20026;&#20844;&#21496;&#25928;&#21147;&#65292;&#19968;&#36793;&#23436;&#21892;&#33258;&#24049;&#30340;&#26500;&#24819;&#65281;<br >(&#29992;&#36825;&#31181;&#26041;&#27861;Google&#25405;&#30041;&#20303;&#20102;&#19981;&#35745;&#20854;&#25968;&#30340;&#20154;&#25165;&#65292;&#26432;&#25163;&#38159;&#23601;&#26159;&#65306;<b>&#31449;&#22312;&#20320;&#30340;&#35282;&#24230;&#26367;&#20320;&#24819;&#38382;&#39064;&#65292;&#35753;&#20320;&#21435;&#22238;&#31572;</b>)<br >4. &#22914;&#26524;&#20182;&#20204;&#36824;&#26159;<font color="#006600">&#25191;&#24847;&#35201;&#31163;&#24320;</font>&#65292;&#37027;&#20040;&#20063;&#19981;&#35201;&#35753;&#20320;&#19982;&#21592;&#24037;&#20043;&#38388;&#30340;&#20851;&#31995;&#32456;&#32467;&#65281;&#32780;&#26159;&#24212;&#35813;&#23545;&#20182;&#30340;&#26032;&#24037;&#20316;<font color="#006600">&#34920;&#31034;&#31069;&#36154;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#25105;&#20043;&#21069;&#22823;&#19977;&#26257;&#20551;&#22312;&#21326;&#20026;&#23454;&#20064;&#65292;&#20013;&#38388;&#23601;&#36935;&#21040;&#20102;&#25387;&#25240;&#65292;&#20855;&#20307;&#26159;&#20160;&#20040;&#25387;&#25240;&#25105;&#23601;&#19981;&#35828;&#20102;(&#24515;&#37324;&#20250;&#26126;&#30333;&#30340;)&#65292;&#24403;&#26102;&#25387;&#36133;&#24863;&#24456;&#22823;&#65281;&#20197;&#33267;&#20110;&#29616;&#22312;&#30340;&#25105;&#36864;&#20986;&#20102;&#32844;&#22330;&#65292;&#21448;&#37325;&#26032;&#22238;&#21040;&#20102;&#35937;&#29273;&#22612;&#37324;&#65281;&#19981;&#30693;&#36947;&#24403;&#26102;&#30340;&#25105;&#25152;&#20570;&#30340;&#37027;&#20010;&#20915;&#23450;&#21040;&#24213;&#26159;&#23545;&#26159;&#38169;&#65281;&#25105;&#29616;&#22312;&#21807;&#19968;&#33021;&#20570;&#30340;&#23601;&#26159;&#65306;&#23613;&#37327;&#22810;&#25913;&#21464;&#33258;&#24049;&#22810;&#20805;&#23454;&#33258;&#24049;&#65292;&#35753;&#25105;&#19981;&#20250;&#21518;&#24724;&#20043;&#21069;&#25152;&#20570;&#20986;&#30340;&#37027;&#20010;&#20915;&#23450;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;</font>&#36825;&#26412;&#20070;&#37324;&#38754;&#35828;&#30340;&#65306;<font color="#006600">&#8220;&#24180;&#36731;&#20154;&#22312;&#21021;&#20837;&#32844;&#22330;&#26102;&#65292;&#38590;&#20813;&#20250;&#36935;&#21040;&#25387;&#25240;&#65292;&#32780;&#20182;&#20204;&#21448;&#38590;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20182;&#20204;&#21448;&#35273;&#24471;&#25343;&#30528;&#23853;&#26032;&#30340;&#31508;&#35760;&#26412;&#36814;&#26469;&#19968;&#20010;&#20010;&#26032;&#23398;&#26399;&#30340;&#26085;&#23376;&#26159;&#37027;&#20040;&#30340;&#20540;&#24471;&#22238;&#21619;&#8221;&#65292;&#25152;&#20197;&#24403;&#20182;&#20204;&#36935;&#21040;&#25387;&#25240;&#26102;&#23601;&#23481;&#26131;&#36873;&#25321;&#25918;&#24323;&#65281;</font><br >&#32780;&#23545;&#20110;&#20844;&#21496;&#26469;&#35828;&#65306;&#22914;&#26524;&#20320;&#24819;&#25405;&#30041;&#20182;&#65292;&#37027;&#20040;&#20320;&#30340;&#20219;&#21153;&#23601;&#26159;&#65306;<font color="#990000">&#24110;&#21161;&#20182;&#25226;&#30524;&#20809;&#25918;&#24471;&#38271;&#36828;&#19968;&#20123;&#65281;</font>&#35201;&#35753;&#20182;&#30693;&#36947;&#8220;&#19977;&#21313;&#24180;&#23219;&#22919;&#23601;&#21487;&#20197;&#29100;&#25104;&#23110;&#8221;&#30340;&#36947;&#29702;&#65281;&#29978;&#33267;&#21487;&#20197;&#24110;&#20182;&#21046;&#23450;&#23427;&#30340;&#32844;&#19994;&#21457;&#23637;&#35745;&#21010;&#65281;<br >&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#26368;&#21518;Google&#22312;&#25307;&#32856;&#26102;&#65292;&#25152;&#30830;&#20449;&#30340;&#19968;&#28857;&#23601;&#26159;&#65306;&#8220;&#23425;&#21487;&#28431;&#32856;&#65292;&#20063;&#19981;&#35823;&#32856;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      + &#24635;&#32467;&#65306;Google&#25307;&#32856;&#20043;&#34892;&#20026;&#20934;&#21017;(P118) &amp;&amp; Google&#32473;&#20154;&#22312;&#23547;&#27714;&#32844;&#19994;&#26041;&#38754;&#25152;&#25552;&#20986;&#30340;&#24314;&#35758;&#65306;&#36873;&#25321;&#34892;&#19994;&#20013;&#30340;&#25112;&#26007;&#26426;(P119).&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - <b>&#32844;&#19994;&#36873;&#25321;</b>&#65306;&#20808;&#35201;&#24819;&#35201;&#33258;&#24049;&#35201; &#36827;&#20837;&#20160;&#20040;<font color="#990000">&#34892;&#19994;</font>&#65292;&#28982;&#21518;&#26681;&#25454;&#20225;&#19994;&#25991;&#21270;&#160;&#25361;&#36873;<font color="#990000">&#20844;&#21496;</font>(&#21478;&#22806;&#21487;&#21548;&#21548;&#37027;&#20123;&#30495;&#27491;&#25026;&#34892;&#30340;&#31185;&#25216;&#36798;&#20154;&#30340;&#24847;&#35265;)&#65292;&#26368;&#21518;&#20999;&#35760;&#35201;&#21046;&#23450;&#20320;&#30340; <font color="#990000">&#32844;&#19994;&#35268;&#21010;</font>(&#20195;&#34920;&#30340;&#26159;&#33258;&#24049;&#21069;&#36827;&#30340;&#26041;&#21521;)&#65281;<br >- &#8220;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#33258;&#24049;&#21069;&#36827;&#30340;&#26041;&#21521;&#65292;&#23601;&#35201;&#27880;&#24847;&#20102;&#65292;&#22240;&#20026;&#20320;&#20063;&#35768;&#27704;&#36828;&#20063;&#23454;&#29616;&#19981;&#20102;&#33258;&#24049;&#30340;&#30446;&#26631;&#8221;&#65281;<br ><b>- &#22914;&#20309;&#20570;&#32844;&#19994;&#35268;&#21010;&#65311;</b><br >&#183; &#24605;&#32771;&#19968;&#19979;&#65292;5&#24180;&#20043;&#21518;&#20320;&#29702;&#24819;&#20013;&#30340;&#24037;&#20316;&#26159;&#20160;&#20040;&#26679;&#65281;<br >&#183; &#24605;&#32771;&#19968;&#19979;&#65292;5&#24180;&#21518;&#30340;&#20320;&#20026;&#20102;&#36825;&#20998;&#29702;&#24819;&#24037;&#20316;&#24212;&#35813;&#35201;&#20855;&#22791;&#20160;&#20040;&#26679;&#30340;&#31616;&#21382;&#65281;<br >&#183; &#20197;&#19978;&#38754;&#30340;&#32467;&#26524;&#20026;&#25351;&#23548;&#65292;&#24605;&#32771;&#19968;&#19979;&#65292;&#20174;&#29616;&#22312;&#36215;&#20320;&#35201;&#22914;&#20309;&#36873;&#25321;&#21069;&#38754;&#30340;&#36335;&#65281;<br >&#183; &#20998;&#26512;&#33258;&#24049;&#30446;&#21069;&#30340;&#20248;&#21183;&#21644;&#19981;&#36275;&#65292;&#24182;&#30001;&#27492;&#25214;&#20986;&#33258;&#24049;&#38656;&#35201;&#20316;&#20986;&#21738;&#20123;&#25913;&#36827;&#65292;&#38656;&#35201;&#25509;&#21463;&#20160;&#20040;&#26679;&#30340;&#22521;&#35757;&#65292;&#38656;&#35201;&#31215;&#32047;&#21738;&#20123;&#32463;&#39564;&#31561;&#65281;<br >&#20999;&#35760;&#65306;&#8220;&#30830;&#31435;&#27491;&#30830;&#30340;&#30446;&#26631;&#34429;&#28982;&#31616;&#21333;&#65292;&#20294;&#23427;&#21364;&#33021;&#20026;&#20320;&#30340;&#32844;&#19994;&#29983;&#28079;&#24102;&#26469;&#25913;&#21464;&#8221;&#65281;<br ><b>- &#24314;&#35758;&#65306;&#32451;&#22909;&#30005;&#26799;&#28436;&#35762;&#65292;&#22810;&#38405;&#35835;&#65292;&#20986;&#22269;&#21435;&#12290;</b>&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">4. &#20915;&#31574;&#65306;&#20849;&#35782;&#30340;&#30495;&#27491;&#21547;&#20041; (&#22914;&#20309;&#39640;&#25928;&#22320;&#20570;&#20107;)&#xa;    </p>&#xa;  </span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26377;&#20102;&#22909;&#30340;&#22242;&#38431;&#20043;&#21518;&#65292;&#23601;&#35813;&#30475;&#30475;&#25105;&#20204;&#35813;&#22914;&#20309;&#25165;&#33021;&#36798;&#25104;&#20849;&#35782;&#65292;&#21046;&#23450;&#20915;&#31574;&#12290;<br >&#26412;&#31456;&#33268;&#21147;&#20110;&#35762;&#36848;&#22312;&#25307;&#21215;&#21040;&#20102;&#20248;&#31168;&#20154;&#25165;&#20043;&#21518;&#65292;&#26377;&#20102;&#22909;&#30340;&#22242;&#38431;&#65292;&#25509;&#19979;&#26469;&#22312;&#20225;&#19994;&#25104;&#38271;&#36807;&#31243;&#20013;&#65292;Google&#26159;&#24590;&#20040;&#36798;&#25104;&#20915;&#31574;&#20849;&#35782;&#30340;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + Google&#22312;&#36798;&#25104;<font color="#0000ff">&#20915;&#31574;&#20849;&#35782;</font>&#19978;&#25152;&#33719;&#24471;&#30340;&#32463;&#39564;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#39318;&#20808;&#20197;<b>&#8220;Google&#20915;&#23450;&#36827;&#39547;&#20013;&#22269;&#24066;&#22330;&#65292;&#20877;&#21040;&#20915;&#23450;&#36864;&#20986;&#20013;&#22269;&#24066;&#22330;&#36825;&#19968;&#31995;&#21015;&#21457;&#23637;&#36807;&#31243;&#20013;&#30340;&#20915;&#31574;&#26159;&#22914;&#20309;&#36798;&#25104;&#20849;&#35782;&#8221;</b>&#20316;&#20026;&#20363;&#23376;&#65292;&#35828;&#26126;&#20225;&#19994;&#22312;&#21457;&#23637;&#36807;&#31243;&#20013;&#26080;&#30097;&#26377;&#35768;&#22810;&#37325;&#35201;&#30340;&#20915;&#31574;&#38656;&#35201;&#22823;&#23478;&#25171;&#25104;&#20849;&#35782;&#65281;<br >- &#21516;&#26102;&#20063;&#24378;&#35843;&#20102;&#20225;&#19994;&#22312;&#21046;&#23450;&#20915;&#31574;&#26102;&#24212;&#35813;&#35201;&#36827;&#34892;<font color="#990000">&#21608;&#23494;&#32771;&#34385;</font>&#65292;&#24182;&#35753;&#22823;&#23478;&#26126;&#30333;&#36935;&#21040;&#33392;&#38590;&#20915;&#31574;&#26102;&#35201;<font color="#990000">&#22914;&#20309;&#24212;&#23545;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#29992;&#25968;&#25454;&#20570;&#20915;&#31574;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#20999;&#35760;&#65306;&#25968;&#25454;&#26159;&#21046;&#23450;&#20915;&#31574;&#30340;&#26368;&#20027;&#35201;&#20381;&#25454;&#65281;<br >(Google&#30340;&#20250;&#35758;&#36890;&#24120;&#20250;&#20197;&#39318;&#20808;&#20844;&#24067;&#25968;&#25454;&#30340;&#26041;&#24335;&#20316;&#20026;&#24320;&#22330;)<br ><font color="#0000ff">@&#35760;&#20303;</font>&#65306;&#19981;&#35201;&#29992;&#8220;&#25105;&#35273;&#24471;&#8221;&#36825;&#21477;&#35805;&#26469;&#26381;&#20154;&#65292;&#32780;&#26159;&#29992;&#8220;&#35831;&#30475;&#25968;&#25454;&#8221;&#36825;&#21477;&#35805;&#26469;&#26381;&#20154;&#12290;<br >&#183; &#35848;&#24187;&#28783;&#29255;&#65306;&#24187;&#28783;&#29255;&#19981;&#24212;&#35813;&#21464;&#25104;&#28436;&#35762;&#31295;&#22534;&#28385;&#25991;&#23383;&#65292;&#32780;&#24212;&#24403;&#25226;&#23427;&#24403;&#25104;&#33258;&#24049;&#35770;&#28857;&#30340;&#34917;&#20805;&#26448;&#26009;(&#23637;&#29616;&#25968;&#25454;)&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>- &#35880;&#38450;&#8220;&#25671;&#22836;&#23043;&#23043;&#8221;&#30340;&#38468;&#21644;
<ul><li>&#xa;    <p>&#xa;      &#183; &#25152;&#35859;&#30340;&#8220;&#25671;&#22836;&#23043;&#23043;&#8221;&#26159;&#25351;&#65306;&#37027;&#20123;&#22312;&#20250;&#35758;&#20013;&#21482;&#20250;&#36235;&#35328;&#38468;&#21644;&#30340;&#20154;&#65281;<br >&#183; &#20160;&#20040;&#26159;<font color="#990000">&#8220;&#20849;&#35782;&#8221;</font>&#65292;&#20849;&#35782;&#20854;&#23454;&#19981;&#26159;&#25351;&#24517;&#39035;&#20154;&#20154;&#37117;&#24471;&#21516;&#24847;&#65292;&#32780;&#26159;&#25351;&#8220;<b>&#22823;&#23478;&#20849;&#21516;&#36798;&#25104;&#23545;&#20844;&#21496;&#26368;&#26377;&#21033;&#30340;&#20915;&#31574;&#65292;&#24182;&#22260;&#32469;&#35813;&#20915;&#31574;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;</b>&#8221;&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#22914;&#26524;&#20250;&#35758;&#19978;&#25152;&#26377;&#20154;&#37117;&#19968;&#33268;&#28857;&#22836;&#65292;&#36825;&#24448;&#24448;&#24182;&#19981;&#24847;&#21619;&#30528;&#22823;&#23478;&#24847;&#35265;&#19968;&#33268;&#65292;&#32780;&#26159;&#35828;&#26126;&#19979;&#38754;&#20570;&#20102;&#19968;&#32676;&#8220;&#25671;&#22836;&#23043;&#23043;&#8221;&#12290;<br ><font color="#0000ff">@&#21517;&#35328;</font>&#65306;&#8220;&#22914;&#26524;&#20154;&#20154;&#24819;&#30340;&#37117;&#19968;&#26679;&#65292;&#37027;&#23601;&#26159;&#26377;&#20154;&#27809;&#26377;&#24605;&#32771;&#8221;--&#24052;&#39039;&#23558;&#20891;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="color: #006699;">&#xa;    <p>&#xa;      - &#22312;&#36798;&#25104;&#20849;&#35782;&#36807;&#31243;&#20013;&#30340;&#26377;&#25928;&#26041;&#27861;&#65306;<b>&#8220;&#35774;&#23450;&#26368;&#21518;&#26399;&#38480;&#8221;</b>&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#23545;&#20110;&#20915;&#31574;&#25671;&#25670;&#19981;&#23450;&#26102;&#65292;&#38656;&#35201;&#26377;&#19968;&#20301;&#31649;&#29702;&#32773;&#26469;&#25191;&#25484;&#36825;&#25972;&#20010;&#20915;&#31574;&#22823;&#23616;&#65281;<br >&#23545;&#20182;&#32780;&#35328;&#65292;&#26368;&#37325;&#35201;&#30340;&#20219;&#21153;&#26159;&#65306;<font color="#ff0000">&#35774;&#31435;&#26368;&#21518;&#26399;&#38480;</font>&#65292;&#36827;&#34892;&#20915;&#31574;&#24037;&#20316;&#65292;<font color="#990000">&#24182;&#24378;&#35843;&#19968;&#23450;&#35201;&#25353;&#26368;&#21518;&#26399;&#38480;&#23436;&#25104;</font>&#65281;<br >&#183; <b>&#35774;&#31435;&#26368;&#21518;&#26399;&#38480;</b>&#30340;&#19968;&#22823;&#22909;&#22788;&#22312;&#20110;&#65306;&#19981;&#33268;&#20110;&#25302;&#24310;&#19979;&#21435;&#65292;&#20182;&#21487;&#20197;&#35753;&#20320;<b>&#8220;&#34892;&#21160;&#8221;&#36215;&#26469;</b>&#65281;<br >&#22914;&#26524;&#20320;&#19981;&#30830;&#23450;&#26576;&#31181;&#34892;&#20026;(&#26576;&#20010;&#20915;&#31574;)&#26159;&#21542;&#27491;&#30830;&#65292;&#37027;&#20040;&#26368;&#22909;&#30340;&#35299;&#20915;&#26041;&#27861;&#23601;&#26159;&#23581;&#35797;&#65292;&#28982;&#21518;&#21152;&#20197;&#25913;&#36827;&#12290;<br ><font color="#0000ff">@&#32852;&#31995;</font>:&#12298;&#21019;&#26032;&#32773;&#30340;&#31384;&#22659;&#12299;&#24403;&#20320;&#23545;&#19968;&#20010;&#38382;&#39064;&#27809;&#26377;&#21487;&#20511;&#37492;&#30340;&#32463;&#39564;&#30340;&#26102;&#20505;&#65292;&#20320;&#38656;&#35201;&#21046;&#23450;&#30340;&#23601;&#24212;&#35813;&#26159;&#19968;&#20010;&#8220;&#23398;&#20064;&#8221;&#30340;&#35745;&#21010;&#65292;&#35201;&#23398;&#20250;&#21435;&#23581;&#35797;&#21435;&#35797;&#38169;&#65281;&#20294;&#22312;&#35797;&#38169;&#30340;&#36807;&#31243;&#20013;&#20999;&#35760;&#65306;<font color="#006600">&#35201;&#30041;&#26377;&#20313;&#21147;&#23581;&#35797;&#26032;&#26041;&#26696;&#65292;&#19981;&#35201;&#22312;&#31532;&#19968;&#20010;&#26041;&#26696;&#19978;&#23601;&#23396;&#27880;&#19968;&#25527;</font>&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#25105;&#20043;&#25152;&#20197;&#22312;&#24456;&#22810;&#26102;&#20505;&#65292;&#24863;&#35273;&#33258;&#24049;&#20570;&#20107;&#25928;&#29575;&#19981;&#39640;&#65292;&#19968;&#20010;&#24456;&#22823;&#30340;&#21407;&#22240;&#23601;&#22312;&#20110;&#65306;&#25105;&#19981;&#20250;&#21512;&#29702;&#30340;&#32473;&#33258;&#24049;<font color="#0000ff">&#35774;&#32622;&#23436;&#25104;&#19968;&#20214;&#20107;&#24773;&#30340;&#26368;&#21518;&#26399;&#38480;(deadline)</font>!&#25152;&#20197;<font color="#990000">&#22914;&#26524;&#25105;&#24819;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#21150;&#20107;&#25928;&#29575;&#65292;&#19968;&#20010;&#24456;&#26377;&#25104;&#25928;&#30340;&#26041;&#27861;&#23601;&#26159;&#65306;&#33258;&#24049;&#32473;&#33258;&#24049;&#20570;&#20107;&#35774;&#23450;&#26368;&#21518;&#26399;&#38480;(Deadline)</font>!&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>- &#23569;&#20570;&#20915;&#31574;
<ul><li>&#xa;    <p>&#xa;      &#183; &#19968;&#31181;&#36798;&#25104;&#20849;&#35782;&#30340;&#22909;&#30340;&#35299;&#20915;&#26041;&#26696;&#26159;&#65306;&#22823;&#23478;&#21508;&#21496;&#20854;&#32844;&#65292;&#27599;&#20010;&#20154;&#36127;&#36131;&#20844;&#21496;&#21457;&#23637;&#19978;&#30340;&#19968;&#37096;&#20998;&#20915;&#31574;&#20107;&#21153;&#65281;&#20174;&#32780;&#20063;&#20943;&#23569;&#20102;&#27599;&#20010;&#39046;&#23548;&#32773;&#26412;&#36523;&#25152;&#38656;&#20570;&#20986;&#30340;&#20915;&#31574;&#37327;&#65281;<br >&#183; &#35895;&#27468;CEO&#22312;&#20182;&#24179;&#26102;&#20570;&#20915;&#31574;&#26102;&#25152;&#36981;&#24490;&#30340;&#19977;&#20010;&#20934;&#21017;&#65306;<br >1. &#25214;&#20986;&#38382;&#39064;&#25152;&#22312;&#65292;&#28982;&#21518;&#23545;&#20043;&#36827;&#34892;&#21830;&#35752;&#65307;<br >2. &#35774;&#19979;&#35299;&#20915;&#38382;&#39064;&#30340;&#26368;&#21518;&#26399;&#38480;(deadline)&#65292;&#20197;&#20813;&#38519;&#20837;&#26080;&#38480;&#30340;&#25289;&#38191;&#25112;&#20043;&#20013;&#65307;<br >3. &#22914;&#26524;&#36824;&#23384;&#22312;&#20105;&#35758;&#65292;&#37027;&#23601;&#22312;deadline&#21040;&#26469;&#20043;&#21069;&#23558;&#20915;&#23450;&#26435;&#20132;&#32473;&#21019;&#22987;&#20154;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>- &#27599;&#22825;&#24320;&#20250;
<ul><li>&#xa;    <p>&#xa;      &#183; &#36825;&#20010;&#26159;&#22312;&#20844;&#21496;&#26377;&#8220;&#37325;&#22823;&#20915;&#31574;&#8221;&#26102;&#65292;&#26410;&#36798;&#25104;&#20849;&#35782;&#25152;&#37319;&#29992;&#30340;&#19968;&#20010;&#24456;&#26377;&#25928;&#30340;&#26041;&#27861;&#65281;<br >&#183; &#8220;&#27599;&#22825;&#24320;&#20250;&#8221;&#30340;&#22909;&#22788;&#65306;1. &#36890;&#36807;&#20250;&#35758;&#39057;&#29575;&#35753;&#22823;&#23478;&#26126;&#30333;&#30524;&#21069;&#20915;&#31574;&#30340;&#20851;&#38190;&#24615;&#65307;2. &#21516;&#26102;&#32553;&#30701;&#20102;&#27599;&#27425;&#24320;&#20250;&#37325;&#22797;&#19978;&#27425;&#20250;&#35758;&#20869;&#23481;&#25152;&#38656;&#30340;&#26102;&#38388;&#65292;&#25552;&#39640;&#20102;&#25928;&#29575;&#12290;<br >&#183; &#20294;&#26159;&#20063;&#35201;&#20999;&#35760;&#65306;&#8220;&#21512;&#29702;&#22320;&#35774;&#32622;&#19968;&#20010;&#20915;&#31574;&#30340;&#26368;&#21518;&#26399;&#38480; Deadline&#8221;&#65292;&#19981;&#35201;&#25302;&#24471;&#22826;&#20037;&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#25105;&#20043;&#25152;&#20197;&#22312;&#24456;&#22810;&#26102;&#20505;&#65292;&#24863;&#35273;&#33258;&#24049;&#20570;&#20107;&#25928;&#29575;&#19981;&#39640;&#65292;&#19968;&#20010;&#24456;&#22823;&#30340;&#21407;&#22240;&#23601;&#22312;&#20110;&#65306;&#25105;&#19981;&#20250;&#21512;&#29702;&#30340;&#32473;&#33258;&#24049;<font color="#0000ff">&#35774;&#32622;&#23436;&#25104;&#19968;&#20214;&#20107;&#24773;&#30340;&#26368;&#21518;&#26399;&#38480;(deadline)</font>!<br >&#25152;&#20197;<font color="#990000">&#22914;&#26524;&#25105;&#24819;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#21150;&#20107;&#25928;&#29575;&#65292;&#19968;&#20010;&#24456;&#26377;&#25104;&#25928;&#30340;&#26041;&#27861;&#23601;&#26159;&#65306;&#33258;&#24049;&#32473;&#33258;&#24049;&#20570;&#20107;&#35774;&#23450;&#26368;&#21518;&#26399;&#38480;(Deadline)</font>!&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="color: #006699;">&#xa;    <p>&#xa;      - <b>&#23398;&#20250;&#32943;&#23450;&#21035;&#20154;&#30340;&#24819;&#27861;&#21644;&#24037;&#20316;</b>&#65306;&#8220;&#20320;&#20204;&#20004;&#36793;&#35828;&#30340;&#37117;&#23545;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#19981;&#35201;&#24635;&#33258;&#20197;&#20026;&#26159;&#30340;&#35748;&#20026;&#65306;&#8220;&#21482;&#35201;&#25105;&#30340;&#35770;&#28857;&#35328;&#20043;&#26377;&#29702;&#12289;&#32771;&#34385;&#21608;&#20840;&#19988;&#26377;&#30495;&#23454;&#25968;&#25454;&#20316;&#20026;&#22522;&#30784;&#65292;&#37027;&#20040;&#23601;&#33258;&#28982;&#33021;&#22815;&#25913;&#21464;&#21035;&#20154;&#30340;&#24819;&#27861;&#8221;&#65281;<br >&#183; &#20999;&#35760;&#65306;&#35201;&#25913;&#21464;&#21035;&#20154;&#30340;&#24819;&#27861;&#65292;&#19981;&#20165;&#35201;&#8220;<b>&#26195;&#20043;&#20197;&#29702;</b>&#8221;&#65292;&#32780;&#19988;&#26356;&#35201;&#8220;<font color="#0000ff">&#21160;&#20043;&#20197;&#24773;</font>&#8221;&#65281;<br >&#36825;&#23601;&#26159;&#35828;&#65306;&#8220;&#20320;&#38656;&#35201;<b>&#20808;&#32943;&#23450;&#21035;&#20154;&#30340;&#35266;&#28857;&#21644;&#30475;&#27861;</b>&#65292;&#35201;&#35753;&#21035;&#20154;&#24863;&#35273;&#33258;&#24049;&#30340;&#35266;&#28857;&#19981;&#20165;&#24471;&#21040;&#20102;&#20542;&#21548;&#32780;&#19988;&#36824;&#24471;&#21040;&#20102;&#37325;&#35270;&#8221;&#65292;<font color="#ff0000">&#22240;&#20026;&#20154;&#20204;&#24635;&#26159;&#21916;&#27426;&#20174;&#21035;&#20154;&#37027;&#37324;&#24471;&#21040;&#32943;&#23450;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; <font color="#ff0000">&#35880;&#35760;&#65306;&#8220;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#19968;&#20010;&#27491;&#24120;&#20154;&#30340;&#35266;&#28857;&#19981;&#21487;&#33021;&#38169;&#30340;&#19968;&#26080;&#26159;&#22788;&#8221;&#65281;</font>&#25152;&#20197;&#35201;&#25026;&#24471;&#27427;&#36175;&#21644;&#32943;&#23450;&#12290;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#27748;&#32769;&#24072;&#27599;&#21608;&#22235;&#19968;&#36215;&#35752;&#35770;&#65292;&#25105;&#21482;&#35201;&#19981;&#26159;&#25353;&#29031;&#20182;&#30340;&#24819;&#27861;&#26469;&#20570;&#65292;&#23601;&#20250;&#34987;&#20182;&#25209;&#21028;&#30340;&#19968;&#26080;&#26159;&#22788;&#65292;&#20182;&#21487;&#33021;&#20197;&#20026;&#36825;&#26679;&#20570;&#20250;&#35302;&#21160;&#25105;&#30340;&#20869;&#24515;&#65292;&#35753;&#25105;&#30693;&#32827;&#32780;&#21518;&#21191;&#65281;&#20294;&#26159;&#65292;&#20182;&#36825;&#26679;&#20570;&#19981;&#20063;&#27491;&#26159;&#22312;&#27975;&#28781;&#21035;&#20154;&#24819;&#20570;&#20986;&#20123;&#20107;&#24773;&#30340;&#28909;&#24773;&#20040;&#65311;<br ><u>&#25105;&#22312;&#33258;&#24049;&#27605;&#19994;&#20043;&#21069;&#65292;&#24076;&#26395;&#20182;&#33021;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#24182;&#20570;&#20986;&#25913;&#21464;&#65292;&#21542;&#21017;&#25105;&#19968;&#23450;&#20250;&#22312;&#36208;&#20043;&#21069;&#21457;&#19968;&#20010;&#37038;&#20214;&#32473;&#20182;&#65292;&#25552;&#37266;&#20182;&#20197;&#21518;&#20877;&#24102;&#30740;&#31350;&#29983;&#38656;&#35201;&#27880;&#24847;&#30340;&#38382;&#39064;&#65292;&#20063;&#31639;&#26159;&#25105;&#32473;&#20182;&#20570;&#20986;&#30340;&#19968;&#28857;&#24494;&#34180;&#30340;&#36129;&#29486;&#20102;&#21543;&#12290;</u><br ><b>@&#24635;&#32467;</b>&#65306;<font color="#0000ff">&#8220;&#19981;&#25026;&#24471;&#27427;&#36175;&#21035;&#20154;&#65292;&#19981;&#23398;&#20250;&#32943;&#23450;&#21035;&#20154;&#30340;&#24819;&#27861;&#21644;&#24037;&#20316;&#8221;&#65292;&#24517;&#28982;&#26159;&#19981;&#21487;&#21462;&#30340;&#34920;&#36798;&#26041;&#24335;&#65281;</font>&#36825;&#19968;&#28857;&#19981;&#20165;&#20174;&#36825;&#26412;&#20070;&#21487;&#20197;&#24635;&#32467;&#20986;&#26469;&#65292;&#32780;&#19988;&#20174;&#22855;&#33897;&#35828;&#37027;&#20123;&#24773;&#21830;&#39640;&#30340;&#20154;&#30340;&#34920;&#36798;&#26041;&#24335;&#20013;&#20063;&#26159;&#38543;&#22788;&#21487;&#35265;~&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>- &#22914;&#20309;&#35753;&#20250;&#35758;(&#24320;&#20250;)&#21464;&#24471;&#26356;&#39640;&#25928;&#65311;
<ul><li>&#xa;    <p>&#xa;      1. &#20250;&#35758;&#24517;&#39035;&#35201;&#26377;&#19968;&#20301;&#20915;&#31574;&#32773;&#25110;&#20027;&#25345;&#65281;(&#20182;&#23545;&#25972;&#20010;&#20250;&#35758;&#36127;&#36131;)<br >2. &#36825;&#20010;&#20915;&#31574;&#32773;&#35201;&#20146;&#21147;&#20146;&#20026;(&#21253;&#25324;&#20174;&#20934;&#22791;&#24037;&#20316;&#24320;&#22987;&#19968;&#30452;&#21040;&#26368;&#21518;&#30340;&#20256;&#36798;&#20250;&#35758;&#32467;&#26524;)&#65281;<br >3. &#21363;&#20415;&#26159;&#22312;&#37027;&#20123;&#19981;&#38656;&#21046;&#23450;&#20915;&#31574;&#30340;&#20250;&#35758;&#19978;&#65292;&#20063;&#24212;&#35813;&#26126;&#30830;&#25351;&#23450;&#20250;&#35758;&#30340;&#20027;&#20154;&#65281;<br >4. &#20250;&#35758;&#35201;&#33021;&#24456;&#23481;&#26131;&#21462;&#28040;&#65281;<br ><b><font color="#990000">5. &#20250;&#35758;&#35268;&#27169;&#19968;&#23450;&#35201;&#20415;&#20110;&#31649;&#29702;&#65281;</font></b><br >(&#19982;&#20250;&#32773;&#26368;&#22810;&#19981;&#35201;&#36229;&#36807;8&#20010;&#20154;&#65292;&#35753;&#27599;&#20010;&#20154;&#37117;&#26377;&#26426;&#20250;&#21457;&#34920;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#24403;&#20570;&#26049;&#21548;&#32773;)<br >(&#27880;&#24847;&#65306;&#20250;&#35758;&#20013;&#22914;&#26524;&#26377;&#26049;&#21548;&#32773;&#22312;&#22330;&#65292;&#23601;&#21183;&#24517;&#20250;&#24433;&#21709;&#21040;&#20250;&#35758;&#36136;&#37327;&#65292;&#22240;&#20026;&#36825;&#20250;&#35753;&#22823;&#23478;&#23545;&#30021;&#25152;&#27442;&#35328;&#26377;&#25152;&#39038;&#34385;)<br >6. &#20915;&#31574;&#32773;&#35201;&#30830;&#23450;&#20986;&#24109;&#20250;&#35758;&#30340;&#20154;&#37117;&#26159;&#24517;&#35201;&#30340;&#20154;&#65281;<br >7. &#35201;&#30830;&#20445;&#20250;&#35758;&#23432;&#26102; (&#30830;&#20445;&#20934;&#26102;&#24320;&#22987;&#12289;&#20934;&#26102;&#32467;&#26463;)&#65281;<br >8. &#24320;&#20250;&#26102;&#24517;&#39035;&#35748;&#30495;&#24320;&#20250;&#65292;&#19981;&#35201;&#21435;&#24178;&#20854;&#20182;&#19982;&#24320;&#20250;&#20027;&#39064;&#26080;&#20851;&#30340;&#20107;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="color: #006699;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      -&#160;&#25226;80%&#30340;&#26102;&#38388;&#33457;&#22312;80%&#30340;&#25910;&#20837;&#19978;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#20999;&#35760;&#65306;&#8220;<font color="#990000">&#24517;&#39035;&#25226;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#21644;&#28909;&#24773;&#37117;&#38598;&#20013;&#22312;&#33258;&#24049;&#30340;&#26680;&#24515;&#19994;&#21153;&#19978;&#65292;&#35201;&#33021;&#22815;&#20998;&#24471;&#28165;&#23408;&#36731;&#23408;&#37325;</font>&#8221;&#65281;&#22914;&#26524;&#20320;&#20998;&#19981;&#28165;&#23408;&#36731;&#23408;&#37325;&#65292;&#37027;&#20040;&#20225;&#19994;&#21487;&#33021;&#23601;&#20250;&#22240;&#20026;&#20320;&#30340;&#36825;&#20010;&#38169;&#35823;&#20174;&#27492;&#19968;&#36470;&#19981;&#25391;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#36825;&#26465;&#35268;&#21017;&#23545;&#20110;&#20225;&#19994;&#26159;&#36825;&#26679;&#65292;&#23545;&#20110;&#20010;&#20154;&#20309;&#23581;&#19981;&#26159;&#21602;&#65311;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#33510;&#20110;&#23581;&#35797;&#21508;&#31181;&#26032;&#20107;&#29289;&#65292;&#20294;&#26159;&#21364;&#26102;&#24120;&#20986;&#29616;&#39038;&#27492;&#22833;&#24444;&#30340;&#24773;&#20917;&#65292;&#29978;&#33267;&#21464;&#24471;&#36855;&#33579;&#65292;&#25214;&#19981;&#21040;&#37325;&#24515;&#25152;&#22312;&#65281;<br >- &#25152;&#20197;&#36825;&#19968;&#26465;&#35268;&#21017;&#23601;&#32473;&#20102;&#25105;&#20204;&#24456;&#37325;&#35201;&#30340;&#19968;&#26465;&#24314;&#35758;&#65306;<b>&#8220;&#39318;&#20808;&#20320;&#24471;&#30830;&#23450;&#19979;&#26469;&#20160;&#20040;&#26159;&#20320;&#24403;&#21069;&#38454;&#27573;&#25152;&#26368;&#22312;&#24847;&#30340;&#25910;&#20837;&#65292;&#28982;&#21518;&#30830;&#23450;&#25105;&#20570;&#20160;&#20040;&#20107;&#24773;&#21487;&#20197;&#22686;&#21152;&#25105;&#30340;&#36825;&#20010;&#25910;&#20837;&#65292;&#28982;&#21518;&#20877;&#20998;&#37197;&#33258;&#24049;80%&#30340;&#26102;&#38388;&#25237;&#20837;&#21040;&#36825;&#20123;&#20107;&#24773;&#19978;&#38754;&#65292;&#20174;&#32780;&#23601;&#19981;&#20250;&#20877;&#36855;&#33579;&#20877;&#22256;&#24785;&#8221;&#65281;</b>&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      - &#25509;&#29677;&#20154;&#35745;&#21010;&#65306;&#28909;&#29233;&#19968;&#39033;&#20107;&#19994;&#65292;&#23601;&#24212;&#35813;&#20026;&#31163;&#24320;&#23427;&#20570;&#22909;&#35268;&#21010;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#24635;&#32467;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      -&#160;&#38500;&#20102;&#19978;&#36848;&#25152;&#25552;&#21040;&#30340;&#8220;&#39640;&#25928;&#36798;&#25104;&#20849;&#35782;(&#39640;&#25928;&#20570;&#20107;)&#8221;&#30340;&#32463;&#39564;&#20043;&#22806;&#65292;&#25105;&#20204;&#20026;&#20102;&#35753;&#33258;&#24049;&#26356;&#36827;&#19968;&#27493;&#65292;&#24448;&#24448;&#24517;&#39035;&#35201;&#22312;&#25105;&#20204;&#20570;&#20107;&#30340;&#26102;&#20505;&#37197;&#22791;&#8220;&#25945;&#32451;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#25945;&#32451;&#30340;&#23384;&#22312;&#19981;&#26159;&#35828;&#20182;&#27604;&#36816;&#21160;&#21592;&#26356;&#20986;&#33394;&#65292;&#32780;&#26159;&#20182;&#32473;&#36816;&#21160;&#21592;&#25552;&#20379;&#20102;&#19968;&#20010;&#21450;&#26102;&#26377;&#25928;&#22320;&#8220;&#21453;&#39304;&#8221;&#26426;&#21046;&#65281;<br >- &#25945;&#32451;&#21592;&#21487;&#20197;&#23454;&#26102;&#30340;&#35266;&#23519;&#36816;&#21160;&#21592;&#30340;&#34920;&#29616;&#65292;&#24182;&#21578;&#35785;&#36816;&#21160;&#21592;&#24590;&#26679;&#25165;&#33021;&#20570;&#24471;&#26356;&#22909;&#65292;&#22914;&#20309;&#36827;&#34892;&#25913;&#36827;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">5. &#27807;&#36890;&#65306;&#20570;&#26368;&#29275;&#30340;&#36335;&#30001;&#22120;</span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#38543;&#30528;&#20225;&#19994;&#30340;&#21457;&#23637;&#65292;&#27807;&#36890;&#21464;&#24471;&#36234;&#26469;&#36234;&#22256;&#38590;&#65292;&#20063;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183;&#160;&#36335;&#30001;&#22120;&#30340;&#20004;&#22823;&#20027;&#35201;&#21151;&#33021;&#23601;&#26159;&#65306;&#36335;&#30001;&#21644;&#36716;&#21457;&#65281;&#23427;&#26159;&#29992;&#26469;&#22312;&#19981;&#21516;&#28857;&#20043;&#38388;&#36827;&#34892;&#20449;&#24687;&#20256;&#36755;&#30340;~~<br >&#183; &#32477;&#22823;&#22810;&#25968;&#20256;&#32479;&#27169;&#24335;&#30340;&#20844;&#21496;&#37117;&#22312;&#24378;&#35843;&#20449;&#24687;&#36164;&#28304;&#30340;&#23618;&#23618;&#31649;&#25511;&#65292;&#32780;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#25105;&#20204;&#24212;&#35813;&#24076;&#26395;&#21592;&#24037;&#19981;&#20165;&#20165;&#26159;&#24037;&#20316;&#65292;&#32780;&#19988;&#26356;&#35201;&#35753;&#20182;&#20204;&#36827;&#34892;&#24605;&#32771;&#65281;<br >&#183; &#22240;&#27492;&#65306;<font color="#006600">&#8220;&#35753;&#20449;&#24687;&#26356;&#39034;&#30021;&#22320;&#27969;&#21160;&#36215;&#26469;&#8221;</font>&#22312;&#26032;&#26102;&#20195;&#26032;&#23450;&#20041;&#30340;&#20844;&#21496;&#20013;&#65292;&#24212;&#24403;&#34987;&#30475;&#20570;&#37325;&#35201;&#21407;&#21017;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + Google&#22312;&#23581;&#35797;<b>&#8220;&#35753;&#20449;&#24687;&#22312;&#20844;&#21496;&#20869;&#26356;&#39640;&#25928;&#22320;&#27969;&#21160;&#65292;&#23581;&#35797;&#22914;&#20309;&#26356;&#39640;&#25928;&#22320;&#31649;&#29702;&#20449;&#24687;&#8221;</b>&#26102;&#25152;&#21462;&#24471;&#30340;&#32463;&#39564;&#xa;    </p>&#xa;  
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#24515;&#24577;&#24320;&#25918;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#20320;&#24819;&#35201;&#35753;&#20449;&#24687;&#20849;&#20139;&#26356;&#39640;&#25928;&#65292;&#37027;&#20040;&#39318;&#20808;&#20320;&#22312;&#24515;&#24577;&#19978;&#23601;&#38656;&#35201;&#20570;&#20986;&#25913;&#21464;&#65292;<font color="#990000">&#8220;&#24320;&#25918;&#8221;&#30340;&#24515;&#24577;</font>(&quot;&#38500;&#20102;&#26497;&#23569;&#25968;&#26377;&#36829;&#27861;&#36829;&#35268;&#30340;&#20449;&#24687;&#20043;&#22806;&#65292;&#20854;&#20182;&#19968;&#27010;&#19982;&#22823;&#23478;&#20998;&#20139;&quot;)&#65281;<br ><font color="#0000ff">@&#24635;&#32467;</font>&#65306;&#24320;&#25918;&#24515;&#24577;&#30340;&#22909;&#22788;&#26159;&#65306;1. &#20026;&#20934;&#22791;&#36825;&#20123;&#20449;&#24687;&#30340;&#20154;&#25552;&#20010;&#37266;&#65292;&#20174;&#32780;&#23545;&#20449;&#24687;&#30340;&#36136;&#37327;&#20135;&#29983;&#19968;&#20010;&#33391;&#24615;&#21050;&#28608;(&#26377;&#21161;&#20110;&#29983;&#20135;&#20986;&#26356;&#39640;&#36136;&#37327;&#30340;&#20449;&#24687;)&#65307;2. &#35753;&#20225;&#19994;&#20869;&#30340;&#27599;&#20010;&#21592;&#24037;&#37117;&#20855;&#26377;&#20027;&#20154;&#20844;&#24847;&#35782;&#65307;3. &#20449;&#24687;&#20849;&#20139;&#26412;&#36523;&#20063;&#26377;&#21161;&#20110;&#20225;&#19994;&#23545;&#20449;&#24687;&#30340;&#26041;&#20415;&#31649;&#29702;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; &#20030;&#20363;&#65306;<font color="#990000">&#8220;Google&#30340;OKR&#32771;&#26680;&#21046;&#24230;&#8221;(P167-168)</font>&#23601;&#26159;&#19968;&#20010;&#20449;&#24687;&#36879;&#26126;&#30340;&#24456;&#22909;&#30340;&#20363;&#23376;&#65281;<br >OKR: Objectives and Key Results (&#30446;&#26631;&#19982;&#20851;&#38190;&#25104;&#26524;)&#32771;&#26680;&#21046;&#24230;&#12290;<br >&#27599;&#20010;&#21592;&#24037;&#37117;&#38656;&#35201;&#22312;&#27599;&#20010;&#23395;&#24230;&#26356;&#26032;&#33258;&#24049;&#30340;OKR&#65292;&#24182;&#22312;&#20844;&#21496;&#20869;&#21457;&#24067;&#65292;&#36825;&#26679;&#26082;&#21487;&#20197;&#24456;&#22909;&#22320;&#24635;&#32467;&#33258;&#24049;&#30340;&#36129;&#29486;&#19982;&#24037;&#20316;&#65292;&#20063;&#21487;&#20197;&#35753;&#22823;&#23478;&#36805;&#36895;&#20102;&#35299;&#24444;&#27492;&#30340;&#24037;&#20316;&#37325;&#28857;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#25105;&#26102;&#24120;&#19968;&#27573;&#24456;&#38271;&#22320;&#26102;&#38388;&#36807;&#21435;&#20043;&#21518;&#65292;&#24635;&#19981;&#30693;&#36947;&#36825;&#27573;&#26102;&#38388;&#25105;&#37117;&#20570;&#20102;&#21738;&#20123;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65281;&#22240;&#27492;<b>&#26102;&#24120;&#20250;&#36855;&#33579;&#65292;&#20250;&#36855;&#22833;&#26041;&#21521;&#65281;</b>&#36825;&#37324;&#25552;&#20986;&#30340;&#35895;&#27468;&#30340;OKR&#38454;&#27573;&#32771;&#26680;&#21046;&#24230;&#22909;&#20687;&#23601;&#33021;&#22815;&#35299;&#20915;&#25105;&#30340;&#36825;&#19968;&#22256;&#24785;&#21644;&#38590;&#39064;&#65281;<font color="#660066">&#24076;&#26395;&#22312;&#20197;&#21518;&#30340;&#23398;&#20064;&#21644;&#24037;&#20316;&#29983;&#27963;&#20013;&#65292;&#33258;&#24049;&#33021;&#35774;&#23450;&#19968;&#20010;&#21512;&#36866;&#30340;&#38454;&#27573;&#65292;&#28982;&#21518;&#23450;&#26399;<b>&#24635;&#32467;&#21644;&#26356;&#26032;&#33258;&#24049;&#30340;OKR&#20449;&#24687;&#34920;</b>&#65281;&#24471;&#20986;&#33258;&#24049;&#24403;&#21069;&#38454;&#27573;&#30340;<b>&#23646;&#20110;&#33258;&#24049;&#30340;OKR&#25351;&#26631;</b>&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      -&#160;&#25484;&#25569;&#32454;&#33410;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#29992;&#8220;&#25688;&#35201;&#8221;&#30340;&#24418;&#24335;&#65292;&#35753;&#33258;&#24049;&#25484;&#25569;&#8220;&#20010;&#20154;&#30340;&#27599;&#21608;&#21160;&#24577;&#8221;&#65292;&#20999;&#35760;&#65306;&#31616;&#26126;&#25212;&#35201;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>- &#33829;&#36896;&#25954;&#20110;&#35828;&#30495;&#35805;&#30340;&#23433;&#20840;&#29615;&#22659;
<ul><li>&#xa;    <p>&#xa;      &#183; &#22312;&#20256;&#32479;&#20225;&#19994;&#21592;&#24037;&#24448;&#24448;&#21521;&#39046;&#23548;&#20250;&#36873;&#25321;&#65306;&#25253;&#21916;&#19981;&#25253;&#24551;&#65292;&#20174;&#32780;&#19981;&#25954;&#21521;&#39046;&#23548;&#25243;&#20986;&#38590;&#39064;&#65292;&#32780;&#26159;&#36873;&#25321;&#21482;&#25552;&#20986;&#31616;&#21333;&#38382;&#39064;&#12290;<br >&#183; &#20026;&#20102;&#36991;&#20813;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#35895;&#27468;&#37319;&#29992;&#20102;<font color="#990000">&#8220;&#22810;&#33673;&#26426;&#21046;&#8221;(&#21311;&#21517;&#25552;&#38382;&#30340;&#26041;&#24335;)</font>&#65292;&#20219;&#20309;&#19981;&#33021;&#25110;&#19981;&#24895;&#24403;&#38754;&#25552;&#38382;&#30340;&#20154;&#37117;&#21487;&#20197;&#21543;&#38382;&#39064;&#21457;&#32473;&#8220;&#22810;&#33673;&#8221;&#65292;&#38382;&#39064;&#21457;&#20986;&#21518;&#20854;&#20182;&#20154;&#21487;&#20197;&#25237;&#31080;&#21435;&#34920;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#22909;&#22351;&#65292;&#20174;&#32780;&#24418;&#25104;&#19968;&#20010;&#26368;&#32456;&#21253;&#21547;&#37325;&#35201;&#38382;&#39064;&#30340;&#8220;&#22810;&#33673;&#21015;&#34920;&#8221;&#65292;&#39046;&#23548;&#20204;&#27880;&#37325;&#21435;&#35299;&#20915;&#36825;&#20010;&#21015;&#34920;&#20013;&#30340;&#38382;&#39064;&#23601;&#21487;&#20197;&#20102;&#12290;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#20854;&#23454;&#36825;&#31181;&#31649;&#29702;&#26041;&#27861;&#20063;&#22909;&#20687;&#34987;&#24456;&#22810;&#22269;&#20869;&#20225;&#19994;&#23665;&#23528;&#36807;&#26469;&#20102;&#65292;&#21464;&#25104;&#20102;&#20225;&#19994;&#20869;&#37096;&#21311;&#21517;&#35770;&#22363;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">- &#22914;&#20309;&#21046;&#36896;&#35805;&#39064;</span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#35848;&#35805;&#20381;&#26087;&#26159;&#20154;&#31867;&#30446;&#21069;&#26368;&#20027;&#35201;&#19988;&#26368;&#26377;&#20215;&#20540;&#30340;&#27807;&#36890;&#26041;&#24335;&#12290;<br >&#183; &#23545;&#20110;&#19968;&#20010;&#21018;&#36827;&#20225;&#19994;&#30340;&#26032;&#20154;&#26469;&#35828;&#65292;&#34429;&#28982;&#35768;&#22810;&#32769;&#21592;&#24037;&#20204;&#20063;&#26497;&#21147;&#23459;&#20256;&#33258;&#24049;&#20048;&#24847;&#19982;&#20154;&#27807;&#36890;&#65292;&#20294;&#23545;&#26032;&#20154;&#26469;&#35828;&#25214;&#21040;&#20999;&#20837;&#28857;&#24320;&#21551;&#35848;&#35805;&#65292;&#20173;&#26087;&#26159;&#19968;&#20214;&#24456;&#19981;&#23481;&#26131;&#30340;&#20107;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;</font>&#65306;<font color="#006600">&#33258;&#24049;&#20043;&#21069;&#22312;&#21326;&#20026;&#23454;&#20064;&#30340;&#32463;&#21382;</font>&#65292;&#22987;&#32456;&#25214;&#19981;&#21040;&#20999;&#20837;&#28857;&#19982;&#20844;&#21496;&#20869;&#30340;&#32769;&#21592;&#24037;&#20043;&#38388;&#24314;&#31435;&#32852;&#31995;&#24320;&#21551;&#35848;&#35805;&#65292;&#19968;&#30452;&#21040;2,3&#20010;&#26376;&#23454;&#20064;&#32467;&#26463;&#25105;&#37117;&#26159;&#22987;&#32456;&#24863;&#35273;&#33258;&#24049;&#26080;&#27861;&#34701;&#20837;&#22242;&#38431;~ &#24403;&#26102;&#20063;&#19981;&#25026;&#24590;&#20040;&#21435;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#22987;&#32456;&#22256;&#24785;&#19982;&#23521;&#27426;&#65292;&#26368;&#32456;&#36873;&#25321;&#20102;&#36867;&#36991;&#65292;&#31163;&#24320;&#20102;&#32844;&#22330;&#65292;&#32553;&#36827;&#20102;&#35937;&#29273;&#22612;~&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#29616;&#22312;&#25105;&#30475;&#36825;&#37324; &#32456;&#20110;&#23545;&#36825;&#20010;&#22256;&#24785;&#30340;&#26469;&#28304;&#20197;&#21450;&#35299;&#20915;&#26041;&#27861;&#26377;&#20102;&#19968;&#28857;&#30473;&#30446;&#65306;<br >-<font color="#990000">&#160;&#160;&#36825;&#20010;&#38382;&#39064;&#30340;&#26469;&#28304;</font>&#26159;&#65306;&#20225;&#19994;&#30340;&#39046;&#23548;&#32773;&#24182;&#27809;&#26377;&#32771;&#34385;&#22914;&#20309;&#22312;&#21021;&#20837;&#20225;&#19994;&#30340;&#26032;&#21592;&#24037;&#21644;&#37027;&#20123;&#36164;&#28145;&#32769;&#21592;&#24037;&#20043;&#38388;&#25645;&#24314;&#36215;&#19968;&#24231;&#27807;&#36890;&#30340;<font color="#0000ff">&#26725;&#26753;</font>&#65281;&#32780;&#25105;&#33258;&#24049;&#24403;&#26102;&#20063;&#19981;&#25026;&#24590;&#20040;&#21435;&#26500;&#24314;&#36825;&#24231;&#26725;&#26753;&#65281;<br >- <font color="#990000">&#36825;&#20010;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#27861;</font>&#26159;&#65306;<br ><b>1. &#23545;&#20225;&#19994;&#39046;&#23548;&#32773;&#32780;&#35328;</b>&#65306;&#20026;&#22823;&#23478;&#21046;&#36896;<font color="#0000ff">&#35805;&#39064;</font>&#65281;&#22810;&#22810;&#32452;&#32455;&#22823;&#23478;&#19968;&#36215;&#20849;&#21516;&#21435;&#20570;&#19968;&#20123;&#20107;&#24773;(&#27604;&#22914;&quot;&#19968;&#36215;&#30475;&#20010;&#30005;&#24433;&quot;&#20043;&#31867;&#30340;)&#65292;&#35753;&#22823;&#23478;&#30340;&#20132;&#38598;&#21464;&#24471;&#26356;&#22810;&#65292;&#20174;&#32780;&#35805;&#39064;&#20063;&#23601;&#33258;&#28982;&#32780;&#28982;&#22320;&#22810;&#20102;&#36215;&#26469;&#65281;<br ><b>2. &#23545;&#25105;&#20010;&#20154;&#32780;&#35328;</b>&#65306;&#25105;&#24212;&#35813;&#31215;&#26497;&#20027;&#21160;&#22320;&#21435;&#21442;&#21152;&#37096;&#38376;&#32452;&#32455;&#30340;<font color="#0000ff">&#38598;&#20307;&#27963;&#21160;</font>&#65292;&#29978;&#33267;&#26159;&#22914;&#26524;&#27809;&#27963;&#21160;&#25105;&#33258;&#24049;&#23601;&#24212;&#35813;&#33258;&#21457;&#22320;&#32422;&#36215;&#26469;&#65281;(&#25152;&#20197;<u>&#24179;&#26102;&#22312;&#23398;&#26657;&#22521;&#20859;&#24191;&#27867;&#22320;&#20852;&#36259;&#29233;&#22909;&#23601;&#20250;&#22312;&#20320;<font color="#0000ff">&#34701;&#20837;&#32844;&#22330;</font>&#36807;&#31243;&#20013;&#26174;&#24471;&#23588;&#20854;&#37325;&#35201;</u>)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#27491;&#30830;&#27807;&#36890;&#20449;&#24687;&#30340;&#20960;&#26465;&#25351;&#23548;&#21407;&#21017;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. &#30830;&#23450;&#27807;&#36890;&#30340;&#30446;&#30340;&#26159;&#65306;&#26377;&#25928;&#22320;&#20256;&#36798;&#33258;&#24049;&#30340;&#26680;&#24515;&#29702;&#24565;&#65292;&#27807;&#36890;&#35201;&#22260;&#32469;&#30528;&#36825;&#20010;&#29702;&#24565;&#65307;<br >2. &#27807;&#36890;&#36824;&#38656;&#35201;&#21253;&#21547;&#26032;&#40092;&#30340;&#20869;&#23481;&#65292;&#26368;&#22909;&#26159;&#33021;&#26356;&#26377;&#36259;&#65307;<br >3. &#27807;&#36890;&#35201;&#21457;&#33258;&#32954;&#33105;&#65292;&#20986;&#20110;&#30495;&#24773;&#23454;&#24863;&#65292;&#32780;&#19981;&#33021;&#31354;&#27867;&#65307;<br >4. &#35201;&#24605;&#32771;&#33258;&#24049;&#30340;&#27807;&#36890;&#23545;&#35937;(&#21512;&#36866;&#30340;&#23545;&#35937;&#25165;&#33021;&#20135;&#29983;&#26368;&#20339;&#30340;&#25928;&#26524;)&#65307;<br >5. &#35201;&#24605;&#32771;&#33258;&#24049;&#30340;&#27807;&#36890;&#23186;&#20171;(&#30475;&#30475;&#21738;&#31181;&#26041;&#24335;&#27807;&#36890;&#25928;&#26524;&#26368;&#22909;&#65292;&#23601;&#29992;&#36825;&#31181;&#26041;&#27861;&#36827;&#34892;&#27807;&#36890;)&#65307;<br >6. &#22312;&#27807;&#36890;&#30340;&#36807;&#31243;&#20013;&#20999;&#35760;&#65306;&#8220;&#35802;&#23454;&#35878;&#34394;&#8221;&#65292;&#19981;&#35201;&#19968;&#21103;&#33258;&#24049;&#39640;&#39640;&#22312;&#19978;&#30340;&#24863;&#35273;&#65292;&#20320;&#35201;&#35760;&#20303;&#65306;&#21035;&#20154;&#24182;&#38750;&#24517;&#39035;&#20026;&#20320;&#24037;&#20316;&#65292;&#20182;&#20204;&#30340;&#36873;&#25321;&#21487;&#33021;&#26377;&#24456;&#22810;~&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">- &#35201;&#23398;&#20250;&#8220;&#33258;&#30465;&#8221;&#65292;&#20570;&#33258;&#25105;&#35780;&#20215;</span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#24819;&#35753;&#21035;&#20154;&#20840;&#24515;&#20840;&#24847;&#26381;&#20174;&#20320;&#30340;&#39046;&#23548;&#20026;&#20320;&#24037;&#20316;&#65292;&#39318;&#20808;&#24471;&#30830;&#20445;&#65306;&#8220;&#33258;&#24049;&#26159;&#21542;&#24895;&#24847;&#26381;&#20174;&#33258;&#24049;&#25152;&#21046;&#23450;&#30340;&#35268;&#21017;&#39046;&#23548;&#24182;&#26410;&#33258;&#24049;&#24037;&#20316;&#8221;&#65281;&#35201;&#23398;&#20250;&#8220;<font color="#990000">&#25226;&#21035;&#20154;&#25918;&#22312;&#24515;&#19978;</font>&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>- &#30005;&#37038;&#24120;&#35782;
<ul><li>&#xa;    <p>&#xa;      1. &#35201;&#36805;&#36895;&#22238;&#22797;&#65307;<br >2. &#20999;&#35760;&#65306;&#8220;&#20889;&#30005;&#37038;&#26102;&#65292;&#27599;&#20010;&#23383;&#37117;&#24456;&#37325;&#35201;&#65292;&#20887;&#38271;&#30340;&#22534;&#30732;&#23436;&#20840;&#22810;&#20313;&#8221;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#20889;&#20316;&#26102;&#20309;&#23581;&#19981;&#26159;&#36825;&#26679;&#20102;&#65292;&#35201;&#24819;&#20889;&#20316;&#25104;&#21151;&#20063;&#38656;&#35201;&#65306;&#8220;&#35835;&#32773;&#21487;&#33021;&#36339;&#36807;&#19981;&#35835;&#30340;&#20869;&#23481;&#65292;&#25105;&#23601;&#30465;&#30053;&#19981;&#20889;&#8221;&#65281;<br >3. &#19981;&#35201;&#24536;&#20102;&#20320;&#26159;&#21488;&#36335;&#30001;&#22120;&#65292;&#25152;&#20197;&#24605;&#32771;&#19968;&#19979;&#35201;&#19981;&#35201;&#36716;&#21457;&#21543;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#22823;&#19977;&#24403;&#29677;&#38271;&#30340;&#32463;&#21382;&#65292;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#23601;&#26159;&#20805;&#24403;&#8220;&#36335;&#30001;&#22120;&#8221;&#30340;&#35282;&#33394;&#21834;~&#65292;&#30475;&#26469;<b>&#21482;&#35201;&#26159;&#21319;&#21040;&#20102;&#31649;&#29702;&#23618;&#65292;&#20320;&#30340;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#24037;&#20316;&#23601;&#26159;</b>&#65306;<font color="#990000">&#8220;&#20805;&#24403;&#20449;&#24687;&#30340;&#36335;&#30001;&#22120;&#8221;&#65292;&#25152;&#35859;&#30340;&#8220;&#20026;&#20154;&#27665;&#26381;&#21153;&#8221;</font>&#65281;<br >4. &#35201;&#21363;&#20351;&#22788;&#29702;&#36825;&#20123;&#30005;&#37038;&#65292;&#20197;&#24110;&#21161;&#26410;&#26469;&#30340;&#33258;&#24049;&#26356;&#26041;&#20415;&#22320;&#25628;&#32034;&#21040;&#20449;&#24687;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      +&#160;&#26080;&#35770;&#26159;&#22312;&#23398;&#20064;&#29983;&#27963;&#20013;&#65292;<b>&#35201;&#24819;&#21019;&#26032;&#37117;&#24517;&#39035;&#26102;&#24120;&#21435;&#24605;&#32771;</b>&#65306;<br >&#8220;&#25105;&#26159;&#21542;&#19968;&#30452;&#22312;&#36827;&#27493;&#65311;&#25105;&#26159;&#21542;&#19968;&#30452;&#24605;&#32771;&#30528;&#22914;&#20309;&#25165;&#33021;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#65311;&#8221;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#22312;&#26032;&#26102;&#20195;&#32972;&#26223;&#19979;&#30340;&#20225;&#19994;&#65306;&#19968;&#23450;&#35201;<font color="#0000ff">&#23398;&#20250;&#8220;&#38752;&#20851;&#31995;&#32780;&#38750;&#23618;&#32423;&#8221;</font>&#26469;&#24110;&#21161;&#20225;&#19994;(&#24403;&#28982;&#20063;&#21487;&#20197;&#26159;&#20010;&#20154;)&#30340;&#25104;&#38271;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#20320;&#24212;&#24403;&#19981;&#21533;&#21868;&#33457;&#26102;&#38388;&#21435;&#8220;&#20102;&#35299;&#20182;&#20154;&#65292;&#20851;&#24515;&#20182;&#20154;&#8221;&#65292;&#29978;&#33267;&#26159;&#25226;&#20182;&#20204;&#30340;&#29233;&#20154;&#21644;&#23401;&#23376;&#30340;&#21517;&#23383;&#20197;&#21450;&#37325;&#35201;&#30340;&#23478;&#24237;&#38382;&#39064;&#31561;&#32454;&#33410;&#37117;&#35760;&#24405;&#19979;&#26469;&#65292;&#20026;&#30340;&#23601;&#26159;&#65306;&#8220;&#25171;&#36896;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#8221;&#65281;<br >- &#22467;&#37324;&#20811;&#22312;&#25171;&#36896;&#20851;&#31995;&#26102;&#25152;&#36981;&#24490;&#30340;<font color="#ff0000">&#8220;&#19977;&#21608;&#21407;&#21017;&#8221;</font>&#65306;<br >&#24403;&#20320;&#22312;&#25509;&#25163;&#26032;&#32844;&#20301;&#30340;&#21069;&#19977;&#21608;&#37324;&#65292;&#20320;&#19981;&#24517;&#20570;&#20160;&#20040;&#65292;&#20320;&#21807;&#19968;&#38656;&#35201;&#20570;&#30340;&#23601;&#26159;&#65306;&#21548;&#21462;&#22823;&#23478;&#30340;&#24515;&#22768;&#65292;&#30475;&#30475;&#20182;&#20204;&#30340;&#38382;&#39064;&#21644;&#20851;&#27880;&#28857;&#22312;&#21738;&#37324;&#65292;<font color="#990000">&#20102;&#35299;&#20182;&#20204;&#12289;&#20851;&#24515;&#20182;&#20204;&#12289;&#24182;&#36194;&#24471;&#20182;&#20204;&#30340;&#20449;&#20219;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - <font color="#0000ff">&#21478;&#22806;&#65292;&#19981;&#35201;&#24536;&#35760;&#20026;&#22823;&#23478;&#24102;&#26469;&#31505;&#23481;</font>&#65281;<br >&#20154;&#20204;&#24448;&#24448;&#37117;&#23545;&#36190;&#32654;&#20351;&#29992;&#19981;&#36275;&#65292;&#20063;&#20302;&#20272;&#20102;&#36190;&#32654;&#30340;&#20215;&#20540;&#12290;<b>&#20999;&#35760;&#65306;&#35813;&#36190;&#32654;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#21533;&#21868;</b>~&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">6. &#21019;&#26032;&#65306;&#32532;&#36896;&#21407;&#22987;&#30340;&#28151;&#27788;</span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#35201;&#24819;&#21462;&#24471;&#38271;&#20037;&#30340;&#25104;&#21151;&#65292;&#20445;&#25345;&#20135;&#21697;&#30340;&#39640;&#36136;&#37327;&#26159;&#19981;&#20108;&#27861;&#38376;&#12290;&#32780;&#24819;&#35201;&#22312;&#20135;&#21697;&#36136;&#37327;&#19978;&#33719;&#32988;&#65292;&#25171;&#36896;&#35753;&#20154;&#21463;&#21040;&#21019;&#24847;&#29071;&#38518;&#30340;&#29615;&#22659;&#21017;&#26159;&#20851;&#38190;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#20197;&#33529;&#26524;&#21644;&#23433;&#21331;&#20004;&#22823;&#20027;&#27969;&#26234;&#33021;&#25163;&#26426;&#25805;&#20316;&#31995;&#32479;&#20026;&#20363;&#65292;&#35762;&#36848;&#20004;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#21019;&#26032;&#36884;&#24452;&#65306;&#21069;&#32773;&#26159;&#23553;&#38381;&#65292;&#21518;&#32773;&#26159;&#24320;&#25918;&#65281;<br >- <b><font color="#000000">&#33529;&#26524;&#20026;&#20160;&#20040;&#20250;&#36873;&#25321;&#23553;&#38381;</font></b>&#65311;<br >[&#22240;&#20026;&#20052;&#24067;&#26031;&#30456;&#20449;&#65292;&#21482;&#26377;&#23545;&#19968;&#20999;&#20107;&#29289;&#20445;&#25345;&#32477;&#23545;&#30340;&#25511;&#21046;&#65292;&#25165;&#33021;&#20026;&#28040;&#36153;&#32773;&#24102;&#26469;&#26368;&#26834;&#30340;&#20307;&#39564;]<br >- &#20294;&#36825;&#20004;&#31181;&#21019;&#26032;&#36884;&#24452;&#37117;&#26377;&#19968;&#20010;<b>&#20849;&#21516;&#30340;&#29305;&#28857;</b>&#65306;&#37027;&#23601;&#26159;&#65292;<font color="#006600">&#23427;&#20204;&#37117;&#20250;&#23613;&#37327;&#36991;&#24320;&#20256;&#32479;&#30340;&#24066;&#22330;&#35843;&#26597;&#65281;</font>&#23427;&#20204;&#37117;&#22312;&#35797;&#22270;&#38752;&#33258;&#24049;&#30340;&#33021;&#21147;&#21435;&#25571;&#25705;&#28040;&#36153;&#32773;&#30340;&#38656;&#27714;&#65281;<br ><font color="#0000ff">@&#32852;&#24819;</font>:&#12298;&#21019;&#26032;&#32773;&#30340;&#31384;&#22659;&#12299;&#22312;&#38754;&#20020;&#31361;&#30772;&#24615;&#21019;&#26032;&#26102;&#65292;&#20854;&#23454;&#28040;&#36153;&#32773;&#30340;&#38656;&#27714;&#26159;&#19981;&#20540;&#24471;&#20449;&#36182;&#30340;&#65292;&#22240;&#20026;&#28040;&#36153;&#32773;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#20250;&#38656;&#35201;&#20160;&#20040;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#26412;&#31456;&#33268;&#21147;&#20110;&#65306;&#20026;&#37027;&#20123;&#27809;&#26377;&#20687;&#20052;&#24067;&#26031;&#37027;&#26679;&#30340;&#30452;&#35273;&#21644;&#27934;&#35265;&#30340;&#26222;&#36890;&#20154;&#65292;&#36890;&#36807;&#20960;&#26465;&#21019;&#26032;&#36884;&#24452;&#12290;&#xa;    </p>&#xa;  </span>
<p>&nbsp;
&#xa;    <p>&#xa;      + <b>Google &#22312;&#21019;&#26032;&#30340;&#36947;&#36335;&#19978;&#65292;&#25152;&#33719;&#24471;&#30340;&#32463;&#39564;</b>&#xa;    </p>&#xa;  
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#8220;&#21019;&#26032;&#8221; &#26159;&#20160;&#20040;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#21019;&#26032;&#19981;&#20165;&#38656;&#35201;&#26377;&#26032;&#21151;&#33021;&#65292;&#23427;&#36824;&#38656;&#35201;&#20986;&#20154;&#24847;&#26009;(&#27491;&#22240;&#27492;&#25105;&#20204;&#19981;&#21435;&#35810;&#38382;&#28040;&#36153;&#32773;)&#65281;<br >&#183; <font color="#0000ff">&#21019;&#26032; = &#26032;&#39062; + &#20986;&#20154;&#24847;&#26009; + &#38750;&#24120;&#23454;&#29992;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      - Google &#20915;&#24515;&#23454;&#36341;&#26576;&#39033;&#21019;&#26032;&#26102;&#65292;&#25152;&#32771;&#34385;&#30340;&#19977;&#22823;&#22240;&#32032;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; 1. &#36825;&#20010;&#24819;&#27861;&#24517;&#39035;&#26159;&#28041;&#21450;&#21040;&#33021;&#24433;&#21709;&#33267;&#23569;&#20960;&#20159;&#20154;&#30340;<font color="#990033">&#24040;&#22823;&#26426;&#36935;&#21644;&#25361;&#25112;</font>&#65307;<br >&#183; 2. &#36825;&#20010;&#24819;&#27861; &#25552;&#20986;&#20102;<font color="#990033">&#31361;&#30772;&#24615;&#35299;&#20915;&#26041;&#26696;</font>&#65292;&#25105;&#20204;&#19981;&#24076;&#26395;&#22312;&#24050;&#26377;&#30340;&#20570;&#27861;&#19978;&#20570;&#25913;&#36827;&#65292;&#25105;&#20204;&#24819;&#35201;&#21478;&#36767;&#36426;&#24452;&#65307;<br >&#183; 3. &#36825;&#31181;&#35299;&#20915;&#26041;&#26696;&#35201;<font color="#990033">&#20855;&#22791;&#21487;&#34892;&#24615;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#21019;&#26032;&#19981;&#26159;&#20219;&#21153;&#65292;&#26377;&#21019;&#24847;&#30340;&#20154;&#19981;&#38656;&#35201;&#21035;&#20154;&#26469;&#24067;&#32622;&#20219;&#21153;&#65292;&#32780;&#38656;&#35201;&#26377;&#20154;&#25552;&#20379;&#31354;&#38388;&#65281;<br >- <b>&#21482;&#26377;&#22312;&#8220;&#21407;&#22987;&#28151;&#27788;&#8221;&#20013;&#65292;&#25165;&#33021;&#26399;&#30460;&#35806;&#29983;&#20986;&#24778;&#21916;</b>&#65281;&#xa;    </p>&#xa;    <p>&#xa;      - &#8220;&#31532;&#19968;&#36861;&#38543;&#32773;&#8221;&#21407;&#21017;&#65306;&#22312;&#21457;&#36215;&#19968;&#20010;&#34892;&#21160;&#26102;&#65292;&#21560;&#24341;&#31532;&#19968;&#20010;&#36861;&#38543;&#32773;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#19968;&#27493;&#65292;&#23427;&#20195;&#34920;&#20320;&#30340;&#24819;&#27861;&#33021;&#22815;&#24433;&#21709;&#21040;&#21035;&#20154;&#20102;&#65292;&#20320;&#26377;&#35828;&#26381;&#21035;&#20154;&#30340;&#33021;&#21147;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#32858;&#28966;&#29992;&#25143;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#24403;&#20844;&#21496;&#22312;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#20986;&#29616;&#26032;&#24819;&#27861;&#26080;&#27861;&#20026;&#20844;&#21496;&#21019;&#36896;&#30408;&#21033;&#65292;&#20294;&#26159;<font color="#990033">&#23427;&#21364;&#26126;&#26174;&#20250;&#32473;&#29992;&#25143;&#24102;&#26469;&#20415;&#21033;&#20043;&#26102;</font>&#65292;&#20999;&#35760;&#65306;&#19968;&#23450;&#35201;&#20197;&#29992;&#25143;&#20026;&#25351;&#23548;&#65292;&#21435;&#20570;&#23427;&#65281;<br >&#183; <font color="#006600">&#22240;&#20026;&#36825;&#20010;&#24819;&#27861;&#20063;&#35768;&#21482;&#26159;&#26242;&#26102;&#26080;&#27861;&#21019;&#36896;&#30408;&#21033;</font>&#65292;&#20294;&#24403;&#20320;&#36194;&#24471;&#20102;&#29992;&#25143;&#20043;&#21518;&#65292;&#19968;&#26086;&#20320;&#25214;&#21040;&#20102;&#36194;&#21033;&#28857;&#65292;&#20320;&#30340;&#21033;&#28070;&#20063;&#23601;&#20250;&#27700;&#21040;&#28192;&#25104;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#8220;&#21019;&#26032;&#8221;&#30340;&#26377;&#25928;&#36884;&#24452;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <font color="#0000ff">&#183; &#24448;&#22823;&#22788;&#24819;&#65281;</font><br >(&#30528;&#25163;&#26576;&#20010;&#39033;&#30446;&#20043;&#21069;&#38382;&#38382;&#33258;&#24049;&#65306;&#20160;&#20040;&#19996;&#35199;&#33021;&#22815;&#28385;&#36275;&#20154;&#20204;25&#24180;&#21518;&#30340;&#38656;&#27714;&#21602;&#65311;)<br ><font color="#990000">&#183; &#21046;&#23450;(&#36817;&#20046;)&#36965;&#19981;&#21487;&#21450;&#30340;&#30446;&#26631;&#65281;</font><br >(OKR &#26159;&#19968;&#25307;&#24456;&#26377;&#29992;&#30340;&#26827;&#65292;OKR&#29992;&#30340;&#22909;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#23454;&#29616; High-Output )<br ><font color="#0000ff">&#183; 70/20/10&#21407;&#21017;&#65281;</font><br >(70/20/10&#26159;&#25105;&#20204;&#30340;&#36164;&#28304;&#37197;&#32622;&#21407;&#21017;&#65292;&#21363;70%&#30340;&#36164;&#28304;&#37197;&#32622;&#32473;&#26680;&#24515;&#19994;&#21153;&#65292;20%&#32473;&#26032;&#20852;&#20135;&#21697;&#65292;&#21097;&#19979;&#30340;10%&#21017;&#25237;&#22312;&#20840;&#26032;&#20135;&#21697;&#30340;&#30740;&#21457;&#19978;&#65281;&#20174;&#32780;&#22312;&#20445;&#35777;&#33258;&#24049;&#26680;&#24515;&#19994;&#21153;&#30340;&#21516;&#26102;&#65292;&#20063;&#33021;&#23454;&#36136;&#24615;&#30340;&#20419;&#36827;&#21019;&#26032;&#22312;&#20225;&#19994;&#20869;&#24471;&#21040;&#21457;&#23637;)<br ><font color="#990099">&#183; 20% &#26102;&#38388;&#21046;&#65281;</font><br >(&#20801;&#35768;&#21592;&#24037;&#22312;&#19994;&#20313;&#25343;&#20986;20%&#30340;&#26102;&#38388;&#26469;&#30740;&#31350;&#33258;&#24049;&#21916;&#27426;&#30340;&#39033;&#30446;&#65292;&#20294;&#35201;&#30830;&#20445;&#23427;&#19981;&#22952;&#30861;&#20320;&#30340;&#27491;&#24120;&#24037;&#20316;)<br ><font color="#0000ff">&#183; &#21019;&#24847;&#26080;&#22788;&#19981;&#22312; (&#21019;&#24847;&#19981;&#20165;&#26469;&#33258;&#20869;&#37096;&#20063;&#26469;&#33258;&#20110;&#22806;&#37096;)&#65281;</font><br >(&#35201;&#30456;&#20449;&#32676;&#20247;&#30340;&#21147;&#37327;&#65292;&#35201;&#26126;&#30333;&#21592;&#24037;&#19981;&#20165;&#33021;&#24037;&#20316;&#65292;&#20182;&#20204;&#20063;&#33021;&#24605;&#32771;)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#20026;&#20160;&#20040;&#22810;&#25968;&#20154;&#37117;&#19981;&#25954;&#8220;&#22825;&#39532;&#34892;&#31354;&#8221;&#22320;&#22823;&#32966;&#24605;&#32771;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183;<b>&#160;&#8220;&#26399;&#26395;&#20215;&#20540;&#29702;&#35770;&#8221;</b>&#65306;&#22312;&#36873;&#25321;&#30446;&#26631;&#26102;&#65292;&#20154;&#20204;&#20250;&#23558;<u>&#26399;&#26395;&#30340;&#22238;&#25253;</u>&#19982;<u>&#25104;&#21151;&#30340;&#27010;&#29575;</u>&#20004;&#32773;&#21516;&#26102;&#20316;&#20026;&#37325;&#35201;&#32771;&#34385;&#22240;&#32032;&#65281;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#21153;&#23454;&#24605;&#24819;&#65292;&#23427;&#35753;&#25105;&#20204;&#19981;&#24895;&#24847;&#21435;&#25226;&#37027;&#20123;&#24456;&#38590;&#20570;&#25104;&#30340;&#20107;&#24773;(&#24819;&#27861;)&#20184;&#35832;&#23454;&#36341;&#65281;<br >&#183; &#20294;&#26159;&#36825;&#26679;&#30340;&#32771;&#37327;&#24448;&#24448;&#20063;&#20250;&#20351;&#20182;&#20204;&#36991;&#20813;&#23581;&#35797;&#37027;&#20123;&#26368;&#26377;&#25361;&#25112;&#24615;&#30340;&#30446;&#26631;&#65292;&#36825;&#26679;&#30340;&#20915;&#23450;&#20063;&#23601;&#20250;&#33258;&#21160;&#25552;&#21319;&#22833;&#36133;&#27010;&#29575;&#65281;<br >- &#35760;&#20303;&#65306;<font color="#990000">&#8220;&#19981;&#21435;&#23581;&#35797;&#65292;&#23601;&#31561;&#20110;&#30334;&#20998;&#20043;&#30334;&#30340;&#22833;&#36133;&#8221;</font>&#65281;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#25105;&#33258;&#24049;&#26377;&#27809;&#26377;&#27809;&#20570;&#36807;&#30340;&#23581;&#35797;&#65292;&#32943;&#23450;&#26377;&#65292;&#29616;&#22312;&#24819;&#19968;&#24819;&#21518;&#24724;&#21527;&#65292;&#20854;&#23454;&#21518;&#24724;&#26159;&#32943;&#23450;&#26377;&#19968;&#28857;&#65292;&#20294;&#26159;&#22914;&#26524;&#26102;&#20809;&#20498;&#36864;&#22238;&#21435;&#30340;&#35805;&#65292;&#25105;&#21487;&#33021;&#36824;&#26159;&#20250;&#36873;&#25321;&#19981;&#21435;&#23581;&#35797;&#65292;&#36825;&#23601;&#26159;&#20154;&#29983; {&#20854;&#23454;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;<b>&#25105;&#29616;&#22312;&#26377;&#28857;&#30456;&#20449;&#23487;&#21629;&#35770;&#20102;</b>}&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#22823;&#32966;&#24605;&#32771;&#33021;&#20026;&#20844;&#21496;&#24102;&#26469;&#20160;&#20040;&#22909;&#22788;&#65311;(<b>&#24605;&#32771;&#25361;&#25112;&#19982;&#33021;&#21147;&#20043;&#38388;&#30340;&#20851;&#31995;</b>)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      -<b>&#160;&#8220;&#25226;&#20320;&#30340;&#24819;&#27861;&#25918;&#22823;10&#20493;&#8221;</b>&#65292;&#23427;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#20174;&#32769;&#26087;&#24605;&#24819;&#20013;&#36867;&#33073;&#65292;&#24110;&#21161;&#25105;&#20204;&#25104;&#23601;&#23558;&#19981;&#21487;&#33021;&#21464;&#25104;&#21487;&#33021;&#30340;&#33402;&#26415;&#65281;<br >- <b>&#8220;&#24448;&#22823;&#22788;&#24819;&#8221;</b>&#65292;&#24448;&#24448;&#19981;&#20165;&#33021;&#36215;&#21040;&#21560;&#24341;&#21644;&#25405;&#30041;&#20154;&#25165;&#30340;&#24378;&#22823;&#25928;&#29992;&#65292;&#23427;&#24448;&#24448;&#36824;&#26497;&#23500;&#24863;&#26579;&#21147;&#12290;<br >- &#20999;&#35760;&#65306;&#35201;&#25226;&#24040;&#22823;&#30340;&#25361;&#25112;&#20132;&#32473;&#21512;&#36866;&#30340;&#20154;(&#26377;&#30456;&#24212;&#33021;&#21147;&#30340;&#20154;)&#65292;&#22914;&#26524;&#20320;&#20132;&#32473;&#20102;&#19981;&#36866;&#21512;&#30340;&#20154;&#65292;&#20854;&#23454;&#20320;&#23601;&#26159;&#22312;&#20026;&#20182;&#21046;&#36896;&#21387;&#21147;&#65292;&#32780;&#22914;&#26524;&#20320;&#36873;&#23545;&#20102;&#20154;&#65292;&#20854;&#23454;&#20320;&#26159;&#22312;&#25773;&#25746;&#24555;&#20048;&#65281;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#25105;&#19968;&#26469;&#20182;&#23601;&#29992;&#21457;<b>A&#31867;&#35770;&#25991;&#30340;&#26631;&#20934;&#26469;&#35201;&#27714;&#25105;</b>&#65292;&#31561;&#20110;&#26159;&#20449;&#20219;&#25105;&#26377;&#36825;&#31181;&#38754;&#23545;&#24040;&#22823;&#25361;&#25112;&#30340;&#33021;&#21147;&#65281;<font color="#990033">&#20294;&#26159;&#29616;&#22312;&#30340;&#25105;&#65292;&#21364;&#35273;&#24471;&#36825;&#26159;&#19968;&#31181;&#24040;&#22823;&#30340;&#21387;&#21147;&#65292;&#25105;&#29978;&#33267;&#22312;&#36873;&#25321;&#36867;&#36991;&#65292;&#36825;&#38590;&#36947;&#26159;&#25105;&#33258;&#24049;&#22312;&#21542;&#23450;&#33258;&#24049;&#30340;&#33021;&#21147;&#21527;</font>&#65311;<font color="#0000ff">&#20540;&#24471;&#21453;&#24605;&#65281;</font><br >(&#25105;&#21040;&#24213;&#26159;&#25226;&#24040;&#22823;&#25361;&#25112;&#24403;&#25104;&#26159;&#28902;&#24700;&#30340;&#21387;&#21147;&#36824;&#26159;&#24555;&#20048;&#30340;&#21160;&#21147;&#65292;&#20854;&#23454;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#30001;&#25105;&#30340;&#33021;&#21147;&#25152;&#20915;&#23450;&#30340;)<br ><font color="#0000ff">@&#32852;&#31995;</font>:&#12298;&#25226;&#26102;&#38388;&#24403;&#20316;&#26379;&#21451;&#12299;&#37324;&#38754;&#35828;&#30340;&#65292;<font color="#ff0000">&#19981;&#35201;&#25226;&#28902;&#24700;&#24402;&#32467;&#20110;&#8220;&#27809;&#20852;&#36259;&#8221;</font>&#65292;<b>&#22240;&#20026;&#8220;&#27809;&#20852;&#36259;&#8221;&#20854;&#23454;&#24448;&#24448;&#20063;&#26159;&#30001;&#20110;&#20320;&#33021;&#21147;&#19981;&#34892;&#25152;&#23548;&#33268;&#30340;&#32467;&#26524;</b>&#65281;&#23427;&#26159;&#32467;&#26524;&#19981;&#26159;&#21407;&#22240;&#65281;<br >(&#22240;&#20026;&#27809;&#20154;&#20250;&#21916;&#27426;&#33258;&#24049;&#20570;&#19981;&#22909;&#30340;&#20107;&#65292;&#21453;&#32780;&#20154;&#20154;&#37117;&#20250;&#25226;&#33258;&#24049;&#33021;&#20570;&#30340;&#22909;&#30340;&#20107;&#24403;&#20570;&#26159;&#33258;&#24049;&#30340;&#20852;&#36259;&#65281;&#36825;&#19968;&#28857;&#20063;<font color="#0000ff">&#38656;&#35201;&#28145;&#21051;&#21453;&#24605;&#65281;</font><font color="#000000">)</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#21069;&#38754;CH5&#20013;&#20171;&#32461;&#20102;&#19968;&#31181; <b>&#8220;&#39640;&#25928;&#30340;&#8221;</b>OKR&#35780;&#20215;&#32771;&#26680;&#26041;&#27861;&#65281;&#36825;&#37324;&#25105;&#20204;&#20877;&#30475;&#30475;&#24590;&#26679;&#35774;&#23450;&#19968;&#20010;&#160; <b>&#8220;&#39640;&#20135;&#30340;&#8221;</b>OKR &#31649;&#29702;&#25351;&#26631;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#19968;&#20010;&#39640;&#20135;(High-Output)&#30340; OKR &#31649;&#29702;&#26041;&#24335;&#65306;<br >&#183; 1. &#20026; OKR &#21046;&#23450;<b>&#22823;&#30340;&#8220;&#30446;&#26631;&#8221;</b>&#65292;&#24182;&#30830;&#31435;<b>&#26131;&#20110;&#34913;&#37327;</b>&#30340;&#8220;&#20851;&#38190;&#25104;&#26524;&#8221;&#65281;<br >(&#20999;&#35760;&#65306;&#29992;&#20110;&#34913;&#37327;&#30340; &#20851;&#38190;&#25104;&#26524;KR &#19981;&#33021;&#27169;&#26865;&#20004;&#21487;)<br >&#183; 2. &#35201;&#24448;&#22823;&#22788;&#24819;&#65292;&#25152;&#20197;&#39640;&#20135;&#30340;&#21512;&#29702;OKR&#24212;&#24403;&#35201;<b>&#26377;&#19968;&#23450;&#30340;&#38590;&#24230;</b>&#65281;<br >&#183; 3. OKR&#31995;&#32479;<b>&#38656;&#35201;&#36827;&#34892;&#33258;&#25105;&#35780;&#20272;&#21644;&#25171;&#20998;</b>&#65292;&#36825;&#26679;&#21487;&#20197;&#35753;&#33258;&#24049;&#35802;&#23454;&#22320;&#35780;&#21028;&#33258;&#24049;&#30340;&#34920;&#29616;&#65281;<br >&#183; 4. &#26377;&#20102;OKR&#31995;&#32479;&#65292;&#20320;&#23601;&#19981;&#20250;&#38543;&#27874;&#36880;&#27969;&#65292;&#19981;&#20250;&#36855;&#33579;&#24439;&#24488;&#65292;&#26377;&#20102;&#26126;&#30830;&#22320;&#30446;&#26631;&#65292;&#20320;&#20250;&#26356;&#21152;&#22362;&#23450;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#8220;&#20132;&#20184;&#183;&#36845;&#20195;&#8221;&#27169;&#24335; &#19982; &#8220;&#27785;&#27809;&#25104;&#26412;&#35884;&#35823;&#8221;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; <font color="#0000ff">&#35201;&#23398;&#20250;&#31435;&#36275;&#24403;&#19979;&#65292;&#19981;&#35201;&#34987;&#33258;&#24049;&#30340;&#36807;&#21435;&#25152;&#32465;&#26550;</font>&#65281;<br >&#24403;&#25105;&#20204;&#20877;&#20915;&#23450;&#26159;&#21542;&#35201;&#25918;&#24323;&#26576;&#20010;&#20135;&#21697;&#26102;&#65292;&#19968;&#23450;&#35201;&#20197;&#35813;&#20135;&#21697;&#27599;&#27425;&#20132;&#20184;&#21644;&#36845;&#20195;&#36807;&#31243;&#20013;&#25152;&#20135;&#29983;&#30340;<font color="#990000">&#30495;&#23454;&#25968;&#25454;</font>&#20316;&#20026;&#35780;&#21028;&#26631;&#20934;&#65281;&#21315;&#19975;&#19981;&#35201;&#21435;&#32771;&#34385;&#22312;&#35813;&#39033;&#30446;&#35813;&#20135;&#21697;&#20013;&#24050;&#32463;&#25237;&#20837;&#20102;&#22810;&#23569;&#36164;&#28304;&#65281;&#19968;&#26086;&#20320;&#32771;&#34385;&#36825;&#20123;&#65292;&#20320;&#23601;&#21487;&#33021;&#24456;&#23481;&#26131;&#38519;&#20837;&#21040;<font color="#990000">&#8220;&#27785;&#27809;&#25104;&#26412;&#35884;&#35823;&#8221;</font>&#20013;&#65292;&#20320;&#20250;&#22240;&#20026;&#33293;&#19981;&#24471;&#20320;&#24050;&#32463;&#33457;&#36153;&#20986;&#21435;&#30340;&#36164;&#28304;&#65292;&#32780;&#36873;&#25321;&#32487;&#32493;&#33503;&#24310;&#27531;&#21912;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183;<b>&#160;&#19981;&#35201;&#23475;&#24597;&#22833;&#36133;</b>&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#27762;&#21462;&#32463;&#39564;&#21644;&#25945;&#35757;&#12290;&#21363;&#20351;&#22833;&#36133;&#20102;&#65292;&#25105;&#20204;&#20063;&#24471;&#21040;&#20102;&#25105;&#20204;&#22312;&#36825;&#27425;&#21019;&#26032;&#30340;&#23581;&#35797;&#36807;&#31243;&#20013;&#25152;&#23398;&#21040;&#30340;&#19996;&#35199;&#65281;<br >&#183; &#20320;&#24819;&#35201;&#33719;&#24471;&#23545;&#26032;&#21019;&#26032;&#26032;&#24819;&#27861;&#26159;&#21542;&#21487;&#34892;&#30340;&#33391;&#22909;&#21028;&#26029;&#21147;&#65292;&#37027;&#20040;&#20320;&#23601;&#24517;&#39035;&#26126;&#30333;&#8220;&#35201;&#22810;&#23581;&#35797;&#65292;&#19981;&#35201;&#23475;&#24597;&#22833;&#36133;&#8221;&#65292;&#22240;&#20026;<b>&#33391;&#22909;&#30340;&#21028;&#26029;&#21147;&#21482;&#33021;&#26469;&#28304;&#20110;&#32463;&#39564;&#65292;&#32780;&#32463;&#39564;&#24448;&#24448;&#23601;&#26159;&#26469;&#33258;&#20110;&#38169;&#35823;&#30340;&#21028;&#26029;</b>&#65281;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#24352;&#21355;&#20581;&#30007;&#20154;&#19977;&#21313;&#32780;&#31435;&#30340;&#28436;&#35762;&#20013;&#25152;&#35828;&#30340;&#65292;<font color="#ff0000">&#21482;&#26377;&#19981;&#24597;&#36755;&#30340;&#20154;&#25165;&#26377;&#36164;&#26684;&#36194;</font>&#65281;<br ><font color="#0000ff">@&#24314;&#35758;</font>&#65306;&#20320;&#24819;&#35201;&#23613;&#24555;&#33719;&#24471;&#32463;&#39564;&#33719;&#24471;&#25104;&#21151;&#65292;&#20851;&#38190;&#22312;&#20110;&#65306;<font color="#990000">&#20320;&#38656;&#35201;&#36827;&#34892;&#24555;&#36895;&#22320;&#36845;&#20195;</font>&#65292;&#24314;&#31435;&#33258;&#24049;&#30340;&#26816;&#39564;&#26631;&#20934;&#65292;&#30475;&#30475;&#27599;&#27425;&#36845;&#20195;&#26377;&#27809;&#26377;&#35753;&#20320;&#23398;&#21040;&#28857;&#20160;&#20040;&#65292;&#26377;&#27809;&#26377;&#25226;&#20320;&#36827;&#19968;&#27493;&#30340;&#25512;&#21521;&#25104;&#21151;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#24635;&#32467;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#26412;&#31456;&#20013;&#25152;&#35848;&#21450;&#21040;&#30340;&#21019;&#26032;&#65292;&#25105;&#35273;&#24471;&#21487;&#20197;&#20026;&#24049;&#25152;&#29992;&#30340;&#20960;&#26465;&#32463;&#39564;&#21644;&#24314;&#35758;&#26159;&#65306;<br >1. <font color="#0000ff">&#35201;&#24448;&#22823;&#22788;&#24819;&#65292;&#35201;&#25954;&#20110;&#23581;&#35797;&#37027;&#20123;&#8220;&#22825;&#39532;&#34892;&#31354;&#8221;&#24335;&#30340;&#24819;&#35937;</font>&#65307;<br >2. &#35201;<font color="#990000">&#23398;&#20250;&#36776;&#21035;&#33258;&#24049;&#24403;&#21069;&#38454;&#27573;&#20027;&#35201;&#24819;&#36798;&#21040;&#30340;&#30446;&#26631;</font>&#65292;&#28982;&#21518;&#26080;&#35770;&#26159;80/20&#27861;&#21017;&#36824;&#26159;&#20160;&#20040;&#20854;&#20182;&#30340;&#27861;&#21017;&#65292;&#35201;&#23398;&#20250;&#22312;&#24037;&#20316;&#20013;&#20998;&#28165;&#20027;&#27425;&#65307;<br >3. <font color="#990000">OKR &#30446;&#26631;&#19982;&#20851;&#38190;&#25104;&#26524;&#32771;&#26680;&#20307;&#31995;</font>&#65292;&#22914;&#26524;&#29992;&#30340;&#22909;&#65292;&#23427;&#26082;&#21487;&#20197;&#35753;&#25105;&#20204;&#21464;&#24471;<b>&#26356;&#39640;&#25928;</b>&#65292;&#20063;&#21487;&#20197;&#35753;&#25105;&#20204;&#21464;&#24471;<b>&#26356;&#39640;&#20135;</b>&#65281;<br >4. <font color="#0000ff">&#35201;&#23398;&#20250;&#31435;&#36275;&#24403;&#19979;&#65292;&#19981;&#35201;&#20026;&#33258;&#24049;&#36807;&#21435;&#25152;&#20570;&#30340;&#20107;&#24773;&#32780;&#21518;&#24724;</font>&#65292;&#19981;&#35201;&#34987;&#33258;&#24049;&#30340;&#36807;&#21435;&#25152;&#32465;&#26550;&#65292;&#21542;&#21017;&#20320;&#23601;&#26497;&#21487;&#33021;&#38519;&#20837;&#8220;&#27785;&#27809;&#25104;&#26412;&#8221;&#38519;&#36827;&#65281;<br >&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - <font color="#0000ff">@&#32852;&#31995;</font>&#65306;OKR &#19982;&#160;todo-list &#26377;&#35768;&#22810;&#30456;&#20284;&#20043;&#22788;&#65292;&#20197;&#21069;&#21482;&#30693;&#36947;&#20026;&#33258;&#24049;&#35774;&#31435; todo-list &#33021;&#20351;&#33258;&#24049;&#21464;&#24471;&#26356;&#39640;&#25928;&#65292;&#20294;&#26159;&#21364;&#19968;&#30452;&#27809;&#24847;&#35782;&#21040;&#36825;&#20010; todo-list &#20854;&#23454;&#26159;&#26377;&#26102;&#38388;&#27573;&#35201;&#27714;&#30340; (<font color="#990000">&#36825;&#20010;&#26102;&#38388;&#27573;&#19981;&#33021;&#22826;&#38271;&#65292;&#20063;&#21315;&#19975;&#19981;&#35201;&#22826;&#30701;</font>)&#65281;<br >- &#22240;&#20026;OKR&#26159;&#27599;&#21608;&#12289;&#27599;&#26376;&#29978;&#33267;&#26159;&#27599;&#20010;&#23395;&#24230;&#30340;&#32771;&#26680;&#25351;&#26631;&#65292;<font color="#006600">&#22826;&#30701;(&#27604;&#22914;&#27599;&#22825;)&#20250;&#35753;&#25105;&#20204;&#21453;&#32780;&#21464;&#24471;&#27809;&#26377;&#21160;&#21147;&#21435;&#25277;&#20986;&#26102;&#38388;&#23436;&#25104;&#30446;&#26631;&#65281;</font>&#27604;&#22914;&#65306;&#25105;&#19968;&#24320;&#22987;&#20063;&#20986;&#20110;&#20027;&#35266;&#20026;&#33258;&#24049;&#27599;&#22825;&#35774;&#23450; todo-list&#65292;&#20294;&#26368;&#32456;&#27809;&#33021;&#22362;&#25345;&#20960;&#22825;&#23601;&#25918;&#24323;&#20102;&#65281;<br >- &#20170;&#22825;&#35835;&#21040;&#31616;&#20070;&#19978;&#20851;&#20110;&#26102;&#38388;&#31649;&#29702;&#30340;&#19968;&#21017;&#23567;&#25216;&#24039;&#65292;&#25105;&#35273;&#24471;&#37197;&#21512;&#36825;&#20010; OKR &#23601;&#20250;&#26174;&#24471;&#24456;&#26377;&#25928;&#65292;&#37027;&#23601;&#26159;&#65306;<font color="#ff0000">&#20026;&#30701;&#21608;&#26399;(&#27599;&#22825;)&#35774;&#31435;&#19968;&#20010;&#8220;&#20005;&#31105;&#28165;&#21333;(cannot-list)&#8221;&#32780;&#19981;&#26159;&#8220;&#24453;&#21150;&#28165;&#21333;(todo-list)&#8221;</font>&#65281;<br ><br>- <font color="#0000ff">@&#24314;&#35758; [<b>OKR-list &amp; Cannot list</b>]</font>&#65306;&#20197;&#21518;&#21487;&#20197;&#32771;&#34385; &#27599;&#21608; &#35774;&#31435;&#19968;&#20010; <font color="#0000ff">OKR-list</font>&#160; (todo-list)&#65292;&#32780;&#23545;&#20110;&#19968;&#21608;&#19971;&#22825;&#20013;&#30340;&#27599;&#19968;&#22825; &#35774;&#31435;&#19968;&#20010; <font color="#0000ff">Cannot-list</font>&#65292;&#36890;&#36807;&#31105;&#27490;&#20570;&#19968;&#20123;&#21487;&#26377;&#21487;&#26080;&#30340;&#27963;&#21160;&#65292;&#32473;&#33258;&#24049;&#20570;&#30495;&#27491;&#26377;&#24847;&#20041;&#30340;&#20107;&#8220;&#25277;&#8221;&#20986;&#26102;&#38388;&#65281;&#xa;    </p>&#xa;  
<p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p>
+ &#32467;&#35821;&#65306;&#24819;&#35937;&#20174;&#26080;&#27490;&#22659;
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#25506;&#35752;&#24403;&#20170;&#20027;&#27969;&#20225;&#19994;&#30340;&#19968;&#20123;&#30475;&#27861;&#65292;&#24182;&#25506;&#35752;&#22914;&#20309;&#25165;&#33021;&#25954;&#20110;&#24819;&#35937;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#38543;&#30528;&#31185;&#25216;&#30340;&#21457;&#23637;&#65292;&#20256;&#32479;&#34892;&#19994;&#25152;&#38754;&#20020;&#30340;&#22256;&#22659;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#30005;&#35270;&#65292;&#23454;&#20307;&#24215;&#31561;&#19968;&#31995;&#21015; &#20026;&#20256;&#32479;&#30340;&#20013;&#20135;&#38454;&#32423;&#23478;&#24237;&#25552;&#20379;&#32844;&#20301;&#30340;&#24037;&#20316; &#27491;&#22312;&#38543;&#30528;&#31185;&#25216;&#30340;&#21457;&#23637;&#28176;&#28176;&#21464;&#24471;&#21069;&#26223;&#22570;&#24551;&#65281;&#24456;&#22810;&#32844;&#19994;&#37117;&#21487;&#33021;&#23558;&#34987;&#32593;&#32476;&#25152;&#26367;&#20195;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      - &#24403;&#20170;&#20225;&#19994;&#35201;&#22914;&#20309;&#24212;&#23545;&#26032;&#26102;&#20195;&#30340;&#21464;&#21270;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <b>1. &#35748;&#28165;&#29616;&#23454;&#65292;&#26102;&#20195;&#22312;&#21457;&#23637;&#65307;</b><br >(&#22238;&#39038;&#21382;&#21490;&#65292;&#20854;&#23454;&#32463;&#27982;&#20307;&#21046;&#21464;&#21270;&#26159;&#21382;&#21490;&#21457;&#23637;&#20043;&#24517;&#28982;&#65281;&#24037;&#19994;&#38761;&#21629;&#25226;&#25105;&#20204;&#20174;&#20256;&#32479;&#30340;&#8220;<font color="#990000">&#24196;&#22253;&#32463;&#27982;</font>&#8221; &#24102;&#21040;&#20102; 20&#19990;&#32426;&#26102;&#20027;&#23548;&#30340;&#8220;<font color="#990000">&#20225;&#19994;&#32463;&#27982;</font>&#8221;&#65281;&#31185;&#23398;&#38761;&#21629;&#20063;&#20250;&#24517;&#28982;&#23558;&#25105;&#20204;&#20174; 20&#19990;&#32426;&#20256;&#32479;&#30340;&#20225;&#19994;&#32463;&#27982;&#160;&#160;&#24102;&#21040; 21&#19990;&#32426;&#26032;&#26102;&#20195;&#30340;&#8220;<font color="#990000">&#24179;&#21488;&#32463;&#27982;</font>&#8221;&#160;&#160;)<br ><b>2. &#26082;&#26377;&#20225;&#19994;&#20999;&#21247;&#36873;&#25321;&#32500;&#25345;&#29616;&#29366;</b>&#65292;&#20999;&#21247;&#36873;&#25321;&#23433;&#31283;&#33258;&#20445;&#12290;<br >(&#21487;&#20197;&#21033;&#29992;&#24179;&#21488;&#30340;&#20248;&#21183;&#33268;&#21147;&#20110;&#25345;&#32493;&#25171;&#36896;&#20248;&#31168;&#30340;&#20135;&#21697;&#65292;&#20320;&#21487;&#20197;<u>&#32771;&#34385;&#19968;&#19979;&#8220;&#22312;&#25509;&#19979;&#26469;&#30340;5&#24180;&#37324;&#65292;&#20320;&#25152;&#22312;&#30340;&#34892;&#19994;'&#21487;&#33021;'&#20250;&#21457;&#29983;&#20160;&#20040;&#21464;&#21270;&#8221;&#65292;&#25226;&#30524;&#20809;&#25918;&#38271;&#36828;&#20123;</u>)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      3. &#20225;&#19994;<b>&#35201;&#26126;&#30333;&#65306;&#8220;&#39034;&#24212;&#26102;&#20195;&#30340;&#21457;&#23637;</b>&#65292;&#26102;&#20195;&#30340;&#36716;&#21464;&#24448;&#24448;&#24847;&#21619;&#30528;&#26032;&#30340;&#26426;&#36935;&#8221;&#65281;<br ><b>4. &#20225;&#19994;&#35201;&#27880;&#37325;&#8220;&#25171;&#36896;&#33258;&#36523;&#39749;&#21147;</b>&#65292;&#33268;&#21147;&#20110;&#21560;&#24341;&#37027;&#20123;&#20248;&#31168;&#30340;&#21019;&#24847;&#31934;&#33521;&#8221;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;<font color="#990000">&#30740;&#31350;&#20114;&#32852;&#32593;&#24605;&#32500;&#36807;&#31243;&#20013;&#65292;&#20250;&#21457;&#29616;&#23427;&#26377;&#24456;&#22810;&#22899;&#24615;&#21270;&#29305;&#24449;</font>&#65292;<font color="#006600">&#33268;&#21147;&#20110;&#25171;&#36896;&#33258;&#36523;&#39749;&#21147;&#21560;&#24341;&#21035;&#20154;</font>&#36825;&#19968;&#28857;&#23601;&#26159;&#24456;&#31526;&#21512;&#22899;&#24615;&#24605;&#32500;&#30340;&#20114;&#32852;&#32593;&#24335;&#24605;&#32500;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      -&#160;&#20160;&#20040;&#26159;&#8220;&#24179;&#21488;&#32463;&#27982;&#8221;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#23427;&#33268;&#21147;&#20110;&#21019;&#24314;&#19968;&#20010;&#25774;&#21512;&#20080;&#21334;&#21452;&#26041;&#30340;&#24066;&#22330;&#65281;<br >&#183; <b>&#24179;&#21488;&#32463;&#27982;&#19982;&#20256;&#32479;&#20225;&#19994;&#32463;&#27982;&#30456;&#27604;</b>&#65292;&#36827;&#21270;&#30340;&#19968;&#28857;&#22312;&#20110;&#65306;&#21407;&#20808;&#20225;&#19994;&#23545;&#28040;&#36153;&#32773;&#30340;&#20851;&#31995;&#26159;<font color="#ff0000">&#21333;&#21521;</font>&#30340;&#65292;&#29616;&#22312;&#20004;&#32773;&#21464;&#25104;&#20102;<font color="#ff0000">&#21452;&#21521;</font>&#20851;&#31995;&#65292;&#28040;&#36153;&#32773;&#30340;&#37325;&#35201;&#24615;&#24471;&#21040;&#26174;&#33879;&#25552;&#21319;&#65281;<br >&#183; &#28040;&#36153;&#32773;&#30340;&#38656;&#27714;&#24471;&#21040;&#20102;&#20542;&#21548;&#65292;&#28040;&#36153;&#32773;&#36824;&#25317;&#26377;&#20026;&#21830;&#21697;&#21644;&#26381;&#21153;&#35780;&#20998;&#30340;&#26435;&#21033;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      - &#20114;&#32852;&#32593;&#30340;&#19977;&#22823;&#21457;&#23637;&#38454;&#27573;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; 90&#24180;&#20195;&#65292;<font color="#0000ff">web1.0&#26102;&#20195;</font>&#65292;&#29992;&#25143;&#21482;&#33021;&#38405;&#35835;&#25991;&#26412;&#65292;&#27983;&#35272;&#23567;&#24133;&#22270;&#29255;&#21644;&#23436;&#25104;&#19968;&#20123;&#22522;&#26412;&#20219;&#21153;&#65292;&#32780;&#19988;&#32593;&#32476;&#21151;&#33021;&#26497;&#20854;&#26377;&#38480;&#65307;<br >&#183; 00&#24180;&#20195;&#65292;<font color="#0000ff">web2.0&#26102;&#20195;</font>&#65292;&#23485;&#24102;&#32593;&#32476;&#24471;&#21040;&#26222;&#21450;&#65292;&#32593;&#19978;&#35270;&#39057;&#39118;&#38753;&#20840;&#29699;&#65292;&#20154;&#20204;&#21487;&#20197;&#26356;&#26041;&#20415;&#22320;&#20174;&#32593;&#19978;&#33719;&#21462;&#20449;&#24687;&#65292;&#20063;&#33021;&#22312;&#32593;&#19978;&#21457;&#24067;&#20449;&#24687;&#20102;(&#27604;&#22914;&#65306;&#21338;&#23458;&#30340;&#27969;&#34892;)&#65307;<br >&#183; 10&#24180;&#20195;&#65292;<font color="#0000ff">&#31038;&#20132;&#32593;&#32476;&#26102;&#20195;(&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;)</font>&#65292;&#36825;&#20010;&#26102;&#20195;&#30340;&#29305;&#33394;&#23601;&#26159;&#65292;&#29992;&#25143;&#21442;&#19982;&#24230;&#26356;&#39640;&#65292;&#31038;&#20132;&#32593;&#32476;&#21487;&#20197;&#35753;&#20320;&#35752;&#35770;&#21644;&#20998;&#20139;(&#27604;&#22914;&#65306;&#33258;&#23186;&#20307;&#30340;&#27969;&#34892;&#65292;&#24494;&#21338;&#24494;&#20449;&#31561;)&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#22823;&#38382;&#39064;&#37117;&#26159;&#20449;&#24687;&#38382;&#39064;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; <font color="#990000">&#26032;&#26102;&#20195;&#20960;&#20046;&#25152;&#26377;&#22823;&#30340;&#38590;&#39064;&#37117;&#21487;&#20197;&#24402;&#32467;&#20026;&#20449;&#24687;&#38382;&#39064;</font>&#65281;<br >&#20063;&#23601;&#26159;&#35828;&#65292;&#21482;&#35201;&#26377;&#36275;&#22815;&#30340;&#25968;&#25454;&#12289;&#20855;&#22791;&#36275;&#22815;&#30340;&#25968;&#25454;&#22788;&#29702;&#33021;&#21147;&#65292;&#20154;&#31867;&#25152;&#38754;&#20020;&#30340;&#20960;&#20046;&#25152;&#26377;&#38382;&#39064;&#37117;&#26377;&#35299;&#20915;&#26041;&#27861;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;</font>:&#12298;&#20154;&#31867;&#31616;&#21490;&#12299;&#20013;&#25152;&#35828;&#30340;&#65292;&#29978;&#33267;&#26159;&#8220;&#27515;&#20129;&#8221;&#36825;&#19968;&#20154;&#31867;&#38754;&#20020;&#30340;&#26681;&#26412;&#38382;&#39064;&#65292;&#22312;&#31185;&#25216;&#21457;&#23637;&#30340;&#20170;&#22825;&#20284;&#20046;&#37117;&#21464;&#24471;&#19981;&#20877;&#37027;&#20040;&#38590;&#20197;&#35299;&#20915;&#65281;&#20154;&#31867;&#36890;&#36807;'&#22522;&#22240;&#24037;&#31243;','&#20223;&#29983;&#24037;&#31243;','&#26080;&#26426;&#29983;&#21629;&#24037;&#31243;'&#31561;&#25216;&#26415;&#37117;&#22312;&#35797;&#22270;&#26397;&#30528;&#36825;&#19968;&#38382;&#39064;&#21457;&#21160;&#29467;&#28872;&#36827;&#25915;&#65281;<br ><font color="#0000ff">@&#24341;&#30003;</font>&#65306;&#26080;&#38480;&#30340;&#20449;&#24687;&#20197;&#21450;&#26080;&#38480;&#30340;&#35745;&#31639;&#33021;&#21147;&#65292;&#20026;&#20840;&#19990;&#30028;&#30340;&#21019;&#24847;&#31934;&#33521;&#25171;&#36896;&#20102;&#19968;&#20010;&#35299;&#20915;&#22823;&#38382;&#39064;&#30340;&#20048;&#22253;&#65281;&#32593;&#32476;&#30340;&#20986;&#29616;&#24517;&#28982;&#20250;&#20419;&#36827;&#38598;&#20307;&#26234;&#24935;&#21644;&#38598;&#20307;&#26234;&#33021;&#30340;&#21457;&#23637;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#26410;&#26469;&#19968;&#29255;&#20809;&#26126;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#25918;&#30524;&#20219;&#20309;&#19968;&#20010;&#34892;&#19994;&#19968;&#20010;&#39046;&#22495;(&#27604;&#22914;&#65306;&#21307;&#30103;&#65292;&#20132;&#36890;&#65292;&#37329;&#34701;&#26381;&#21153;&#65292;&#29978;&#33267;&#26159;&#21019;&#24847;&#34892;&#19994;)&#65292;&#25105;&#20204;&#37117;&#33021;&#22312;&#26032;&#26102;&#20195;&#30340;&#32972;&#26223;&#19979;&#21457;&#29616;&#19968;&#20010;&#20809;&#26126;&#30340;&#26410;&#26469;&#12290;<br >&#183; 21&#19990;&#32426;&#21069;&#21322;&#21494;&#65292;<font color="#990000">&#31185;&#25216;&#30340;&#21147;&#37327;&#20250;&#20026;&#21508;&#34892;&#19994;&#24102;&#26469;&#19968;&#27966;&#20840;&#26032;&#30340;&#27668;&#35937;&#65281;</font>&#28608;&#21160;&#20154;&#24515;&#30340;&#26032;&#20135;&#21697;&#23558;&#20250;&#38382;&#19990;&#65292;&#38395;&#25152;&#26410;&#38395;&#30340;&#26032;&#20135;&#19994;&#23558;&#20250;&#20986;&#29616;&#65292;&#32463;&#27982;&#38452;&#38718;&#20063;&#20250;&#38543;&#30528;&#36825;&#20123;&#26032;&#24037;&#20316;&#21644;&#26032;&#19994;&#21153;&#30340;&#20986;&#29616;&#19968;&#25195;&#32780;&#20809;&#12290;&#32780;&#36825;&#27599;&#19968;&#20010;&#21464;&#21270;&#65292;&#37117;&#26159;&#30001;&#19968;&#23567;&#25774;&#22362;&#23450;&#19981;&#31227;&#12289;&#33258;&#21160;&#33258;&#21457;&#30340;&#21019;&#24847;&#31934;&#33521;&#25152;&#20419;&#25104;&#65281;--&#36825;&#23601;&#26159;&#25105;&#20204;&#22312;&#26032;&#26102;&#20195;&#19979;&#30340;&#20449;&#24565;&#65281;<br >&#183;<font color="#ff0000">&#160; &#26410;&#26469;&#21069;&#26223;&#23637;&#26395;</font>&#65306;<br >- &#25171;&#20987;&#29359;&#32618;&#65306;&#36890;&#36807;&#20998;&#26512;&#29359;&#32618;&#27169;&#24335;&#26469;&#23454;&#29616;&#8220;&#27835;&#23433;&#39044;&#35686;&#8221;&#65307;<br >- &#20892;&#19994;&#65306;&#29992;&#22823;&#37327;&#25968;&#25454;&#32472;&#21046;&#22303;&#22756;&#20998;&#24067;&#22270;&#24110;&#21161;&#31351;&#33510;&#30340;&#20892;&#27665;&#65307;<br >- &#21046;&#33647;&#19994;&#65306;&#36890;&#36807;&#20449;&#24687;&#20849;&#20139;&#20174;&#32780;&#21152;&#36895;&#33647;&#21697;&#30340;&#30740;&#21457;&#65307;<br >- &#20132;&#36890;&#34892;&#19994;&#65306;&#23089;&#20048;&#32780;&#38750;&#20195;&#27493;&#25104;&#20026;&#25317;&#26377;&#27773;&#36710;&#30340;&#21807;&#19968;&#21407;&#22240;&#65307;<br >- &#23433;&#20445;&#12289;&#33021;&#28304;&#12289;&#23431;&#33322;&#19994;&#12289;&#25945;&#32946;&#31561;&#31561;...&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#24314;&#35758;&#65306;&#8220;&#29983;&#20110;&#24551;&#24739;&#27515;&#20110;&#23433;&#20048;&#8221;&#65292;&#26032;&#26102;&#20195;&#30340;&#20844;&#21496;&#20999;&#19981;&#21487;&#27714;&#31283;&#27714;&#26131;&#65292;&#35201;&#20855;&#22791;&#24378;&#28872;&#30340;&#24551;&#24739;&#24847;&#35782;&#65292;<font color="#0000ff">&#35201;&#23398;&#20250;&#29992;&#8220;&#36229;&#21069;&#24605;&#32500;&#8221;&#26469;&#24605;&#32771;&#38382;&#39064;</font>&#65281;&#25110;&#35768;&#26377;&#20154;&#23545;&#27492;&#19981;&#23506;&#32780;&#26647;&#65292;&#20294;&#25105;&#20204;&#23545;&#27492;&#21364;&#28909;&#34880;&#27832;&#33150;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
<SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
