<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Animal Farm (1945) &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;[&#33521;]George Orwell</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">Animal Farm (1945)</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font size="3">&#20316;&#32773;&#65306;[&#33521;] </font><font color="#ff0000" size="3">George Orwell</font>&#xa;    </p>&#xa;  
<ul><li><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + &#x52a8;&#x7269;&#x5e84;&#x56ed;&#x8bfb;&#x5b8c;&#x540e;&#x6700;&#x91cd;&#x8981;&#x7684;&#x56db;&#x70b9;&#x611f;&#x53d7;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. <b>&#x8ba4;&#x77e5;&#x7684;&#x91cd;&#x8981;&#x6027;</b>&#xff0c;<br>&#x5f53;&#x4f60;&#x8ba4;&#x77e5;&#x4e0d;&#x5230;&#x81ea;&#x5df1;&#x662f;&#x81ea;&#x7531;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4f60;&#x4e5f;&#x5c31;&#x4e0d;&#x4f1a;&#x4e3a;&#x81ea;&#x7531;&#x800c;&#x594b;&#x6597;&#xff0c;&#x65e0;&#x4ea7;&#x9636;&#x7ea7;&#x60f3;&#x8981;&#x63a8;&#x7ffb;&#x8d44;&#x672c;&#x5bb6;&#x5efa;&#x7acb;&#x81ea;&#x5df1;&#x7684;&#x5e73;&#x7b49;&#x56fd;&#x5ea6;&#xff0c;&#x90fd;&#x662f;&#x5728;&#x8ba4;&#x77e5;&#x5230;&#x81ea;&#x7531;&#x4e4b;&#x540e;&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      2. <b>&#x81ea;&#x7531;&#x7684;&#x4ee3;&#x4ef7;</b>&#xff0c;<br>&#x81ea;&#x7531;&#x771f;&#x53ef;&#x8c13;&#x662f;&#x62ff;&#x6765;&#x7ed1;&#x67b6;&#x522b;&#x4eba;&#x6700;&#x597d;&#x7684;&#x5de5;&#x5177;&#xff0c;&#x6240;&#x6709;&#x4eba;&#x90fd;&#x8ba4;&#x4e3a;&#x81ea;&#x7531;&#x662f;&#x597d;&#x7684;&#xff0c;&#x4f46;&#x5b83;&#x771f;&#x7684;&#x597d;&#x5417;&#xff1f;&#x4f60;&#x4e3a;&#x4e86;&#x4f60;&#x7684;&#x81ea;&#x7531;&#x8981;&#x4ed8;&#x51fa;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x4ee3;&#x4ef7;&#xff0c;&#x4f60;&#x6709;&#x8003;&#x8651;&#x8fc7;&#x4e48;&#xff1f;&#x4ee5;&#x540e;&#x518d;&#x6709;&#x4ec0;&#x4e48;&#x4eba;&#x60f3;&#x8981;&#x4ee5;&#x81ea;&#x7531;&#x4e4b;&#x540d;&#x6765;&#x8feb;&#x4f7f;&#x6211;&#x505a;&#x4e00;&#x4e9b;&#x4e8b;&#x60c5;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x4e00;&#x5b9a;&#x8981;&#x597d;&#x597d;&#x7684;&#x6382;&#x91cf;&#x4e00;&#x756a;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      3. <b>&#x77e5;&#x8bc6;&#x7684;&#x91cd;&#x8981;&#x6027;</b>&#xff0c;<br>&#x4e3a;&#x4ec0;&#x4e48;&quot;Animal &#xa;      Farm&quot;&#x5f97;&#x4ee5;&#x5ef6;&#x7eed;&#x4e0b;&#x53bb;&#xff1f;&#x4e3a;&#x4ec0;&#x4e48;&#x201c;Pig&#x201d;&#x59cb;&#x7ec8;&#x53ef;&#x4ee5;&#x7ad9;&#x5728;&#x7edf;&#x6cbb;&#x8005;&#x7684;&#x5730;&#x4f4d;&#xff1f;&#x90a3;&#x662f;&#x56e0;&#x4e3a;&#x5b83;&#x4eec;&#x5584;&#x4e8e;&#x5b66;&#x4e60;&#x5584;&#x4e8e;&#x5e94;&#x7528;&#x77e5;&#x8bc6;(&#x519b;&#x4e8b;&#x77e5;&#x8bc6;&#xff0c;&#x7ba1;&#x7406;&#x77e5;&#x8bc6;&#xff0c;&#x6f14;&#x8bf4;&#x7684;&#x77e5;&#x8bc6;&#x7b49;)&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      - &#x5f53;&#x201c;&#x77e5;&#x8bc6;&#x88ab;&#x5e94;&#x7528;&#x4e8e;&#x5b9e;&#x8df5;&#x201d;&#x4e4b;&#x540e;&#xff0c;&#x5b83;&#x6240;&#x80fd;&#x4ea7;&#x751f;&#x7684;&#x4ef7;&#x503c;&#x5f80;&#x5f80;&#x662f;&#x4f60;&#x6240;&#x4e0d;&#x80fd;&#x60f3;&#x8c61;&#x7684;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      4. <b>&#x67aa;&#x6746;&#x5b50;&#x91cc;&#x9762;&#x624d;&#x80fd;&#x51fa;&#x653f;&#x6743;</b>&#xff0c;<br>Napoleon&#x4e3a;&#x4ec0;&#x4e48;&#x53ef;&#x4ee5;&#x6210;&#x4e3a;&#x72ec;&#x88c1;&#x8005;&#xff1f;Napoleon&#x4e3a;&#x4ec0;&#x4e48;&#x53ef;&#x4ee5;&#x538b;&#x8feb;&#x5265;&#x524a;&#x5176;&#x4ed6;&#x52a8;&#x7269;&#xff1f;&#x8bf4;&#x5230;&#x5e95;&#x90fd;&#x662f;&#x56e0;&#x4e3a;&#x201c;&#x5b83;&#x624b;&#x91cc;&#x63e1;&#x4f4f;&#x4e86;&#x67aa;&#x6746;&#x5b50;&#x201d;(&#x90a3;9&#x6761;&#x7ecf;&#x8fc7;&#x8bad;&#x7ec3;&#x7684;&#x72d7;)&#xff0c;&#x4f60;&#x4e0d;&#x542c;&#x8bdd;&#x8001;&#x5b50;&#x5c31;&#x6253;&#x4f60;&#xff01;&#xa;    </p>&#xa;  
</li><br>
</ul><span style="font-size: 106%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + Chinese/English(&#x4e2d;&#x82f1;&#x6587;&#x5bf9;&#x7167;): <a href="http://novel.tingroom.com/ertong/532/" target="_blank">&#x52a8;&#x7269;&#x5e84;&#x56ed;&#x4e2d;&#x82f1;&#x6587;&#x5bf9;&#x7167;&#x7248;</a>&#xa;    </p>&#xa;  </span>
<p>&nbsp;<p>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">Chapter 1 &#183; &#35748;&#30693;-&#33258;&#30001;&#xa;    </p>&#xa;  </span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + The old Major (an white boar) wished to communicate a <font color="#990000">strange dream </font>to the other animals!<br >&#21160;&#29289;&#20204;&#32439;&#32439;&#32858;&#38598;&#22312;&#19968;&#36215;&#20026;&#20102;&#21548; the Major &#30340;&#26790;&#12290;&#25152;&#26377;&#21160;&#29289;&#37117;&#32858;&#40784;&#24182;&#19988;&#22352;&#31283;&#20102;&#20043;&#21518;&#65292;the Major &#28165;&#20102;&#28165;&#21897;&#21657;&#65292;&#20934;&#22791;&#24320;&#22987;&#33258;&#24049;&#30340;&#28436;&#35762;&#65281;Major&#28436;&#35762;&#30340;&#20027;&#39064;&#26159;&#65306;&quot;<font color="#0000ff">the natural of life on this earth</font>&quot;!&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <font color="#000000"><b>What is the nature of this life of ours? </b></font><br >Our lives are miserable, laborious, and short! The life of an animal is misery and slavery, that is the plain truth!<br >+ <b>But is this simply part of the order of nature?</b><br >Of course not. A thousand times no! We should know the meaning of happiness and free!&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>Why do we continue in this miserable condition?</b><br ><font color="#990000">It is summed up in a single word -- Man!</font>&#160;Because nearly the whole of the produce of our labour is <font color="#990000">stolen</font>&#160;from us by human beings!<br >+ <b>So, what can we do in order to solve this dilemma?</b><br >That is: remove Man from the scene, and the root cause of hunger and overwork is abolished forever. <font color="#990000">Only get rid of Man, and the produce of our labour would be our own.</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>In order to become rich and free, what then must we do?</b><br >That is my message to you: Rebellion (&#21453;&#21467;)! To overthrow of the human race!<br >+ <b>In order to succeed in the rebellion, please remember that</b>:<br >1. Your resolution must never falter (&#20320;&#30340;&#20915;&#24515;&#20320;&#30340;&#35475;&#24895;&#20915;&#19981;&#21487;&#21160;&#25671;)!<br >2. Please don't believe Man! It is all lies.<br >3. To sum up, <font color="#990000">all men are enemies, all animals are comrades</font>!&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + That strange dream, it is a dream of the earth when Man has vanished. (&#36825;&#26159;&#19968;&#20010;&#20851;&#20110;&#28040;&#28781;&#20102;&#20154;&#31867;&#20043;&#21518;&#30340;&#26410;&#26469;&#19990;&#30028;&#30340;&#26790;)<br >&#26790;&#37324;&#26377;&#19968;&#39318;&#25551;&#32472;&#26410;&#26469;&#32654;&#22909;&#19990;&#30028;&#30340;&#27468;&#65306;<i>Beasts of England </i>(&#33521;&#26684;&#20848;&#20861;)&#12290;<br >+ &#36825;&#25903;&#27468;&#35753;&#21160;&#29289;&#20204;&#37117;&#38519;&#20837;&#20102;&#24773;&#19981;&#33258;&#31105;&#30340;&#20130;&#22859;&#20043;&#20013;&#65292;&#25972;&#20010;&#24196;&#22253;&#39039;&#26102;&#22238;&#33633;&#30528;&#36825;&#38663;&#22825;&#21160;&#22320;&#30340;&#27468;&#22768;&#65292;&#25509;&#30528;&#20154;&#31867;&#37266;&#20102;&#65292;&#23545;&#30528;&#20892;&#22330;&#25918;&#20102;&#19968;&#26538;&#65292;&#25972;&#20010;&#20892;&#22330;&#25165;&#26377;&#23433;&#38745;&#19979;&#26469;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#32852;&#31995;&#12298;&#20154;&#31867;&#31616;&#21490;&#12299;&#20013;&#31532;&#20116;&#31456;&#8220;&#21490;&#19978;&#26368;&#22823;&#39575;&#23616;&#8221;</font>&#160;&#20013;&#25152;&#35828;&#21040;&#30340;&#35266;&#28857;&#65306;&#20892;&#19994;&#38761;&#21629;&#21457;&#29983;&#21518;&#65292;&#20154;&#31867;&#33258;&#20197;&#20026;&#39535;&#26381;&#24456;&#22810;&#21160;&#26893;&#29289;&#65292;&#27809;&#24819;&#21040;&#33258;&#24049;&#20063;&#38519;&#20837;&#21040;&#20102;&#25152;&#35859;&#30340;&#8220;&#22882;&#20360;&#29983;&#27963;&#30340;&#38519;&#38449;&#8221;&#20013;&#26469;&#20102;&#12290;&#20892;&#19994;&#38761;&#21629;&#20013;&#25105;&#20204;&#24471;&#21040;&#30340;&#19968;&#26465;&#26368;&#37325;&#35201;&#30340;&#21551;&#31034;&#23601;&#26159;&#65306;&#8220;&#29289;&#31181;&#28436;&#21270;&#19978;&#30340;&#25104;&#21151;&#24448;&#24448;&#24182;&#19981;&#20195;&#34920;&#30528;&#20010;&#20307;&#30340;&#24184;&#31119;&#8221;&#65281;&#36825;&#20123;&#21160;&#29289;&#20204;&#26159;&#36825;&#26679;&#65292;&#20154;&#31867;&#20063;&#26159;&#36825;&#26679;&#65281;&#25105;&#20204;&#37117;&#22312;&#36807;&#30528;&#26356;&#21152; miserable &#30340;&#29983;&#27963;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">Chapter 2 &#183; &#38761;&#21629;-&#21453;&#21467;&#xa;    </p>&#xa;  </span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#36825;&#19968;&#31456;&#20171;&#32461;&#20102; &#21160;&#29289;&#20204;&#22914;&#20309;&#36827;&#34892;&#21453;&#21467;&#38761;&#21629;&#65292;&#21040;&#22914;&#20309;&#21462;&#24471;&#38761;&#21629;&#30340;&#25104;&#21151;&#65292;&#20877;&#21040;&#38761;&#21629;&#25104;&#21151;&#21518;&#21160;&#29289;&#20204;&#30340;&#29983;&#27963;&#29366;&#24577;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + The work of teaching and organising the other animals to rebel men, fell naturally upon the pigs. (&#22240;&#20026;&#29482;&#30456;&#24403;&#20110;&#26159;&#36825;&#20123;&#21160;&#29289;&#20204;&#30340;&#20808;&#30693;)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#29482;&#21046;&#23450;&#20102;&#19968;&#22871;&#35268;&#33539;&#21483;&#20570; Animalism(&#21160;&#29289;&#20027;&#20041;)&#65292;&#24819;&#20511;&#27492;&#26469;&#35828;&#26381;&#26356;&#22810;&#20154;&#21442;&#21152;&#38761;&#21629;&#65292;&#36861;&#36880;&#33258;&#30001;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#38761;&#21629;&#30340;&#36215;&#22240;&#36807;&#31243;&#19982;&#32467;&#26524;&#65306;The Mr. Jones &#20986;&#21435;&#21442;&#21152;&#32858;&#20250;&#65292;&#25226;&#20892;&#22330;&#20869;&#30340;&#25152;&#26377;&#21160;&#29289;&#30340;&#39282;&#20859;&#24037;&#20316;&#32473;&#24536;&#20102;(the animals were unfed)! &#26368;&#21518;&#21160;&#29289;&#20204;&#38598;&#32467;&#22312;&#19968;&#36215;&#65292;&#25226;&#20892;&#22330;&#20027;&#31561;&#20154;&#31867;&#32473;&#25781;&#20102;&#20986;&#21435;(Jones was expelled)&#65292;&#24314;&#31435;&#20102;&#19987;&#23646;&#20110;&#21160;&#29289;&#20204;&#33258;&#24049;&#30340;&#19968;&#29255;&#22825;&#22320;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20154;&#31867;&#34987;&#25781;&#36208;&#20043;&#21518;&#65292;&#21160;&#29289;&#20204;&#22312;&#29482;&#30340;&#24102;&#39046;&#19979;&#65292;<b>&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#24773;&#23601;&#26159;&#65306;&#38144;&#27585;&#19968;&#20999;&#19982;&#20154;&#31867;&#26377;&#20851;&#30340;&#19996;&#35199;&#65281;</b>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#31532;&#20108;&#22825;&#65292;&#21160;&#29289;&#20204;&#37117;&#36208;&#20102;&#20986;&#21435;&#65292;&#20934;&#22791;&#24033;&#35270;&#33258;&#24049;&#30340;&#23478;&#22253;&#12290;&#24033;&#35270;&#23478;&#22253;&#30340;&#36807;&#31243;&#20013;&#65292;&#21448;&#19968;&#36215;&#20915;&#23450;&#25226;&#20154;&#31867;&#25152;&#24314;&#36896;&#30340;&#20892;&#33293;(farmhouse)&#24314;&#25104;&#21338;&#29289;&#39302;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#19968;&#20010;&#26032;&#30340;&#19990;&#30028;&#24517;&#39035;&#35201;&#26377;&#19968;&#20010;&#26032;&#30340;<font color="#0000ff">&#21517;&#23383;&#21644;&#21046;&#24230;</font>&#65292;The pigs &#20041;&#26080;&#21453;&#39038;&#30340;&#25215;&#25285;&#36215;&#20102;&#36825;&#19968;&#20219;&#21153;&#65306;The pigs &#20915;&#23450;&#25226;&#36825;&#20010;&#20892;&#22330;&#26356;&#21517;&#20026; <font color="#990000">&quot;Animal Farm&quot;</font>&#65292;&#21516;&#26102;&#21046;&#23450;&#35813;&#20892;&#22330;&#20869;&#25152;&#26377;&#21160;&#29289;&#25152;&#24517;&#39035;&#36981;&#23432;&#30340; <font color="#990000">&quot;&#19971;&#27861;&#21017;(the seven commandments)</font>&quot;!&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#28982;&#21518;&#36825;&#20010;&#22312;&#26032;&#21517;&#31216;&#21644;&#31209;&#24207;&#19979;&#30340;&#21482;&#23646;&#20110;&#21160;&#29289;&#20204;&#26412;&#36523;&#30340;&#19990;&#30028;&#24320;&#22987;&#36816;&#20316;&#36215;&#26469;&#20102;~~<br >(&#36816;&#20316;&#21518;&#36935;&#21040;&#30340;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#65306;&#29275;&#22902;&#24590;&#20040;&#22788;&#29702;&#30340;&#38382;&#39064;&#65281;&#26174;&#28982;&#20316;&#20026;&#39046;&#34966;&#30340;&#29482;&#24182;&#27809;&#26377;&#22788;&#29702;&#22909;&#36825;&#20010;&#38382;&#39064;)&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">Chapter 3 &#183; &#21046;&#24230;-&#35268;&#21017;&#xa;    </p>&#xa;  </span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#21160;&#29289;&#20204;&#22312;&#33258;&#24049;&#30340;&#24196;&#22253;&#37324;&#24320;&#22987;&#24537;&#30860;&#36215;&#26469;&#65292;&#29482;&#25285;&#36127;&#36215;&#20102;&#39046;&#23548;&#21644;&#30417;&#30563;&#30340;&#32844;&#36131;&#65292;&#20854;&#20182;&#30340;&#21160;&#29289;&#20204;&#37117;&#22312;&#21334;&#21147;&#30340;&#21171;&#21160;&#30528;&#65281;(Everyone worked according to his capacity.)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#23427;&#20204;&#24314;&#31435;&#20102;&#33258;&#24049;&#30340; <font color="#0000ff">&#22269;&#26071;&#65292;&#23466;&#27861;&#65292;&#22996;&#21592;&#20250;&#65292;&#20250;&#35758; &#21644; &#25351;&#25381;&#37096; </font>&#31561;&#19968;&#22871;&#29992;&#20110;&#31649;&#29702;&#36825;&#20010;&#26032;&#29579;&#22269;&#30340;&#31995;&#32479;&#65281;&#21478;&#22806;&#29482;&#20063;&#24847;&#35782;&#21040;&#25991;&#21270;&#30340;&#37325;&#35201;&#24615;&#65292;&#35774;&#31435;&#20102;&#8220;&#20877;&#25945;&#32946;&#22996;&#21592;&#20250;(Reeducation Committee)&#8221;&#29992;&#20110;&#25552;&#39640;&#20840;&#27665;&#30340;&#25991;&#21270;&#32032;&#36136;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#21478;&#22806;&#37492;&#20110;&#22823;&#22810;&#25968;&#21160;&#29289;&#20204;&#30340;&#25991;&#21270;&#31243;&#24230;&#19981;&#39640;&#65292;&#29482;&#23558;&#21407;&#20808;&#23466;&#27861;&#20013;&#30340;&#8220;&#19971;&#27861;&#21017;&#8221;&#24635;&#32467;&#25104;&#20102;&#19968;&#21477; <b>&#8220;Four legs good, Two legs bad&#8221;</b>!<br >&#24635;&#20043;&#65292;&#36825;&#19968;&#22871;&#35268;&#21017;&#21046;&#24230;&#37117;&#26159;&#20026;&#20102;&#21435;&#38500;&#20154;&#31867;&#21270;&#30340;&#19996;&#35199;&#65292;&#21516;&#26102;&#20063;&#20026;&#20102;&#35753;&#36825;&#20010;&#26032;&#31038;&#20250;&#36816;&#34892;&#30340;&#26356;&#22909;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#38543;&#30528;&#26102;&#38388;&#27969;&#36893;&#65292;&#33529;&#26524;&#29087;&#20102;&#65292;&#20294;&#26159;&#29482;&#21364;&#20551;&#20511;&#8220;&#20026;&#25972;&#20010;&#29579;&#22269;&#27546;&#31934;&#31469;&#34385;&#8221;&#65292;&#8220;&#20026;&#20445;&#35777;&#33258;&#24049;&#30340;&#20581;&#24247;&#65292;&#20174;&#32780;&#30830;&#20445;&#20154;&#31867;&#19981;&#20250;&#20877;&#36820;&#22238;&#26469;&#8221;&#20026;&#30001;&#65292;&#23558; &#29275;&#22902;&#12289;&#33529;&#26524;&#31561;&#36825;&#20123;&#22823;&#23478;&#26412;&#20197;&#20026;&#21487;&#20197;&#24179;&#20998;&#30340;&#22909;&#19996;&#35199;&#20840;&#37096;&#25454;&#20026;&#24049;&#26377;&#65281;<br >(<font color="#990000">The pigs have a spirit of selfishness and privilege!</font>) &#24182;&#19988;&#29482;&#24050;&#32463;&#23398;&#20250;&#22914;&#20309;&#23558;&#33258;&#24049;&#30340;&#33258;&#31169;&#21644;&#29305;&#26435;&#21464;&#24471;&#21512;&#27861;&#21270;~~&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">Chapter 4 &#183; &#20891;&#20107;-&#25112;&#20105;&#xa;    </p>&#xa;  </span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#26412;&#31456;&#35762;&#36848; &#8220;Animal Farm&#8221; &#24314;&#31435;&#20043;&#21518;&#65292;&#20182;&#20204;&#24320;&#22987;&#21521;&#20854;&#20182;&#24196;&#22253;&#37324;&#30340;&#21516;&#31867;&#20204;&#22235;&#22788;&#23459;&#20256;&#33258;&#24049;&#30340;&#20107;&#24773;&#65292;&#36825;&#20351;&#24471;&#37027;&#20123;&#21407;&#26412;&#32769;&#23454;&#30340;&#21160;&#29289;&#20204;&#37117;&#24320;&#22987;&#34850;&#34850;&#27442;&#21160;&#65292;&#21464;&#24471;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#26381;&#20174;&#20154;&#31867;&#65292;&#20154;&#31867;&#20063;&#22240;&#27492;&#26377;&#20102;&#25285;&#24515;&#21644;&#23475;&#24597;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20154;&#31867;&#20915;&#24515;&#21521;&#8220;Animal Farm&#8221;&#21457;&#21160;&#36827;&#25915;&#65292;&#20934;&#22791;&#20174;&#21160;&#29289;&#25163;&#37324;&#22842;&#22238;&#33258;&#24049;&#30340;&#24196;&#22253;&#65292;&#21516;&#26102;&#20063;&#31639;&#26159;&#32473;&#25152;&#26377;&#30340;&#21160;&#29289;&#20204;&#19968;&#20010;&#35686;&#21578;&#65281;<font color="#0000ff">&#19968;&#22330;&#20154;&#31867;&#19982;&#21160;&#29289;&#20043;&#38388;&#30340;&#25112;&#20105;&#21363;&#23558;&#25171;&#21709; ...</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20154;&#31867;&#24102;&#30528;&#26538;&#21644;&#26829;&#26834;&#26469;&#21040;&#20102;&#8220;Animal Farm&#8221;&#65292;&#27809;&#24819;&#21040;&#37027;&#22836;&#39046;&#22836;&#29482; Snowball &#30830;&#23454;&#32874;&#26126;&#65292;&#23427;&#24050;&#32463;&#23398;&#20250;&#22914;&#20309;&#32452;&#32455;&#20445;&#21355;&#25112;&#65281;&#22312; Snowball &#30340;&#31934;&#24515;&#31574;&#21010;&#21644;&#24102;&#39046;&#19979;&#65292;&#21160;&#29289;&#20204;&#25104;&#21151;&#30340;&#25226;&#37027;&#20123;&#20154;&#31867;&#25781;&#20102;&#20986;&#21435;&#65292;&#20445;&#21355;&#25112;&#25104;&#21151;&#20102;~&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#25104;&#21151;&#20043;&#21518;&#65292;&#21160;&#29289;&#20204;&#37117;&#22312;&#20026;&#33258;&#24049;&#21018;&#25165;&#30340;&#20986;&#33394;&#34920;&#29616;&#32780;&#27426;&#21628;&#65292;&#21516;&#26102;&#22823;&#23478;&#20063;&#19968;&#33268;&#21516;&#24847;&#35774;&#31435;&#8220;<font color="#990000">military decoration</font>&#160;(&#20891;&#20107;&#21195;&#31456;)&#8221;&#20197;&#22870;&#21169;&#37027;&#20123;&#22312;&#25112;&#26007;&#20013;&#34920;&#29616;&#20986;&#33394;&#30340;&#21160;&#29289;&#65281;&#35774;&#31435;&#30340;&#21195;&#31456;&#20998;&#21035;&#26159;&#65306;&#8220;Animal Hero, First Class&#8221;&#12289;&#8220;Animal Hero, Second Class&#8221;&#65281;<br >&#21516;&#26102;&#20026;&#20102;&#32426;&#24565;&#36825;&#19968;&#27425;&#25112;&#20105;&#65292;&#21160;&#29289;&#20204;&#20915;&#23450;&#20026;&#27492;&#27425;&#25112;&#24441;&#35774;&#31435;&#19968;&#20010;<font color="#990000">&#19987;&#38376;&#30340;&#21517;&#31216;(</font>&#8220;the Battle of the Cowshed&#8221;<font color="#990000">)</font>&#65292;&#24182;&#35774;&#31435;&#19968;&#20010;<font color="#990000">&#19987;&#38376;&#30340;&#33410;&#26085;(</font>&#8220;the anniversary of the Battle of the Cowshed&#8221;<font color="#990000">) </font>&#26469;&#32426;&#24565;&#23427;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#33258;&#27492;&#65292;&#21160;&#29289;&#24196;&#22253;&#20869;&#23601;&#26377;&#20102;&#20004;&#20010;&#37325;&#35201;&#30340;&#26085;&#23376;(&#37325;&#35201;&#30340;&#33410;&#26085;)&#65306;<br >1. &#29275;&#33293;&#20043;&#25112;&#26085;(10.12)&#65307; 2. &#38761;&#21629;&#26085;(midsummer)&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
&#xa;    <p>&#xa;      &#x622a;&#x6b62;&#x524d;&#x9762;&#x51e0;&#x7ae0;&#xff0c;&#x52a8;&#x7269;&#x4eec;&#x5efa;&#x7acb;&#x65b0;&#x4e16;&#x754c;&#x53d1;&#x5c55;&#x7684;&#x90fd;&#x5f88;&#x987a;&#x5229;&#xff01;&#x63a5;&#x4e0b;&#x6765;&#x4e8b;&#x60c5;&#x7684;&#x53d1;&#x5c55;&#x5c31;&#x8981;<b>&#x51fa;&#x73b0;&#x8f6c;&#x6298;</b>&#x4e86;&#xff01;&#x65b0;&#x4e16;&#x754c;&#x5f00;&#x59cb;&#x5411;&#x7740;&#x53e6;&#x4e00;&#x79cd;&#x4e13;&#x5236;&#x7684;&#x65b9;&#x5411;&#x53d1;&#x5c55;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;<p>
<span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">Chapter 5 &#183; &#25919;&#27835;-&#25919;&#21464;&#xa;    </p>&#xa;  </span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#26412;&#31456;&#35762;&#36848;&#20102;&#8220;Animal Farm&#8221;&#20869;&#21457;&#29983;&#30340;<b>&#19968;&#22330;&#25919;&#21464;</b>&#65281;Snowball&#34987;&#36880;&#20986;&#20102;&#26435;&#21033;&#20013;&#24515;&#65292;&#29978;&#33267;&#26159;&#34987;&#36880;&#20986;&#20102;&#21160;&#29289;&#24196;&#22253;&#65281;<br ><font color="#0000ff">&#20197;&#21069;&#30340;&#27665;&#20027;&#21046;&#24230;&#20063;&#21464;&#25104;&#30001;Napoleon&#29420;&#35009;&#30340;&#19987;&#21046;&#21046;&#24230;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b>&#160;&#25919;&#21464;&#30340;&#26681;&#26412;&#21407;&#22240;</b>&#65306;There always exist the disputes between Snowball and Napoleon. [&#20004;&#20154;&#30340;&#21033;&#30410;&#20914;&#31361;&#22826;&#22823;]<br >&#20030;&#20363;&#65306;1. The windmill event;&#160;&#160;2. The defence of the farm event.<br ><br >+ <b>&#25919;&#21464;&#30340;&#30452;&#25509;&#21407;&#22240;</b>&#65306;Snowball's plans were completed! Next, at the meeting on Sunday, this question of whether or not to begin work the windmill was to be put to vote.<br >Napoleon dissatisfied these plans.&#160;He expelled the Snowball using his dog. [&#25237;&#31080;&#24825;&#24700;&#20102;&#20855;&#26377;&#24378;&#21183;&#30340;&#19968;&#26041;]&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#25919;&#21464;&#20102;&#20043;&#21518;&#65292;&#22823;&#26435;&#23601;&#25484;&#25569;&#22312; Napoleon &#19968;&#20010;&#20154;&#30340;&#25163;&#37324;&#65292;&#20110;&#26159;&#20182;&#23459;&#24067;&#33258;&#24049;&#20570;&#20102;<b>&#29420;&#35009;&#32773;</b>&#65292;&#24448;&#21518;&#25972;&#20010; Animal Farm &#37324;&#22823;&#22823;&#23567;&#23567;&#30340;&#20107;&#24517;&#39035;&#20840;&#37096;&#30001;&#33258;&#24049;&#25152;&#32452;&#32455;&#30340;&#22996;&#21592;&#20250;&#20915;&#23450;&#65292;&#20854;&#20182;&#21160;&#29289;&#27809;&#36164;&#26684;&#20877;&#21435;&#36777;&#35770;&#65292;&#20854;&#20182;&#21160;&#29289;&#21482;&#26377;&#26381;&#20174;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#23459;&#24067;&#36825;&#26679;&#20570;&#20043;&#21518;&#65292;&#20182;&#26377;&#27966;&#33258;&#24049;&#8220;&#20986;&#33394;&#8221;&#30340;&#22806;&#20132;&#23478; Squealer &#21435;&#35828;&#26381;&#37027;&#20123;&#21160;&#29289;&#65281;&#35828;&#26381;&#22823;&#23478;&#30340;&#29702;&#30001;&#26377;&#65306;<br >- sometimes you might make the wrong decisions, so you should follow <font color="#990000">a correct leader</font>&#160;(Napoleon);<br >- everybody is not want Jones back, so please obey the Napoleon's order (because<font color="#990000">&#160;Napoleon is always right</font>).&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#25919;&#21464;&#20043;&#21518;&#65292;&#27809;&#24819;&#21040; Napoleon&#25919;&#26435; &#23621;&#28982;&#35201;&#37319;&#29992;&#20043;&#21069;&#33258;&#24049;&#19968;&#30452;&#21453;&#23545;&#30340;&#8220;&#39118;&#36710;&#26041;&#26696;&#8221;&#65292;&#20182;&#21448;&#27966; Squealer &#21435;&#35828;&#26381;&#22823;&#23478;&#65292;&#36825;&#27425;&#30340;&#35828;&#26381;&#29702;&#30001;&#23601;&#26377;&#28857;&#36817;&#20046;&#26080;&#32827;&#20102;&#65306;<br >1. The windmill plan had actually been stolen from among Napoleon's paper (The windmill was Napoleon's own creation); (&#20844;&#28982;&#31363;&#21462;&#21035;&#20154;&#30340;&#25104;&#26524;)<br >2. As for the previous behavior, it is just tactics in order to expel the &quot;enemy&quot;. (&#20844;&#28982;&#22312;&#20107;&#21518;&#27745;&#34065;&#33258;&#24049;&#30340;&#25919;&#25932;&#65292;&#21516;&#26102;&#23558;&#33258;&#24049;&#25670;&#22312;&#20195;&#34920;&#36947;&#24503;&#21644;&#27491;&#20041;&#30340;&#19968;&#26041;)&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>+ &#24635;&#32467;&#65306;</b>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#25919;&#27835;&#26007;&#20105;,&#26435;&#21033;&#26007;&#20105; &#21521;&#26469;&#37117;&#26159;&#36825;&#26679;&#30340;&#21246;&#24515;&#26007;&#35282;&#65292;&#22914;&#26524;&#20320;&#30452;&#26469;&#30452;&#21435;&#23601;&#20250;&#34987;&#21035;&#20154;&#38752;&#30528;&#33258;&#24049;&#22521;&#26893;&#36215;&#26469;&#30340;&#21183;&#21147;&#32473;&#25171;&#20498;&#65281;<br >- &#32039;&#25509;&#30528;&#65292;&#21462;&#24471;&#26368;&#32456;&#32988;&#21033;&#30340;&#19968;&#26041;&#23601;&#20250;&#22823;&#32902;&#23459;&#25196;&#33258;&#24049;&#30340;&#22909;&#22788;&#65292;&#24182;&#21435;&#19985;&#21270;&#20197;&#21069;&#30340;&#25919;&#25932;&#65292;&#25152;&#35859;&#8220;&#25104;&#29579;&#36133;&#23495;&#8221;&#23601;&#26159;&#36825;&#20040;&#20010;&#36947;&#29702;&#65281;<br >- &#20174;&#36825;&#19968;&#31456;&#25105;&#20204;&#20063;&#21487;&#20197;&#30475;&#20986;&#65306;&#8220;&#29420;&#35009;&#19987;&#21046;&#8221;&#26159;&#24590;&#20040;&#19968;&#27493;&#27493;&#20195;&#26367;&#8220;&#27665;&#20027;&#25237;&#31080;&#8221;&#30340;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">Chapter 6 &#183; &#31038;&#20250;-&#39046;&#23548;&#xa;    </p>&#xa;  </span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#20027;&#35201;&#35762;&#36848;&#20102;Animal Farm&#20869;&#21160;&#29289;&#20204;&#20026;&#20102;&#24314;&#35774; windmill &#25152;&#20570;&#20986;&#30340;&#19968;&#24180;&#30340;&#21162;&#21147;&#65292;&#29482;&#22312;&#36825;&#25972;&#20010;&#36807;&#31243;&#20013;&#22240;&#20026;&#25163;&#37324;&#25484;&#25569;&#26377;&#27494;&#22120;(&#35757;&#32451;&#22909;&#30340;&#29399;)&#24320;&#22987;&#21464;&#24471;&#36234;&#26469;&#36234;&#33258;&#22823;&#65292;&#25484;&#25569;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#29305;&#26435;&#65281;&#32780;&#20854;&#20182;&#21160;&#29289;&#21017;&#22312;&#27492;&#36807;&#31243;&#20013;&#19981;&#26029;&#22857;&#29486;&#19981;&#26029;&#25104;&#20026;&#34987;&#32479;&#27835;&#30340;&#23545;&#35937;&#12290;<br >+ &#26368;&#32456;&#32463;&#36807;&#25509;&#36817;&#19968;&#24180;&#30340;&#21162;&#21147;&#65292;windmill &#32456;&#20110;&#24314;&#25104;&#19968;&#21322;&#65292;&#27809;&#24819;&#21040;&#19968;&#22330;&#22823;&#39118;&#21364;&#23558;&#23427;&#24443;&#24213;&#20987;&#20498;&#65292;&#27492;&#26102; Napoleon &#24819;&#20986;&#20102;&#19968;&#20010;&#32477;&#22937;&#30340;&#29702;&#30001;(&#35820;&#38519;&#21035;&#20154;)&#35753;&#22823;&#23478;&#23558;&#24868;&#24594;&#36716;&#31227;&#65292;&#21516;&#26102; &#25552;&#20986;&#21475;&#21495;<b>&#8220;Forward, comrades! Long live the windmill! Long live Animal Farm!&#8221;</b>&#160; &#25226;&#22823;&#23478;&#37325;&#26032;&#24314;&#35774; windmill &#30340;&#28608;&#24773;&#32473;&#20877;&#27425;&#28857;&#29123;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<font color="#0000ff">&#160;@&#32852;&#31995;&#12298;&#20044;&#21512;&#20043;&#20247;&#12299;</font>&#37324;&#38754;&#25152;&#35828;&#30340;&#35266;&#28857;&#65306;Napoleon &#20805;&#20998;&#23398;&#20250;&#20102;&#22914;&#20309;&#29992;&#8220;&#35789;&#35821;&#8221;&#21644;&#8220;&#20449;&#24565;&#8221;&#26469;&#31649;&#29702;&#32676;&#20247;&#65292;Napoleon &#20805;&#20998;&#23398;&#20250;&#20102;&#24403;&#39046;&#34966;&#25152;&#24212;&#20855;&#22791;&#30340;&#21160;&#21592;&#30340;&#26497;&#22823;&#33021;&#21147;&#8220;&#26029;&#35328;&#12289;&#37325;&#22797;&#12289;&#20256;&#26579;&#8221;&#65281;&#23427;&#24050;&#28982;&#35865;&#29087;&#20110; &#24039;&#35328;&#20196;&#33394; &#20043;&#36947;&#12290;<br >- &#36825;&#20123;&#32676;&#20247;&#20043;&#25152;&#20197;&#36825;&#20040;&#23481;&#26131;&#34987;&#24573;&#24736;&#65292;&#19968;&#20010;&#24456;&#22823;&#30340;&#21407;&#22240;&#23601;&#26159;&#65306;&#20182;&#20204;&#22826;&#36807;&#20110;&#23481;&#26131;&#34987;&#26576;&#20123;&#35328;&#36766;&#25152;&#29053;&#21160;&#65292;&#27809;&#26377;&#29420;&#31435;&#24605;&#32771;&#12290;&#36825;&#20063;&#26159;&#32676;&#20307;&#30340;&#36890;&#30149;&#65306;&#19981;&#21892;&#25512;&#29702;&#65292;&#21364;&#24613;&#20110;&#34892;&#21160;&#12290;<br >&#12304;<font color="#0000ff">&#32852;&#24819;&#12298;&#22833;&#25511;&#12299;</font>&#20013;&#25152;&#35828;&#36947;&#20102;&#8220;&#26234;&#24935;&#30340;&#34588;&#34562;&#8221;&#65292;&#36825;&#31181;&#22242;&#20307;&#20026;&#20309;&#24471;&#20197;&#21464;&#24471;&#26356;&#21152;&#32874;&#26126;&#65311;&#12305;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">Chapter 7 &#xb7; &#x7edf;&#x6cbb;-&#x66b4;&#x653f;&#xa;    </p>&#xa;  </span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#x672c;&#x7ae0;&#x8109;&#x7edc;&#x53d1;&#x5c55;&#xff1a;<br>&#x7531;&#x4e8e;&#x5728;Napoleon&#x7684;&#x5e26;&#x9886;&#x4e0b;&#x52a8;&#x7269;&#x4eec;&#x4e0d;&#x91cd;&#x89c6;&#x751f;&#x4ea7;&#xff0c;&#x5bfc;&#x81f4;&#x519c;&#x573a;&#x5f00;&#x59cb;&#x51fa;&#x73b0;&#x4e86;&#x7269;&#x8d44;&#x532e;&#x4e4f;&#x98df;&#x7269;&#x77ed;&#x7f3a;&#x4ee5;&#x53ca;&#x4e00;&#x7cfb;&#x5217;&#x4e0d;&#x826f;&#x60c5;&#x51b5;&#x3002;Napoleon&#x7531;&#x6b64;&#x4e5f;&#x8ba9;&#x81ea;&#x5df1;&#x5728;&#x66b4;&#x653f;&#x7684;&#x8def;&#x4e0a;&#x8d8a;&#x8d70;&#x8d8a;&#x8fdc;&#xff0c;&#x5b83;&#x5f00;&#x59cb;&#x7528;&#x81ea;&#x5df1;&#x7684;&#x6743;&#x5229;&#x5f3a;&#x8feb;&#x5176;&#x4ed6;&#x52a8;&#x7269;&#x505a;&#x4ed6;&#x4eec;&#x4e0d;&#x613f;&#x505a;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x5e76;&#x628a;&#x519c;&#x573a;&#x4e2d;&#x51fa;&#x73b0;&#x7684;&#x4e00;&#x7cfb;&#x5217;&#x4e0d;&#x826f;&#x60c5;&#x51b5;&#x5168;&#x90e8;&#x602a;&#x7f6a;&#x4e8e;Snowball&#xff0c;&#x800c;&#x5bf9;&#x4e8e;&#x5728;&#x81ea;&#x5df1;&#x7edf;&#x6cbb;&#x8fc7;&#x7a0b;&#x4e2d;&#x4e0d;&#x670d;&#x4ece;&#x7684;&#x52a8;&#x7269;&#xff0c;&#x8f7b;&#x5219;&#x7edd;&#x5176;&#x98df;&#x4ee5;&#x5a01;&#x80c1;&#x4e4b;&#xff0c;&#x91cd;&#x5219;&#x76f4;&#x63a5;&#x5224;&#x5176;&#x4e3a;&#x653f;&#x6cbb;&#x72af;(&#x53db;&#x5f92;)&#x4e88;&#x4ee5;&#x76f4;&#x63a5;&#x5904;&#x6b7b;&#xff01;<br>&#x53d1;&#x5c55;&#x5230;&#x6700;&#x540e;&#xff0c;&#x611f;&#x89c9;&#x8fd9;&#x4e2a;&#x519c;&#x573a;&#x7b80;&#x76f4;&#x5c31;&#x53d8;&#x6210;&#x4e86;&#x5730;&#x72f1;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + Rebuild the windmill -&gt; bitter winter &amp;&amp; food shortage -&gt; Starvation &#xa;      &amp;&amp; cheat the human -&gt; <font color="#0000ff">compel</font>&#xa0;the hens to lay eggs -&gt; &#xa;      more misfortune in Animal Farm -&gt; attribute all of it to Snowball -&gt; set &#xa;      the Snowball as a <font color="#0000ff">political prisoner</font>&#xa0;(Jone's secret agent). -&gt; &#xa;      release a political time-bomb to all animals &#xa;      (&#x6240;&#x6709;&#x4e0d;&#x613f;&#x670d;&#x4ece;&#x547d;&#x4ee4;&#x6216;&#x8005;&#x662f;&#x4e0d;&#x542c;Napoleon&#x9886;&#x5bfc;&#x7684;&#x52a8;&#x7269;&#x5168;&#x90fd;&#x662f;&#x53db;&#x5f92;&#xff0c;&#x5168;&#x90fd;&#x5e94;&#x5f53;&#x88ab;&#x5224;&#x6b7b;&#x5211;) -&gt; kill many animals (whoever &#xa;      disobey order or Napoleon's &#xa;      leadership).-&gt;&#x52a8;&#x7269;&#x4eec;&#x660e;&#x767d;&#x73b0;&#x5728;&#x7684;&#x751f;&#x6d3b;&#x5e76;&#x4e0d;&#x7b26;&#x5408;&#x5b83;&#x4eec;&#x6700;&#x521d;&#x53cd;&#x6297;&#x4eba;&#x7c7b;&#x7684;&#x521d;&#x8877;&#xff0c;&#x4f46;&#x662f;&#x5df2;&#x7136;&#x4e3a;&#x65f6;&#x5df2;&#x665a;&#xff0c;&#x5b83;&#x4eec;&#x90fd;&#x5df2;&#x7ecf;&#x5904;&#x5728;Napoleon&#x7684;&#x66b4;&#x653f;&#x4e4b;&#x4e0b;&#x4e86; &#xa;      -&gt; &#x56fd;&#x6b4c;<i>&#xa0;Beast of England</i>&#xa0;&#x88ab;&#x5e9f;&#x9664;&#x8be5;&#x5531;&#x65b0;&#x6b4c;&#x3002;&#xa;    </p>&#xa;  
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x603b;&#x7ed3;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - <font color="#990000">&#x521d;&#x8877;&#x90fd;&#x662f;&#x597d;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x6700;&#x7ec8;&#x4e8b;&#x7269;&#x4f1a;&#x53d1;&#x5c55;&#x51fa;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x7ed3;&#x679c;&#x5c31;&#x4e0d;&#x662f;&#x4eba;&#x529b;&#x6240;&#x80fd;&#x638c;&#x63a7;&#x7684;&#x4e86;&#xff0c;&#x53ea;&#x80fd;&#x51ed;&#x5929;&#x610f;&#x4e86;</font>&#x3002;<br>- &#xa;      &#x5f53;&#x521d;&#x52a8;&#x7269;&#x4eec;&#x5728; <i>Beast of England </i>&#x8fd9;&#x79cd;&#x5411;&#x5f80;&#x81ea;&#x7531;&#x601d;&#x60f3;&#x7684;&#x5e26;&#x9886;&#x4e0b;&#x53cd;&#x6297;&#x4eba;&#x7c7b;&#x4f01;&#x56fe;&#x5efa;&#x7acb;&#x8d77;&#x4e00;&#x4e2a;&#x4eba;&#x4eba;&#x5e73;&#x7b49;&#x4e92;&#x7231;&#x7684;&#x65b0;&#x793e;&#x4f1a;&#xff0c;&#x60f3;&#x6cd5;&#x662f;&#x5f88;&#x7f8e;&#x597d;&#x7684;&#xff01;&#x4f46;&#x662f;&#x8c01;&#x4e5f;&#x6ca1;&#x6599;&#x5230;&#x6700;&#x7ec8;&#x4f1a;&#x51fa;&#x73b0;&#x50cf;Napoleon&#x8fd9;&#x6837;&#x88ab;&#x6743;&#x5229;&#x6b32;&#x6240;&#x4fb5;&#x8680;&#x7684;&#x4eba;&#x4f1a;&#x628a;&#x6574;&#x4e2a;&#x793e;&#x4f1a;&#x53d8;&#x6210;&#x53e6;&#x4e00;&#x79cd;&#x5730;&#x72f1;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">Chapter 8 &#xb7; &#x519b;&#x4e8b;-&#x653f;&#x6cbb;&#xa;    </p>&#xa;  </span>
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x672c;&#x7ae0;&#x6545;&#x4e8b;&#x53d1;&#x5c55;&#x8def;&#x7ebf;&#xff1a;<br>1. &#xa;      Napoleon <font color="#990000">break</font>&#xa0;the Seven-Commandments (killed animals) and he want &#xa;      to white washing his evil deeds.<br>2. create a new anniversary on &#xa;      Napoleon's birthday &amp;&amp; individual adoration.<br>3. the windmill &#xa;      was finished, and named Napoleon Mill.<br>4. in order to buy the &#xa;      machinery, they sold timber and offended the mankind.<br>5. the second &#xa;      attack (<font color="#0000ff">the battle of windmill</font>) was coming, the windmill was &#xa;      destroyed, animals finally won the battle in last chance.<br>6. the pigs &#xa;      celebrate victory and announce to build another windmill.<br>7. Napoleon<font color="#990000">&#xa0;break</font>&#xa0; &#xa;      the Seven-Commandments again (drinked alcohol) and <font color="#990000">expose</font>&#xa0;another &#xa;      evil-deed to modify the Seven-Commandments.&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x672c;&#x7ae0;&#x8868;&#x73b0;&#x51fa;&#x4e86; Napoleon&#x653f;&#x5e9c;&#x519b;&#x4e8b;&#x4e0a;&#x7684;&#x65e0;&#x80fd;&#xff0c;&#x4ee5;&#x53ca; Napoleon&#x672c;&#x4eba;&#x60f3;&#x8981;&#x641e;&#x4e2a;&#x4eba;&#x5d07;&#x62dc;&#xff0c;&#x60f3;&#x8981;&#x641e;&#x72ec;&#x88c1;&#x7684;&#x653f;&#x6cbb;&#x91ce;&#x5fc3;&#xff01;<br>- &#xa;      &#x5176;&#x4e2d;&#x7528;&#x4e00;&#x4e2a;&#x65b0;&#x7684;&#x6218;&#x5f79; The Battle of the &#xa;      Windmill&#xff0c;&#x52a8;&#x7269;&#x4eec;&#x635f;&#x5931;&#x60e8;&#x91cd;&#x624d;&#x52c9;&#x5f3a;&#x4fdd;&#x536b;&#x4f4f;&#x81ea;&#x5df1;&#x7684;&#x9886;&#x5730;&#xff0c;&#x8bc1;&#x660e;Napoleon&#x4ee5;&#x53ca;&#x5b83;&#x7684;&#x90a3;&#x5e2e;&#x732a;&#x961f;&#x53cb;&#x7684;&#x519b;&#x4e8b;&#x65e0;&#x80fd;&#xff01;<br>- &#xa;      Napoleon&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x653f;&#x6cbb;&#x91ce;&#x5fc3;&#x5927;&#x641e;&#x5927;&#x5b57;&#x62a5;&#x5ba3;&#x4f20;&#x5e76;&#x8bdb;&#x6740;&#x5f02;&#x5df1;&#xff0c;&#x6d3e;Squealer&#x5728;&#x591c;&#x95f4;&#x4fee;&#x6539; the Seven-Commandments &#xa;      &#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x66b4;&#x884c;&#x548c;&#x8d2a;&#x6b32;&#x6d17;&#x767d;&#xff0c;&#x8fd9;&#x4e9b;&#x6076;&#x884c;&#x90fd;&#x5728;&#x8868;&#x660e; [Animal Farm] &#x6b63;&#x5728;&#x671d;&#x7740;&#x4e00;&#x79cd;&#x66f4;&#x52a0;&#x4e0d;&#x5e78;&#x7684;&#x65b9;&#x5411;&#x53d1;&#x5c55;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">Chapter 9 &#xb7; &#x538b;&#x8feb;-&#x5265;&#x524a;&#xa;    </p>&#xa;  </span>
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#x672c;&#x7ae0;&#x7684;&#x5185;&#x5bb9;&#x8868;&#x73b0;&#x51fa;&#x732a;&#x7684;&#x201c;&#x96c6;&#x6743;&#x201d;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x4e25;&#x91cd;&#xff0c;&#x5b83;&#x5f00;&#x59cb;&#x4ee5;&#x201c;&#x81ea;&#x7531;&#x201d;&#x4e4b;&#x540d;&#x628a;&#x5176;&#x4ed6;&#x52a8;&#x7269;&#x5f53;&#x6210;&#x81ea;&#x5df1;&#x7684;&#x5974;&#x96b6;&#xff0c;&#x5b83;&#x7684;&#x7279;&#x6743;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#xff0c;&#x5b83;&#x5f00;&#x59cb;&#x538b;&#x8feb;&#x548c;&#x5265;&#x524a;&#x5e95;&#x5c42;&#x7684;&#x52a8;&#x7269;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x5b83;&#x4eec;&#x6210;&#x7acb;&#x4e86;&#x201c;The Republic of the Animals&#x201d;&#x5e76;&#x5c06;Napoleon&#x63a8;&#x9009;&#x4e3a;&#x603b;&#x7406;&#x3002;<br>&#x5728;&#x63a5;&#x8fde;&#x51e0;&#x5e74;&#x5185;&#xff0c;&#x6ca1;&#x6709;&#x597d;&#x597d;&#x5b89;&#x4e8e;&#x751f;&#x4ea7;&#x7684;&#x52a8;&#x7269;&#x519c;&#x573a;&#xff0c;&#x7269;&#x8d44;&#x532e;&#x4e4f;&#x98df;&#x7269;&#x77ed;&#x7f3a;&#x95ee;&#x9898;&#x4e5f;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x4e25;&#x91cd;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      &#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x4e00;&#x76f4;&#x52e4;&#x52e4;&#x6073;&#x6073;&#x4e3a;&#x8fd9;&#x4e2a; Republic &#x5949;&#x732e;&#x7684; &#xa;      Boxer&#xff0c;&#x6700;&#x540e;&#x7d2f;&#x5012;&#xff0c;&#x4f46;&#x5b83;&#x5374;&#x5e76;&#x6ca1;&#x6709;&#x5f97;&#x5230;&#x81ea;&#x5df1;&#x5e94;&#x5f97;&#x7684;&#x56de;&#x62a5;&#xff0c;&#x800c;&#x662f;&#x88ab;&#x90a3;&#x4e9b;&#x81ea;&#x79c1;&#x81ea;&#x5229;&#x7684;&#x732a;&#x5356;&#x7ed9;&#x4e86;&#x5c60;&#x5bb0;&#x573a;&#xff0c;&#x5e76;&#x628a;&#x5f97;&#x5230;&#x7684;&#x94b1;&#x7528;&#x6765;&#x4e70;&#x9152;&#x4f9b;&#x81ea;&#x5df1;&#x6d88;&#x9063;&#xff0c;&#x7b80;&#x76f4;&#x60e8;&#x65e0;&#x4eba;&#x9053;&#xff01;<br>- &#xa;      &#x4ed6;&#x7528;&#x81ea;&#x5df1;&#x8d6b;&#x8d6b;&#x6218;&#x529f;&#x3001;&#x5fe0;&#x5fc3;&#x803f;&#x803f;&#x4ee5;&#x53ca;&#x8f9b;&#x52e4;&#x52b3;&#x52a8;&#x6700;&#x7ec8;&#x6362;&#x6765;&#x7684;&#x662f;&#x4ec0;&#x4e48;&#xff1f;&#x6ca1;&#x60f3;&#x5230;&#x6700;&#x7ec8;&#x88ab;&#x90a3;&#x4e9b;&#x6240;&#x8c13;&#x7684;&#x7edf;&#x6cbb;&#x8005;&#x4eec;&#x51fa;&#x5356;&#x7ed9;&#x4e86;&#x4eba;&#x7c7b;&#xff0c;&#x628a;&#x5b83;&#x5356;&#x7ed9;&#x4e86;&#x5c60;&#x5bb0;&#x573a;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_10" class="foldclosed" onClick="show_folder('1_10')" style="POSITION: absolute">+</span> <span id="hide1_10" class="foldopened" onClick="hide_folder('1_10')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">Chapter 10 &#xb7; &#x6781;&#x6743;-&#x56de;&#x5f52;&#xa;    </p>&#xa;  </span>
<ul id="fold1_10" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#x968f;&#x7740;&#x65f6;&#x95f4;&#x7684;&#x6d41;&#x901d;&#xff0c;&#x52a8;&#x7269;&#x519c;&#x573a;&#x91cc;&#x7684;&#x8001;&#x4e00;&#x8f88;&#x90fd;&#x6302;&#x4e86;&#xff0c;&#x4e5f;&#x66f4;&#x5c11;&#x6709;&#x4eba;&#x77e5;&#x9053;&#x73b0;&#x5728;&#x7684;&#x65e5;&#x5b50;&#x4e0e;&#x8fc7;&#x53bb;&#x5728;&#x4eba;&#x7edf;&#x6cbb;&#x4e0b;&#x7684;&#x65e5;&#x5b50;&#x5230;&#x5e95;&#x5b70;&#x597d;&#x5b70;&#x574f;&#x4e86;&#xff01;<br>+ &#xa;      &#x90a3;&#x4e9b;&#x5e95;&#x5c42;&#x7684;&#x52a8;&#x7269;&#x4eec;&#xff0c;&#x73b0;&#x5728;&#x552f;&#x4e00;&#x8bb0;&#x5f97;&#x7684;&#x5c31;&#x662f;&#xff1a;working hard and living frugally.&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x4f46;&#x662f;&#x90a3;&#x4e9b;&#x770b;&#x8d77;&#x6765;&#x9ad8;&#x9ad8;&#x5728;&#x4e0a;&#x7684; &#x732a;&#x4ee5;&#x53ca;&#x72d7;&#x4eec;&#xff0c;&#x5374;&#x4eab;&#x53d7;&#x7740;&#x4e0d;&#x7528;&#x52b3;&#x52a8;&#x5c31;&#x6709;&#x7684;&#x5927;&#x91cf;&#x98df;&#x7269;!<br>+ &#xa;      &#x732a;&#x66f4;&#x662f;&#x5f00;&#x59cb;&#x5b66;&#x4f1a;&#x7528;&#x53cc;&#x817f;&#x8d70;&#x8def;&#xff0c;&#x7a7f;&#x4eba;&#x7c7b;&#x7684;&#x8863;&#x670d;&#x670d;&#x9970;&#xff0c;&#x559d;&#x9152;&#xff0c;&#x8d4c;&#x535a;&#xff0c;&#x751a;&#x81f3;&#x5f00;&#x59cb;&#x8ddf;&#x4eba;&#x7c7b;&#x5546;&#x91cf;&#x5efa;&#x7acb;&#x7766;&#x90bb;&#x53cb;&#x597d;&#x7684;&#x5408;&#x4f5c;&#x5173;&#x7cfb;&#xff01;<br>+ &#xa;      &quot;Animal Farm&quot; &#x53c8;&#x88ab; Napoleon &#x6539;&#x56de;&#x539f;&#x6765;&#x4eba;&#x7c7b;&#x6240;&#x7528;&#x7684;&#x540d;&#x5b57; &quot;Manor Farm&quot;&#xff0c;&#x73b0;&#x5728;&#x7684;&#x732a;&#x53d8;&#x5f97;&#x548c;&#x4eba;&#x5df2;&#x7ecf;&#x57fa;&#x672c;&#x65e0;&#x5f02;&#x4e86;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - The creatures outside looked from pig to man, and from man to pig, and &#xa;      from pig to man again, but already <font color="#0000ff">it was impossible to say which was &#xa;      which</font>!&#xa;    </p>&#xa;<br><br>  
</li>
</ul></li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
