<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#36153;&#39532;&#22823;&#23450;&#29702; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;[&#33521;]&#35199;&#33945;&#183;&#36763;&#26684;</title>
<style type="text/css">
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="5">&#36153;&#39532;&#22823;&#23450;&#29702;</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font color="rgb(0, 0, 0)" face="Times New Roman" size="medium">&#20316;&#32773;&#65306;</font><font color="#e81b1b" face="Times New Roman" size="medium">[&#33521;]&#35199;&#33945;&#183;&#36763;&#26684;</font>&#xa;    </p>&#xa;  
<ul><li><p><span style="color: #ff0000;">&#36153;&#39532;&#22823;&#23450;&#29702; &#65306;&#19968;&#20010;&#22256;&#24785;&#20102;&#19990;&#38388;&#26234;&#32773;358&#24180;&#30340;&#35868; [&#36328;&#36234;&#19977;&#20010;&#19990;&#32426;&#30340;&#35868;]&#12290;</span>
<p>&#25968;&#23398;&#26159;&#19968;&#31181;&#26368;&#32431;&#31929;&#30340;&#24605;&#32500;&#24418;&#24335;&#12290;&#25968;&#23398;&#23478;&#20284;&#20046;&#26159;&#23646;&#20110;&#21478;&#22806;&#19968;&#20010;&#19990;&#30028;&#30340;&#20154;&#65292;&#22312;&#25105;&#19982;&#20182;&#20204;&#30340;&#35752;&#35770;&#20013;&#65292;&#32473;&#25105;&#28145;&#21051;&#21360;&#35937;&#30340;&#26159; &#20182;&#20204;&#30340;&#35848;&#35805;&#20013;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#24778;&#20154;&#30340;&#31934;&#30830;&#24615;&#12290;&nbsp;
<p>&#36153;&#39532;&#26159;&#29616;&#20195;&#25968;&#35770;&#20043;&#29238;&#12290;&#36153;&#39532;&#22823;&#23450;&#29702;&#30340;&#20808;&#39537;&#26159;&#26089;&#22312;&#21476;&#24076;&#33098;&#26102;&#26399;&#23601;&#34987;&#25552;&#20986;&#26469;&#30340;&#27605;&#36798;&#21733;&#25289;&#26031;&#23450;&#29702;("&#21246;&#32929;&#23450;&#29702;")&#12290;
&#xa;    <p>&#xa;      <font color="#151ae4">&#23433;&#24503;&#40065;&#183;&#24576;&#23572;&#26031; </font>&#21382;&#32463;7&#24180;&#23396;&#31435;&#30740;&#31350; &#21644; &#20043;&#21518;&#33392;&#38590;&#30171;&#33510;&#30340;1&#24180;&#30740;&#31350; &#32456;&#20110;&#20110;1995&#24180;&#24443;&#24213;&#35299;&#20915;&#20102;&#36153;&#39532;&#22823;&#23450;&#29702;&#30340;&#35777;&#26126;&#38382;&#39064;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      BBC &#32426;&#24405;&#29255;&#12298;&#22320;&#24179;&#32447;&#65306;&#36153;&#39532;&#22823;&#23450;&#29702;&#12299;&#23436;&#25972;&#21644;&#23500;&#26377;&#21551;&#36842;&#22320;&#35760;&#24405;&#20102;&#20154;&#31867;&#24605;&#32500;&#20013;&#26368;&#20255;&#22823;&#30340;&#25925;&#20107;&#20043;&#19968;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<p>&#31532;&#19968;&#31456;&#65306;&#25105;&#24819;&#25105;&#23601;&#22312;&#36825;&#37324;&#32467;&#26463;
<ul><li><span style="color: #990000;">&#12304;&#26412;&#31456;&#21465;&#36848;&#27605;&#36798;&#21733;&#25289;&#26031;&#30340;&#25925;&#20107;&#65292;&#25551;&#36848;&#20102;&#27605;&#36798;&#21733;&#25289;&#26031;&#23450;&#29702;&#24590;&#20040;&#20250;&#25104;&#20026;&#36153;&#39532;&#22823;&#23450;&#29702;&#30340;&#20808;&#39537;&#12305;</span>

</li>
<li>= &#36153;&#39532;&#22823;&#23450;&#29702;&#65306;&#36215;&#28304;&#20110;&#21476;&#24076;&#33098;&#65292;&#25104;&#29087;&#20110;17&#19990;&#32426;(1637&#24180;)&#65292;&#26368;&#32456;&#20110;1995&#24180;&#24471;&#21040;&#23436;&#32654;&#30340;&#35299;&#20915;&#12304;&#33521;&#22269;&#25968;&#23398;&#23478;&#23433;&#24503;&#40065;&#183;&#24576;&#23572;&#26031;(1953&#24180;&#29983;)&#12305;&#12290;

</li>
<li>= &#27605;&#36798;&#21733;&#25289;&#26031;&#20804;&#24351;&#20250;&#65306;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#23447;&#25945;&#24615;&#31038;&#22242;&#32452;&#32455;&#65292;&#20182;&#20204;&#23815;&#25308;&#30340;&#20598;&#20687;&#20043;&#19968;&#26159;&#25968;&#12290;
<ul><li>&#xa;    <p>&#xa;      &#x5144;&#x5f1f;&#x4f1a;&#x5c06;&#x6ce8;&#x610f;&#x529b;&#x96c6;&#x4e2d;&#x5728;&#x6709;&#x7406;&#x6570;(&#x6574;&#x6570; &#x548c; &#x5206;&#x6570;)&#x7684;&#x7814;&#x7a76;&#xff0c;&#x7814;&#x7a76;&#x8fd9;&#x4e9b;&#x6570;&#x4e4b;&#x95f4;&#x7684;&#x5173;&#x7cfb;&#xff0c;&#x5728;&#x8fd9;&#x65e0;&#x7a77;&#x591a;&#x4e2a;&#x6570;&#x4e4b;&#x95f4;&#xff0c;&#x5144;&#x5f1f;&#x4f1a; &#x5bfb;&#x6c42;&#x90a3;&#x4e9b;&#x6709;&#x7279;&#x6b8a;&#x91cd;&#x8981;&#x610f;&#x4e49;&#x7684;&#x6570;&#xff0c;&#x5176;&#x4e2d;&#xa;    </p>&#xa;    <p>&#xa;      &#x67d0;&#x4e9b;&#x6700;&#x7279;&#x6b8a;&#x7684;&#x6570;&#x5c31;&#x662f;&#x6240;&#x8c13;&#x7684;<font color="#ea2626">&#x201c;&#x5b8c;&#x6ee1;&#x6570;&#x201d;</font>&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x6570;&#x7684;&#x5b8c;&#x6ee1;&#x4e0e;&#x5426;&#x53d6;&#x51b3;&#x4e8e;&#x5b83;&#x7684;&#x56e0;&#x6570;&#x3002;&#x5982;&#x679c;&#x4e00;&#x4e2a;&#x6570;&#x7684;&#x6240;&#x6709;&#x56e0;&#x6570;(&#x4e0d;&#x542b;&#x672c;&#x8eab;)&#x4e4b;&#x540e;&#x5927;&#x4e8e;&#x5b83;&#x672c;&#x8eab;&#xff0c;&#x8be5;&#x6570;&#x79f0;&#x4e3a;&quot;&#x76c8;&#x6570;&quot;&#xff0c;&#x5c0f;&#x4e8e;&#x5b83;&#x672c;&#x8eab;&#xff0c;&#x8be5;&#x6570;&#x5c31;&#x88ab;&#x79f0;&#x4e3a;&quot;&#x4e8f;&#x6570;&quot;&#xff0c;&#x5982;&#x679c;&#x6070;&#xa;    </p>&#xa;    <p>&#xa;      &#x597d;&#x4e0e;&#x5176;&#x672c;&#x8eab;&#x76f8;&#x7b49;&#xff0c;&#x5219;&#x6b64;&#x6570;&#x88ab;&#x79f0;&#x4e3a;&quot;&#x5b8c;&#x6ee1;&#x6570;&quot;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
<p>&#25968;&#23383; 6 &#23601;&#26159;&#26368;&#23567;&#30340;&#12304;&#23436;&#28385;&#25968;&#12305;( 6 = 1+2+3 )&#65292;&#19979;&#19968;&#20010;&#23436;&#28385;&#25968;&#26159; 28&#12290;
<p>&#23436;&#28385;&#25968;&#30340;&#35299;&#37322;&#65306;&#26376;&#20142;&#27599; 28&#22825;&#32469;&#22320;&#29699;&#19968;&#22280;&#65307;
<ul><li>&#xa;    <p>&#xa;      <font color="#1a20f0">&#34429;&#28982;&#19978;&#24093;&#33021;&#22815;&#22312;&#30636;&#38388;&#21019;&#36896;&#19990;&#30028;&#65292;&#20294;&#26159;&#20026;&#20102;&#34920;&#29616;&#22825;&#22320;&#19975;&#29289;&#30340;&#23436;&#28385;&#65292;&#20182;&#36824;&#26159;&#29992;&#20102;6&#22825;&#26102;&#38388;&#12290;&#8212;&#8212; &#25688;&#33258;&#12298;&#22825;&#22530;&#12299;( The City of God )</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&#27431;&#20960;&#37324;&#24471; &#21457;&#29616;&nbsp;"&#20493;2&#24615;"&#19982; "&#23436;&#28385;&#24615;" &#20043;&#38388;&#30340;&#32852;&#31995;&#65306;&#23436;&#28385;&#25968;&#24635;&#26159;&#20004;&#20010;&#25968;&#30340;&#20056;&#31215;&#65292;&#19968;&#20010;&#25968;&#26159;2&#30340;&#24130;&#65292;&#32780;&#21478;&#19968;&#20010;&#21017;&#26159;&#19979;&#19968;&#20010;2&#30340;&#24130;&#20943;1&#12290;
</li>
</ul>
</li>
<li>= &#25903;&#37197;&#29289;&#29702;&#29616;&#35937;&#30340;&#25968;&#23398;&#27861;&#21017;
<ul><li>&#38899;&#20048;&#37324;&#38754;&#30340;&#21644;&#38899; &#20851;&#31995;&#30528;&#31616;&#20998;&#25968;(1/2, 1/3, 1/4 ...)&#65307;

</li>
<li>&#26377;&#19968;&#20010;&#29305;&#27530;&#30340;&#25968;&#25805;&#32437;&#30528;&#24367;&#24367;&#26354;&#26354;&#30340;&#27827;&#27969;&#30340;&#38271;&#24230;&#65292;&#20174;&#27827;&#28304;&#22836;&#21040;&#27827;&#20986;&#21475;&#20043;&#38388;&#27827;&#27969;&#30340;&#23454;&#38469;&#38271;&#24230;&#19982;&#23427;&#20204;&#30340;&#30452;&#25509;&#36317;&#31163;&#20043;&#27604;&#20026; &#960;&nbsp;(&#32422;3.14)&#12290;

</li>

</ul>
</li>
<li><span style="color: #990000;">= &#23547;&#27714;&#19968;&#20010;&#25968;&#23398;&#35777;&#26126;&#23601;&#26159;&#23547;&#27714;&#19968;&#31181;&#35748;&#35782;&#65292;&#36825;&#31181;&#35748;&#35782;&#27604;&#20219;&#20309;&#21035;&#30340;&#35757;&#32451;&#25152;&#31215;&#32047;&#30340;&#35748;&#35782;&#37117;&#26356;&#19981;&#23481;&#32622;&#30097;&#12290;</span>

</li>
<li>= &#32477;&#23545;&#30340;&#35777;&#26126;
<ul><li><p>&#32463;&#20856;&#30340;&#25968;&#23398;&#35777;&#26126;&#26159;&#20174;&#19968;&#31995;&#21015;&#20844;&#29702;&#20986;&#21457;&#65292;&#28982;&#21518;&#36890;&#36807;&#36923;&#36753;&#35770;&#35777;&#65292;&#26368;&#32456;&#24471;&#21040;&#32467;&#35770;&#65292;&#36825;&#20010;&#32467;&#35770;&#23601;&#26159;&#23450;&#29702;&#12290;
<p>&#25968;&#23398;&#35777;&#26126; &#21644;&nbsp;&#31185;&#23398;&#35777;&#26126;&nbsp;&#30340;&#21306;&#21035;&#65306;&#25968;&#23398;&#35777;&#26126;&#26159;&#32477;&#23545;&#27491;&#30830;&#30340;&#65292;&#32780;&#31185;&#23398;&#29702;&#35770;&#30340;&#35777;&#26126;&#20165;&#20165;&#26159;&#26681;&#25454;&#24050;&#24471;&#21040;&#30340;&#35777;&#25454;&#34987;&#35748;&#20026;&#26159;&#38750;&#24120;&#21487;&#33021;&#30340;&#12290;
&#xa;    <p>&#xa;      &#20363;&#22914;&#65306;&#29289;&#36136;&#30340;&#22522;&#26412;&#31890;&#23376;&#30340;&#25506;&#32034;&#23601;&#26159;&#19981;&#26029;&#21457;&#23637;&#30340;&#65292;&#21407;&#23376;-&gt;&#36136;&#23376;&#12289;&#20013;&#23376;&#12289;&#30005;&#23376;-&gt;&#22840;&#20811;-&gt;&#24358;&#12290;&#24358;&#33021;&#20197;&#19981;&#21516;&#26041;&#24335;&#25391;&#21160;&#65292;&#27599;&#31181;&#25391;&#21160;&#20250;&#20135;&#29983;&#29305;&#23450;&#30340;&#xa;    </p>&#xa;    <p>&#xa;      &#31890;&#23376;&#65292;&#36825;&#31867;&#20284;&#20110;&#20048;&#22120;&#19978;&#30340;&#19968;&#26681;&#24358;&#33021;&#21457;&#20986;&#19981;&#21516;&#30340;&#38899;&#65292;&#36825;&#20063;&#21462;&#20915;&#20110;&#23427;&#24590;&#26679;&#25391;&#21160;&#12290;&#xa;    </p>&#xa;  
<p>&#25968;&#23398;&#23478;&#26159;&#22522;&#20110;&#36923;&#36753;&#25512;&#29702;&#65292;&#31185;&#23398;&#23478;&#26159;&#22522;&#20110;&#23454;&#39564;&#35777;&#25454;&#12290;
<p>&#32463;&#20856;&#20363;&#23376;&#65306;&#8220;&#32570;&#25439;&#26827;&#30424;&#38382;&#39064;&#8221;&#30340;&#35777;&#26126;&#12290;
</li>
</ul>
</li>
<li><span style="color: #006699;">= &#20174;&nbsp;&#27605;&#36798;&#21733;&#25289;&#26031;&#23450;&#29702;&nbsp;&#21040;&nbsp;&#36153;&#39532;&#22823;&#23450;&#29702;</span>
<ul><li>&#24403; n &gt; 2 &#26102;&#65292;&#26041;&#31243;&nbsp;x^n +y^n = z^n &#27809;&#26377;&#25972;&#25968;&#35299;&#12290;&#26356;&#20934;&#30830;&#25551;&#36848;&#21017;&#38656;&#35201;&#35201;&#27714;&nbsp;xyz &#8800;&nbsp;0&#12290;

</li>
<li>&#24403;&#24576;&#23572;&#26031;&#20889;&#19978;&#20102;&#36153;&#39532;&#22823;&#23450;&#29702;&#30340;&#32467;&#35770;&#65292;&#36716;&#21521;&#21548;&#20247;&#65292;&#24179;&#21644;&#22320;&#35828;&#36947;&#65306;"&#25105;&#24819;&#25105;&#23601;&#22312;&#36825;&#37324;&#32467;&#26463;&#12290;"

</li>

</ul>
</li>

</ul><p>&nbsp;
<p>&#31532;&#20108;&#31456;&#65306;&#20986;&#35868;&#30340;&#20154;
<ul><li><p><span style="color: #990000;">&#12304;&#26412;&#31456;&#35762;&#36848;&#20174;&#21476;&#24076;&#33098;&#21040;17&#19990;&#32426;&#27861;&#22269;&#30340;&#25925;&#20107; &#20197;&#21450;&nbsp;&#36153;&#39532;&#30340;&#21457;&#29616;&#19982;&#36129;&#29486;&#12305;</span>
&#xa;    <p>&#xa;      = &#36153;&#39532;&#65292;&#29983;&#20110; 1601&#24180;&#65292;1631&#24180;&#34987;&#20219;&#21629;&#20026;&#22270;&#21346;&#20857;&#35758;&#38498;&#39038;&#38382;(&#23646;&#20110;&#19994;&#20313;&#25968;&#23398;&#23478;)&#65292;&#20182;&#26159;&#19968;&#21517;&#31216;&#32844;&#30340;&#25991;&#32844;&#23448;&#21592;&#65292;&#24403;&#26102;&#40736;&#30123;&#27491;&#22312;&#27431;&#27954;&#34067;&#24310;&#65292;&#24184;&#23384;&#xa;    </p>&#xa;    <p>&#xa;      &#32773;&#34987;&#25552;&#21319;&#21435;&#22635;&#34917;&#37027;&#20123;&#27515;&#20129;&#32773;&#30340;&#31354;&#32570;&#65292;&#25152;&#20197;&#36153;&#39532;&#30340;&#25919;&#27835;&#20181;&#36884;&#21487;&#20197;&#35828;&#26159;&#24179;&#27493;&#38738;&#20113;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      = <font color="#ea1d1d">&#25968;&#23398;&#23478;&#19968;&#21521;&#37117;&#26377; &#23432;&#21475;&#22914;&#29942; &#30340;&#31177;&#24615;</font>&#65292;&#29978;&#33267;&#21040;20&#19990;&#32426;&#36824;&#26377;&#31192;&#23494;&#30340;&#22825;&#25165;&#20154;&#29289;&#24037;&#20316;&#30340;&#20363;&#23376;&#12290;&#36153;&#39532;&#20063;&#26159;&#36825;&#26679;&#19968;&#20301;&#23545;&#33258;&#24049;&#30340;&#24037;&#20316;&#21916;&#27426;&#20445;&#23494;&#30340;&#20154;&#65292;&#xa;    </p>&#xa;    <p>&#xa;      &#20182;&#22240;&#33258;&#24049;&#33021;&#22815;&#21019;&#36896;&#26032;&#30340;&#26410;&#34987;&#20182;&#20154;&#35302;&#21450;&#30340;&#23450;&#29702;&#25152;&#24102;&#26469;&#30340;&#37027;&#31181;&#24841;&#24742;&#24863;&#32780;&#24863;&#21040;&#28385;&#36275;&#65292;&#20844;&#24320;&#30340;&#21457;&#34920;&#21644;&#34987;&#20154;&#20204;&#25215;&#35748;&#23545;&#20182;&#26469;&#35828;&#27627;&#26080;&#24847;&#20041;&#65292;&#25152;&#20197;&#20182;&#19968;&#30452;&#22266;&#25191;&#22320;&#25298;&#32477;&#20844;&#24067;&#20182;&#30340;&#35777;&#26126;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#36825;&#20301;&#38544;&#36523;&#29420;&#22788;&#26080;&#24847;&#20110;&#21517;&#21033;&#30340;&#22825;&#25165;&#30830;&#23454;&#20855;&#26377;&#19968;&#31181;&#24694;&#20316;&#21095;&#30340;&#30294;&#22909;&#65292;&#36825;&#31181;&#30294;&#22909;&#21152;&#19978;&#20182;&#30340;&#20445;&#23494;&#20351;&#20182;&#26377;&#26102;&#20505;&#19982;&#21035;&#30340;&#25968;&#23398;&#23478;&#30340;&#36890;&#20449;&#20165;&#20165;&#26159;&#23545;&#20182;&#20204;&#30340;&#25361;&#36887;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#20182;&#20250;&#20889;&#20449;&#21465;&#36848;&#20182;&#30340;&#26368;&#26032;&#23450;&#29702;&#65292;&#21364;&#19981;&#25552;&#20379;&#35777;&#26126;&#12290;&#21457;&#29616;&#36825;&#20010;&#35777;&#26126;&#23601;&#25104;&#20102;&#20182;&#21521;&#20854;&#20182;&#25968;&#23398;&#23478;&#25152;&#25552;&#20986;&#30340;&#25361;&#25112;&#12290;&#20182;&#36825;&#31181;&#20174;&#19981;&#24895;&#24847;&#27844;&#38706;&#33258;&#24049;&#30340;&#35777;&#26126;&#30340;&#34892;&#20026;&#xa;    </p>&#xa;    <p>&#xa;      &#20351;&#20854;&#20182;&#20154;&#26497;&#20026;&#24700;&#24680;&#12290;&#31515;&#21345;&#23572;&#31216;&#20182;&#20026; &quot;&#21561;&#29275;&#32773;&quot;&#65292;&#33521;&#22269;&#20154;&#32422;&#32752;&#183;&#27779;&#21033;&#26031;&#31216;&#20182;&#20026; <font color="#1c21e3">&quot;&#37027;&#20010;&#35813;&#27515;&#30340;&#27861;&#22269;&#20332;&quot;</font>&#65292;<font color="#e81f1f">&#23545;&#33521;&#22269;&#20154;&#26469;&#35828;&#21017;&#26356;&#20026;&#19981;&#24184;&#65292;&#36153;&#39532;&#29305;&#21035;&#21916;&#27426;&#25103;&#24324;&#20182;&#28023;&#23777;&#23545;&#23736;&#30340;&#21516;&#34892;</font>&#12290;&#xa;    </p>&#xa;  
<p>= &#36153;&#39532;&nbsp;&#38500;&#20102;&#20998;&#20139;&#27010;&#29575;&#35770;&#21019;&#31435;&#32773;&#30340;&#33635;&#35465;&#20043;&#22806;&#65292;&#22312;&#21478;&#19968;&#20010;&#25968;&#23398;&#39046;&#22495;&#8212;&#8212;&#24494;&#31215;&#20998;&#8212;&#8212;&#30340;&#24314;&#31435;&#20013;&#20063;&#20570;&#20986;&#20102;&#24456;&#22823;&#30340;&#36129;&#29486;&#12290;
<p>&#32463;&#27982;&#23398;&#26159;&#28145;&#21463;&#24494;&#31215;&#20998;&#24433;&#21709;&#30340;&#19968;&#38376;&#31185;&#23398;&#65292;&#36890;&#36135;&#33192;&#32960;&#29575;&#20854;&#23454;&#23601;&#26159;&#20215;&#26684;&#30340;&#23548;&#25968;(&#20215;&#26684;&#30340;&#21464;&#21270;&#29575;)&#12290;&#32463;&#27982;&#23398;&#23478;&#24120;&#24120;&#23545;&#36890;&#36135;&#33192;&#32960;&#29575;&#30340;&#21464;&#21270;&#29575;(&#20063;&#21363;&#20215;&#26684;&#30340;&#20108;&#38454;&#23548;&#25968;)&#20063;&#24456;&#24863;&#20852;&#36259;&#12290;
<p>&#21478;&#22806;&#36153;&#39532;&#36824;&#26159;&#25968;&#23398;&#20013; &#25968;&#35770;&nbsp;&#30340;&#21019;&#31435;&#32773;&#65292;&#25968;&#35770;&#26159;&#30740;&#31350;&#25968;&#26412;&#36523;&#30340;&#23398;&#38382;&#65292;&#20182;&#24819;&#35201;&#20102;&#35299;&#25968;&#30340;&#24615;&#36136;&#20197;&#21450;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;
<p><span style="color: #ff0000;">= &#25968;&#35770;&#30340;&#28436;&#21464;</span>
<ul><li>&#20174;&#27431;&#20960;&#37324;&#24471;&#35828;&#36215;&#65292;&#27431;&#20960;&#37324;&#24471;&#24050;&#20250;&#21033;&#29992;&#19968;&#31181;&#34987;&#31216;&#20043;&#20026; "&#21453;&#35777;&#27861;" &#30340;&#36923;&#36753;&#27494;&#22120;&#65292;&#27431;&#20960;&#37324;&#24471;&#22914;&#27492;&#28145;&#29233;&#30340;&#21453;&#35777;&#27861;&#26159;&#25968;&#23398;&#23478;&#26368;&#31934;&#22937;&#30340;&#27494;&#22120;&#20043;&#19968;&#12290;

</li>
<li>&#27431;&#20960;&#37324;&#24471;&#21033;&#29992; "&#21453;&#35777;&#27861;" &#26368;&#33879;&#21517;&#30340;&#19968;&#27425;&#23601;&#26159;&nbsp;&#35777;&#26126;&#20102;&nbsp;"&#26080;&#29702;&#25968;" &#30340;&#23384;&#22312;&#12290;

</li>

</ul>&#xa;    <p>&#xa;      = <font color="#1d23e4">&#27431;&#27954; &#20013;&#19990;&#32426;(&#20844;&#20803;5&#19990;&#32426;&#21040;&#20844;&#20803;15&#19990;&#32426;&#30340;&#36817;1000&#24180;)</font>&#65306;&#26159;&#33258;&#35199;&#32599;&#39532;&#24093;&#22269;&#28781;&#20129;(&#20844;&#20803;476&#24180;)&#21040;&#19996;&#32599;&#39532;&#24093;&#22269;&#28781;&#20129;(&#20844;&#20803;1453&#24180;)&#20043;&#38388;&#30340;&#36825;&#27573;&#xa;    </p>&#xa;    <p>&#xa;      &#26102;&#26399;&#12290;&#36825;&#20010;&#26102;&#26399;&#30340;&#29305;&#28857;&#23601;&#26159;&#21457;&#23637;&#27604;&#36739;&#32531;&#24930;&#65292;&#34987;&#31216;&#20026;&#27431;&#27954;&#30340; &quot;&#40657;&#26263;&#26102;&#20195;&quot;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#27431;&#27954; &#25991;&#33402;&#22797;&#20852;&#26102;&#26399;(14&#19990;&#32426;&#21040;17&#19990;&#32426;&#30340;&#36825;&#27573;&#26102;&#38388;)&#65306;&#20027;&#35201;&#26159;16&#19990;&#32426;&#22312;&#27431;&#27954;&#30427;&#34892;&#30340;&#19968;&#22330;&#24605;&#24819;&#25991;&#21270;&#36816;&#21160;&#65292;&#24102;&#26469;&#19968;&#27573;&#31185;&#23398;&#19982;&#33402;&#26415;&#30340;&#38761;&#21629;&#26102;&#26399;&#65292;&#xa;    </p>&#xa;    <p>&#xa;      &#25581;&#24320;&#20102;&#36817;&#20195;&#27431;&#27954;&#21382;&#21490;&#30340;&#24207;&#24149;&#65292;&#34987;&#35748;&#20026;&#26159;&#20013;&#21476;&#26102;&#20195;&#21644;&#36817;&#20195;&#30340;&#20998;&#30028;&#12290;&#xa;    </p>&#xa;  
<p><span style="color: #ff0000;">= &#20146;&#21644;&#25968;&nbsp;[ 220&#22899;&#23401; &#19982;&nbsp;284&#30007;&#23401; ]</span>
<ul><li><p>&#23427;&#20204;&#19982;&#20004;&#21315;&#22810;&#24180;&#21069;&#20351;&#27605;&#24503;&#21733;&#25289;&#26031;&#30528;&#36855;&#30340;&#23436;&#28385;&#25968;&#23494;&#20999;&#30456;&#20851;&#65292;&#20146;&#21644;&#25968;&#26159;&#19968;&#23545;&#25968;&#65292;&#20854;&#20013;&#27599;&#19968;&#20010;&#25968;&#26159;&#21478;&#19968;&#20010;&#25968;&#30340;&#25152;&#26377;&#22240;&#25968;&#20043;&#21644;&#12290;
&#xa;    <p>&#xa;      &#20363;&#22914;&#65306;220 &#21644; 284 &#23601;&#26159;&#19968;&#23545;&#20146;&#21644;&#25968;&#65292;220&#30340;&#22240;&#25968;&#20043;&#21644;&#20026;284 &#19988; 284&#30340;&#22240;&#25968;&#20043;&#21644;&#20026;220&#12290;&#36825;&#19968;&#23545;&#25968;&#34987;&#35748;&#20026;&#26159; &#21451;&#35850; &#30340;&#35937;&#24449;&#65292;&#xa;    </p>&#xa;    <p>&#xa;      &#26159; &#29233;&#24773; &#30340;&#35937;&#24449;&#12290;&#23427;&#20204;&#35937;&#24449;&#30528;&#20320;&#20013;&#26377;&#25105;&#65292;&#25105;&#20013;&#26377;&#20320;&#30340;&#20851;&#31995;&#12290;&quot;220&#22899;&#23401;&quot; &#19982; &quot;284&#30007;&#23401;&quot; &#8212;&#8212; &#33410;&#36873;&#33258;&#21488;&#21095;&lt;&#29301;&#29275;&#33457;&#24320;&#30340;&#26085;&#23376;&gt;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#33879;&#21517;&#30340;&#12298;&#36153;&#39532;(&#36153;&#29595;)&#26368;&#21518;&#23450;&#29702;&#12299;&#37324;&#26377;&#36825;&#26679;&#19968;&#27573;&#35805;&#8220;<font color="#1b16ea">&#22352;&#26631;(220, 284)&#65306;&#20195;&#34920;&#30528;&#20320;&#20013;&#26377;&#25105;&#65292;&#25105;&#20013;&#26377;&#20320;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20004;&#20010;&#25968;&#23601;&#26159;&#29992;&#20840;&#37096;&#30340;&#29983;&#21629;&#21435;&#25104;&#20840;&#23545;&#26041;&#12290;</font>&#8221;&#xa;    </p>&#xa;    <p>&#xa;      &#21547;&#20041;&#26159; &quot;<font color="#e91616">&#20182;&#30340;&#29983;&#21629;&#37324;&#21311;&#38544;&#30528;&#22905;&#30340;&#36523;&#24433;&#65292;&#32780;&#22905;&#30340;&#29983;&#21629;&#37324;&#20063;&#34255;&#32435;&#30528;&#20182;&#30340;&#28789;&#39746;&#65292;&#36825;&#23545;&#25968;&#20063;&#35937;&#24449;&#20182;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#20146;&#23494;&#26080;&#38388;&#65281;</font>&quot;&#xa;    </p>&#xa;  
<p>&#22914;&#26524;&#25105;&#26159;284&#30007;&#23401;&#65292;&#20320;&#24895;&#24847;&#20570;&#25105;&#30340;220&#22899;&#23401;&#20040;&#65311;&#25454;&#35828;&#20013;&#19990;&#32426;&#30340;&#26102;&#20505; &#26366;&#32463;&#27969;&#34892;&#19968;&#31181;&#25104;&#23545;&#30340;&#25252;&#36523;&#31526;&#65292;&#19968;&#20010;&#21051;&#30528;220&#65292;&#19968;&#20010;&#21051;&#30528;284&#65292;&#29992;&#26469;&#31048;&#27714;&#24651;&#24773;&#30340;&#32654;&#28385;&#39034;&#21033;&#65281;
</li>
</ul><p>= &#36153;&#39532;&#30340;&#25361;&#25112;
<ul><li><p>&#36153;&#39532;&#29305;&#21035;&#20048;&#20110;&#22066;&#24324;&#33521;&#22269;&#25968;&#23398;&#23478; &#27779;&#21033;&#26031;&nbsp;&#21644;&nbsp;&#29380;&#26684;&#27604;&#65292;&#20182;&#24635;&#29233;&#21521;&#20182;&#20204;&#21457;&#20986;&#25361;&#25112;&#12290;
<p>&#31532;&#19968;&#27425;&#25361;&#25112;&#65306;&#35777;&#26126;&#8220;26&#26159;&#34987;&#22841;&#22312;&#19968;&#20010;&#24179;&#26041;&#25968;&#21644;&#19968;&#20010;&#31435;&#26041;&#25968;&#20043;&#38388;&#30340;&#21807;&#19968;&#30340;&#19968;&#20010;&#25968;&#8221;&#36825;&#20010;&#21629;&#39064;&#26159;&#23545;&#30340;&#65281;
<p><span style="color: #ff0000;">&#26368;&#33879;&#21517;&#25361;&#25112;&#65306;&#36153;&#39532;&#22823;&#23450;&#29702; (1637&#24180;&#24038;&#21491;&#34987;&#25552;&#20986;)</span>
<p>&#36153;&#39532;&#22312;&#12298;&#31639;&#26415;&#12299;&#36825;&#26412;&#20070;&#30340;&#38752;&#36817;&#38382;&#39064;8&#30340;&#39029;&#36793;&#22788;&#65292;&#35760;&#19979;&#20102;&#20182;&#30340;&#32467;&#35770;&#65306;
<ul><li>"&#19981;&#21487;&#33021;&#23558;&#19968;&#20010;&#31435;&#26041;&#25968;&#20889;&#25104;&#20004;&#20010;&#31435;&#26041;&#25968;&#20043;&#21644;&#65292;&#25110;&#32773;&#23558;&#19968;&#20010;4&#27425;&#24130;&#20889;&#25104;&#20004;&#20010;4&#27425;&#24130;&#20043;&#21644;&#65292;&#25110;&#32773;&#24635;&#30340;&#26469;&#35828;&#65292;&#19981;&#21487;&#33021;&#23558;&#19968;&#20010;&#39640;&#20110;2&#27425;&#30340;&#24130;&#20889;&#25104;&#20004;&#20010;&#21516;&#26679;&#27425;&#24130;&#30340;&#21644;&#12290;"

</li>

</ul><span style="color: #006699;">&#xa;    <p>&#xa;      &#21478;&#22806;&#22312;&#21015;&#20986;&#36825;&#20010;&#32467;&#35770;&#20043;&#21644;&#65292;&#36825;&#20010;&#21916;&#22909;&#24694;&#20316;&#21095;&#30340;&#22825;&#25165;&#33609;&#33609;&#30340;&#20889;&#19979;&#20102;&#19968;&#20010;&#38468;&#21152;&#30340;&#35780;&#27880;&#65292;&#36825;&#20010;&#35780;&#27880;&#33510;&#24700;&#20102;3&#20010;&#22810;&#19990;&#32426;&#19968;&#20195;&#21448;&#19968;&#20195;&#30340;&#25968;&#23398;&#23478;&#20204;&#65306;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#d9259e">&quot;&#25105;&#26377;&#19968;&#20010;&#23545;&#36825;&#20010;&#21629;&#39064;&#30340;&#21313;&#20998;&#32654;&#22937;&#30340;&#35777;&#26126;&#65292;&#36825;&#37324;&#31354;&#30333;&#22826;&#23567;&#65292;&#20889;&#19981;&#19979;&#12290;&quot; </font>&#xa;    </p>&#xa;    <p>&#xa;      &#20110;&#26159;&#36825;&#20010;&#26368;&#33879;&#21517;&#30340;&#25361;&#25112;&#23601;&#34987;&#25552;&#20986;&#26469;&#20102;&#65281;&#xa;    </p>&#xa;  </span>
</li>
</ul><p>= &#20851;&#20110;&#36153;&#39532;&#22823;&#23450;&#29702;&#30340;&#26377;&#36259;&#30340;&#25925;&#20107;
<ul><li>&#22312;&#19968;&#26412;&#20070;&#21517;&#20026;&#12298;&#19982;&#39764;&#29579;&#30340;&#20132;&#26131;(Deals with the Devil)&#12299;&#30340;&#20070;&#37324;&#65292;&#26377;&#19968;&#20010;&#36873;&#38598;&#12298;&#39764;&#29579;&#19982;&#35199;&#33945;&#183;&#24343;&#25289;&#26684;&#12299;&#20013;&#25910;&#24405;&#20102;&#38463;&#29791;&#183;&#20271;&#26684;&#26031;&#20889;&#30340;&#19968;&#31687;

</li>
<li>&#30701;&#31687;&#25925;&#20107;&#65306;&#39764;&#29579;&#35831;&#35199;&#33945;&#38382;&#20182;&#19968;&#20010;&#38382;&#39064;&#65292;&#22914;&#26524;&#39764;&#29579;&#22312;24&#23567;&#26102;&#20869;&#25104;&#21151;&#22320;&#35299;&#31572;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#37027;&#20040;&#20182;&#23558;&#24102;&#36208;&#35199;&#33945;&#30340;&#28789;&#39746;&#65307;&#20294;&#26159;&#22914;&#26524;&#20182;&#22833;&#36133;&#20102;&#65292;

</li>
<li>&#37027;&#20040;&#20182;&#24517;&#39035;&#32473;&#35199;&#33945;10&#19975;&#32654;&#20803;&#12290;&#35199;&#33945;&#25552;&#20986;&#30340;&#38382;&#39064;&#26159;&#65306;&#36153;&#39532;&#22823;&#23450;&#29702;&#26159;&#19981;&#26159;&#27491;&#30830;&#30340;&#65311;&#39764;&#29579;&#38544;&#36523;&#32780;&#21435;&#65292;&#39118;&#39536;&#30005;&#25507;&#33324;&#22320;&#32469;&#30528;&#22320;&#29699;&#23558;&#19990;&#19978;&#24050;&#26377;&#30340;

</li>
<li>&#25968;&#23398;&#30693;&#35782;&#19968;&#32929;&#33041;&#20799;&#30340;&#37117;&#21560;&#25910;&#36827;&#21435;&#12290;&#31532;&#20108;&#22825;&#65292;&#20182;&#22238;&#26469;&#20102;&#65292;&#24182;&#19988;&#25215;&#35748;&#33258;&#24049;&#22833;&#36133;&#20102;&#12290;&#21518;&#38754;&#36824;&#26377;&#19968;&#27573;&#23545;&#35805;&#65292;&#35814;&#24773;&#35831;&#30475;PDF&#30005;&#23376;&#20070;P62(85/301)&#12290;

</li>

</ul></li>
</ul><p>&nbsp;
<p><span style="color: #990000;">&#12304;&#31532;&#19977;&#22235;&#31456;&#35762;&#36848;&#20102;17&#12289;18&#19990;&#32426;&#21644;20&#19990;&#32426;&#26089;&#26399;&#35777;&#26126;&#36153;&#39532;&#22823;&#23450;&#29702;&#30340;&#19968;&#20123;&#23581;&#35797;&#12305;</span>
<p>&#31532;&#19977;&#31456;&#65306;&#25968;&#23398;&#21490;&#19978;&#26263;&#28129;&#30340;&#19968;&#39029;
<ul><li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="color: #ff0000;">= &#25968;&#30340;&#21382;&#21490;</span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#20854;&#23454;&#22312;&#36828;&#21476;&#26102;&#26399;&#65292;&#37027;&#20123;&#21407;&#22987;&#20154;&#31867;&#25152;&#29992;&#21040;&#30340;&#35745;&#25968;&#21482;&#26377;1&#21644;2&#65292;&#20877;&#22810;&#30340;&#35805;&#20182;&#20204;&#23601;&#26080;&#27861;&#29702;&#35299;&#65292;&#25152;&#20197; <font color="#e72020">3 &#33258;&#21476;&#20197;&#26469;&#23601;&#21487;&#20197;&#29992;&#26469;&#20195;&#34920;&#24456;&#22810;&#24456;&#22810;(&#38750;&#24120;&#22810;)&#30340;&#24847;&#24605;</font>&#65307;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#38543;&#30528;&#20154;&#31867;&#21382;&#21490;&#30340;&#21457;&#23637;&#65292;&#25968;&#28176;&#28176;&#30340;&#21457;&#23637;&#20026;&#20197;&#31616;&#21333;&#30340;&#35745;&#25968;&#25968;(1, 2, 3 ...)&#24320;&#22987;&#30340;&#25968;&#65292;&#23427;&#20204;&#20063;&#34987;&#31216;&#20026; <font color="#dc1b1b">&#33258;&#28982;&#25968;</font>&#65307;&#xa;    </p>&#xa;  
<p>&#20294;&#26159;&#21040;&#20102;9&#20043;&#21518;&#25968;&#21040;10&#65292;&#20154;&#20204;&#21457;&#29616;&#20986;&#29616;&#20102;&#19968;&#20010;&#24618;&#29289;&#65292;&#24517;&#39035;&#29992;&#19968;&#20010;&#21344;&#20301;&#31526;&#26469;&#34920;&#31034;10&#19982;1&#30340;&#19981;&#21516;&#65292;&#20110;&#26159;&#23601;&#20986;&#29616;&#20102;0&#36825;&#20010;&#25968;&#23383;&#12290;
<p>&#20877;&#38543;&#21518;&#20154;&#20204;&#21457;&#29616;&#31616;&#21333;&#36816;&#31639;&#21152;&#27861;&#21644;&#20056;&#27861;&#21487;&#20197;&#23558;&#25972;&#25968;&#36816;&#31639;&#25104;&#21035;&#30340;&#25972;&#25968;&#65292;
&#xa;    <p>&#xa;      &#20294;&#26159;&#38500;&#27861;&#36816;&#31639;&#21364;&#20135;&#29983;&#20102;&#19968;&#20010;&#23604;&#23596;&#30340;&#38382;&#39064;&#65306;&quot;8 / 2 = 4&#65292;&#20294;&#26159; 2 / 8 = &#22810;&#23569;&#21602;&quot;&#65292;1/4 &#19981;&#20877;&#26159;&#25972;&#25968;&#65292;&#20110;&#26159;&#23601;&#20135;&#29983;&#20102; <font color="#e61d1d">&#20998;&#25968;</font>&#65307;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#21360;&#24230;&#20154;&#21518;&#26469;&#21448;&#21457;&#29616;&#20943;&#27861;&#36816;&#31639;&#21448;&#20135;&#29983;&#20102;&#19968;&#20010;&#23604;&#23596;&#30340;&#38382;&#39064;&#65306;&quot;5 - 3 = 2&#26159;&#19968;&#20214;&#22810;&#20040;&#31616;&#21333;&#30340;&#20107;&#65292;&#20294;&#26159; 3 - 5&#23601;&#19981;&#26159;&#37027;&#20040;&#31616;&#21333;&#20102;&quot;&#65292;&#27492;&#26102;&#33258;&#28982;&#25968;&#24050;&#32463;&#26080;&#27861;&#32473;&#20986;&#31572;&#26696;&#65292;&#21482;&#33021;&#36890;&#36807;&#24341;&#20837;<font color="#e42020">&#160; &#36127;&#25968; </font>&#26469;&#32473;&#20986;&#31572;&#26696;&#65307;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#24076;&#33098;&#20154; &#20063;&#22312;&#36861;&#27714;&#30528;&#25968;&#23383;&#30340;&#23436;&#20840;&#24615;&#65292;&#36825;&#23548;&#33268;&#20182;&#20204;&#21457;&#29616;&#20102; <font color="#ed1b1b">&#26080;&#29702;&#25968;</font>(&#21363;&#26681;&#21495;2)&#65307;&#xa;    </p>&#xa;  
<p>&nbsp;
<p>&#21040;&#20102;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;(14-16&#19990;&#32426;)&#65292;&#25968;&#23398;&#23478;&#20204;&#35748;&#20026;&#20182;&#20204;&#24050;&#32463;&#21457;&#29616;&#20102;&#22825;&#22320;&#19975;&#29289;&#20013;&#30340;&#19968;&#20999;&#25968;&#65292;&#25152;&#26377;&#30340;&#25968;&#21487;&#20197;&#30475;&#20570;&#33853;&#22312;&#20102;&#19968;&#26465;&#30452;&#32447;&#19978;&#12290;
&#xa;    <p>&#xa;      &#25968;&#23398;&#23478;&#20204;&#26412;&#20197;&#20026;&#25152;&#26377;&#30340;&#25968;&#24050;&#32463;&#22312;&#20301;&#23376;&#19978;&#65292;&#20934;&#22791;&#22909;&#22238;&#31572;&#20219;&#20309;&#25968;&#23398;&#38382;&#39064;&#65292;&#28982;&#32780;&#22312;16&#19990;&#32426;&#65292;&#19981;&#23433;&#30340;&#38534;&#38534;&#22768;&#21448;&#21709;&#36215;&#26469;&#20102;&#65292;&#24847;&#22823;&#21033;&#26377;&#19968;&#20301;&#25968;&#23398;&#23478;&#22312;&#30740;&#31350;&#21508;&#31181;&#25968;&#30340;&#24179;&#26041;&#26681;&#26102;&#30896;&#21040;&#20102;&#19968;&#20010;&#26080;&#27861;&#22238;&#31572;&#30340;&#38382;&#39064;( <font color="#e52a2a">-1&#30340;&#24179;&#26041;&#26681;&#26159;&#22810;&#23569;&#160;</font>)&#65292;&#36825;&#20010;&#38382;&#39064;&#20284;&#20046;&#24456;&#38590;&#23545;&#20184;&#65292;&#20110;&#26159;&#20986;&#20110;&#25968;&#30340;&#23436;&#20840;&#24615;&#65292;&#35813;&#25968;&#23398;&#23478;&#21448;&#21019;&#36896;&#20102;&#19968;&#20010;&#26032;&#25968; i &#65292;&#31216;&#20026;<font color="#e61d1d">&#160;&#34394;&#25968;</font>&#65292;&#23427;&#30340;&#23450;&#20041;&#23601;&#26159; i^2 = -1&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20110;&#26159;&#21448;&#20986;&#29616;&#19968;&#20010;&#38382;&#39064;&#65306;&#34394;&#25968;&#22312;&#23454;&#25968;&#30452;&#32447;&#19978;&#27809;&#26377;&#33258;&#28982;&#30340;&#20301;&#32622;&#65292;&#25968;&#23398;&#23478;&#20204;&#20110;&#26159;&#23601;&#35774;&#32622;&#20102;&#19968;&#26465;&#29420;&#31435;&#30340;&#34394;&#25968;&#30452;&#32447;&#26469;&#35299;&#20915;&#36825;&#20010;&#21361;&#26426;&#65292;&#34394;&#25968;&#30452;&#32447;&#19982;&#23454;&#25968;&#30452;&#32447;&#22402;&#30452;&#24182;&#20132;&#20110;0&#36825;&#20010;&#20301;&#32622;&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#19968;&#20010;&#20108;&#32500;&#30340;&#22797;&#24179;&#38754;&#65292;&#22312;&#36825;&#20010;&#24179;&#38754;&#19978;&#30340;&#20219;&#24847;&#19968;&#28857;&#37117;&#21487;&#20197;&#34920;&#31034;&#25104; a + b i &#30340;&#24418;&#24335;&#65292;&#36825;&#31181;&#30001;&#23454;&#25968;&#21644;&#34394;&#25968;&#30340;&#32452;&#21512;&#32780;&#20135;&#29983;&#30340;&#25968;&#34987;&#31216;&#20026; <font color="#e42323">&#22797;&#25968;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li>= &#38463;&#22522;&#31859;&#24503;&#20043;&#27515;
<ul><li>&#38463;&#22522;&#31859;&#24503;&#29983;&#27963;&#22312;&#19968;&#20010;&#30456;&#23545;&#24179;&#38745;&#30340;&#29615;&#22659;&#20013;&#65292;&#30452;&#21040;&#20182;&#23558;&#36817;80&#23681;&#30340;&#26102;&#20505;&#65292;&#21644;&#24179;&#34987;&#32599;&#39532;&#20891;&#38431;&#30340;&#20837;&#20405;&#25152;&#30772;&#22351;&#65292;&#20256;&#35828;&#22312;&#32599;&#39532;&#20891;&#38431;&#20837;&#20405;&#26102;&#65292;&#38463;&#22522;&#31859;&#24503;&#27491;&#22312;

</li>
<li>&#20840;&#31070;&#36143;&#27880;&#20110;&#30740;&#31350;&#27801;&#22534;&#20013;&#30340;&#19968;&#20010;&#20960;&#20309;&#22270;&#24418;&#65292;&#20197;&#33268;&#30095;&#24573;&#20102;&#22238;&#31572;&#19968;&#20010;&#32599;&#39532;&#22763;&#20853;&#30340;&#38382;&#35805;&#65292;&#32467;&#26524;&#20182;&#23601;&#34987;&#38271;&#30683;&#25139;&#27515;&#20102;&#12290;

</li>

</ul>
</li>
<li><span style="color: #ff0000;">= &#36153;&#39532;&nbsp;&#34987;&#31216;&#20026;&nbsp;"&#19994;&#20313;&#25968;&#23398;&#23478;&#20043;&#29579;"&#65292;&#32780; &#39640;&#26031;&nbsp;&#21017;&#26159;&nbsp;"&#25968;&#23398;&#23478;&#20043;&#29579;"</span>
<ul><li>&#39640;&#26031;&#30340;&#24037;&#20316;&#24433;&#21709;&#30528;&#25968;&#23398;&#30340;&#27599;&#19968;&#20010;&#39046;&#22495;&#65292;&#20294;&#26159;&#22855;&#24618;&#30340;&#26159;&#20182;&#20174;&#26410;&#21457;&#34920;&#36807;&#19982;&#35752;&#35770;&#36153;&#39532;&#22823;&#23450;&#29702;&#26377;&#20851;&#30340;&#25991;&#31456;&#12290;

</li>
<li>&#20182;&#30340;&#26379;&#21451;&#26366;&#32463;&#20889;&#20449;&#32473;&#20182;&#65292;&#21149;&#35828;&#20182;&#21435;&#31454;&#20105;&#24052;&#40654;&#31185;&#23398;&#38498;&#20026;&#36153;&#39532;&#22823;&#23450;&#29702;&#24449;&#35299;&#25152;&#35774;&#30340;&#22870;&#37329;&#65306;"&#22312;&#25105;&#30475;&#26469;&#65292;&#20146;&#29233;

</li>
<li>&#30340;&#39640;&#26031;&#65292;&#20320;&#24212;&#35813;&#20026;&#27492;&#24537;&#30860;&#19968;&#19979;&#12290;"&#65292;&#20004;&#26143;&#26399;&#21518;&#65292;&#39640;&#26031;&#22238;&#20449;&#35828;&#65306;"&#25105;&#38750;&#24120;&#24863;&#35874;&#20320;&#20851;&#20110;&#24052;&#40654;&#30340;&#37027;&#20010;&#22870;&#30340;&#28040;&#24687;&#12290;

</li>
<li>&#20294;&#26159;&#25105;&#35748;&#20026;&#36153;&#39532;&#22823;&#23450;&#29702;&#20316;&#20026;&#19968;&#20010;&#23396;&#31435;&#30340;&#21629;&#39064;&#23545;&#25105;&#26469;&#35828;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#20852;&#36259;&#65292;&#22240;&#20026;&#25105;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#20889;&#19979;&#35768;

</li>
<li>&#22810;&#36825;&#26679;&#30340;&#21629;&#39064;&#65292;&#20154;&#20204;&#26082;&#19981;&#33021;&#35777;&#26126;&#23427;&#20204;&#21448;&#19981;&#33021;&#21542;&#23450;&#23427;&#20204;&#12290;" &#39640;&#26031;&#30340;&#36825;&#20123;&#35805;&#26126;&#26126;&#23601;&#26377;&#20123;&#37240;&#37240;&#30340;&#24863;&#35273;&#65292;&#21487;&#33021;

</li>
<li>&#20182;&#33258;&#24049;&#26366;&#32463;&#23581;&#35797;&#36807;&#21435;&#35777;&#26126;&#65292;&#20294;&#26159;&#37117;&#22833;&#36133;&#20102;&#65292;&#20174;&#21518;&#26469;&#19968;&#26086;&#20182;&#30693;&#36947;&#26377;&#35841;&#23545;&#35813;&#38382;&#39064;&#30340;&#30740;&#31350;&#26377;&#20102;&#26032;&#30340;&#36827;&#23637;&#65292;&#20182;

</li>
<li>&#33258;&#24049;&#23601;&#20250;&#31435;&#39532;&#20852;&#22859;&#30340;&#36305;&#36807;&#21435;&#30475;&#30475;&#36825;&#19968;&#21160;&#20316;&#65292;&#21487;&#20197;&#30475;&#20986;&#20182;&#23545;&#35813;&#38382;&#39064;&#30340;&#20851;&#24515;&#12290;

</li>

</ul>
</li>
<li>= &#28857;&#29468;&#24819;
<ul><li>&#19981;&#21487;&#33021;&#30011;&#20986;&#19968;&#20010;&#28857;&#22270;&#20351;&#24471;&#27599;&#26465;&#30452;&#32447;&#19978;&#37117;&#33267;&#23569;&#26377;3&#20010;&#28857;&#12290;

</li>
<li>&#20174; "&#28857;&#29468;&#24819;" &#30340;&#35777;&#26126;&#24471;&#20986;&#30340;&#21551;&#31034;&#65306;"&#23384;&#22312;&#19968;&#31181;&#21487;&#33021;&#65292;&#23601;&#26159;&#35777;&#26126;&#36153;&#39532;&#22823;&#23450;&#29702;&#25152;&#38656;&#30340;&#20840;&#37096;&#25216;&#26415;&#26159;&#29616;&#25104;&#30340;&#65292;&#21807;&#19968;&#32570;&#23569;&#30340;&#26159;&#36275;&#26234;&#22810;&#35851;&#12290;"

</li>

</ul>
</li>

</ul><p>&#31532;&#22235;&#31456;&#65306;&#36827;&#20837;&#25277;&#35937;
<ul><li><p>= &#21478;&#22806;&#30340;&#23581;&#35797;
<ul><li>20&#19990;&#32426;&#26089;&#26399;&#30340;&#19968;&#20301;&#24503;&#22269;&#23454;&#19994;&#23478;&#20445;&#32599;&#183;&#27779;&#23572;&#24343;&#26031;&#20975;&#23572;&#32473;&#36825;&#20010;&#38382;&#39064;&#27880;&#20837;&#20102;&#26032;&#30340;&#29983;&#21629;&#21147;&#12290;&#20182;&#20048;&#20110;&#20197;&#20854;&#36130;&#23500;&#36164;&#21161;&#33402;&#26415;&#21644;&#31185;&#23398;&#12290;

</li>
<li>&#20445;&#32599;&#22312;&#36861;&#27714;&#19968;&#20010;&#22899;&#20154;&#22833;&#21033;&#20043;&#21518;&#65292;&#21407;&#26412;&#23450;&#20110;&#21320;&#22812;12:00&#29992;&#26538;&#33258;&#26432;&#30340;&#20182;&#65292;&#26080;&#24847;&#20013;&#25214;&#21040;&#20102;&#19968;&#31687;&#24211;&#40664;&#23572;&#35299;&#37322;&#26607;&#35199;&#21644;&#25289;&#26757;&#22833;&#36133;&#30340;

</li>
<li>&#21407;&#22240;&#30340;&#32463;&#20856;&#35770;&#25991;&#65292;&#20182;&#34987;&#36825;&#31687;&#35770;&#25991;&#21560;&#24341;&#20303;&#20102;&#65292;&#34987;&#22312;&#20854;&#21518;&#30340;&#26102;&#38388;&#37324;&#20182;&#25913;&#27491;&#20102;&#37239;&#40664;&#23572;&#24037;&#20316;&#20013;&#30340;&#19968;&#20010;&#28431;&#27934;&#65292;&#20197;&#33267;&#20110;&#20182;&#30340;&#22833;&#26395;

</li>
<li>&#21644;&#24754;&#20260;&#37117;&#28040;&#22833;&#20102;&#65292;&#25968;&#23398;&#37325;&#26032;&#21796;&#37266;&#20102;&#20182;&#29983;&#21629;&#30340;&#27442;&#26395;&#12290;

</li>

</ul><p>= &nbsp;"14-15" &#28216;&#25103;
<ul><li>&#xa;    <p>&#xa;      &#x5728;&#x4e00;&#x4e2a;4*4 &#x5171;16&#x4e2a;&#x683c;&#x5b50;&#x7684;&#x7f51;&#x683c;&#x4e2d;&#xff0c;&#x653e;&#x5165;&#x7f16;&#x53f7;1&#x5230;15&#x7684;15&#x4e2a;&#x5851;&#x6599;&#x7247;&#xff0c;&#x5f00;&#x59cb;&#x8fd9;&#x4e9b;&#x5851;&#x6599;&#x7247;&#x7684;&#x987a;&#x5e8f;&#x662f;&#x88ab;&#x6253;&#x4e71;&#x7684;&#xff0c;&#x6e38;&#x620f;&#x7684;&#x76ee;&#x7684;&#x5c31;&#x662f;&#xa;    </p>&#xa;    <p>&#xa;      &#x6ed1;&#x52a8;&#x8fd9;&#x4e9b;&#x5851;&#x6599;&#x7247;&#xff0c;&#x5c06;&#x5b83;&#x4eec;&#x91cd;&#x5199;&#x6392;&#x5217;&#x6210;&#x6b63;&#x786e;&#x7684;&#x6b21;&#x5e8f;&#x3002;&#xa;    </p>&#xa;  
<p>&#26377;&#19968;&#20010;&#35268;&#24459;&#65306;&#20174;&#27491;&#30830;&#27425;&#24207;&#21040;&#38543;&#24847;&#25171;&#20081;&#65292;&#26377;&#19968;&#20010;&#20081;&#24207;&#21442;&#25968; Dp&#65292;&#22914;&#26524; Dp &#26159;&#20598;&#25968;&#37027;&#20040;&#23601;&#21487;&#20197;&#24674;&#22797;&#25104;&#27491;&#30830;&#27425;&#24207;&#65307;
<p>&#30456;&#21453;&#65292;&#22914;&#26524; Dp &#26159;&#22855;&#25968;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#35777;&#26126;&#36825;&#20010;&#28216;&#25103;&#26080;&#35299;(&#20063;&#21363;&#27704;&#36828;&#19981;&#21487;&#33021;&#24674;&#22797;&#21040;&#27491;&#30830;&#27425;&#24207;)&#12290;
</li>
</ul><p>= "&#19977;&#20154;&#20915;&#26007;" &#19982;&nbsp;&#21338;&#24328;&#35770;
<ul><li>&#26377;&#19968;&#22825;&#26089;&#26216;&#65292;&#40657;&#20808;&#29983;&#12289;&#28784;&#20808;&#29983; &#21644;&nbsp;&#30333;&#20808;&#29983;&nbsp;&#19977;&#20010;&#20154;&#20915;&#23450;&#65292;&#36890;&#36807;&#25163;&#26538;&#36827;&#34892;&#19977;&#20154;&#20915;&#26007;&#30452;&#21040;&#21482;&#21097;&#19979;&#19968;&#20010;&#20154;&#27963;&#30528;&#20026;&#27490;&#26469;&#35299;&#20915;&#20182;&#20204;&#20043;

</li>
<li>&#38388;&#30340;&#20914;&#31361;&#12290;&#40657;&#20808;&#29983;&#26538;&#27861;&#26368;&#24046;&#65292;&#24179;&#22343;3&#27425;&#21482;&#26377;&#19968;&#27425;&#20987;&#20013;&#30446;&#26631;&#65307;&#28784;&#20808;&#29983;&#31245;&#22909;&#19968;&#20123;&#65292;&#24179;&#22343;3&#27425;&#20013;&#26377;2&#27425;&#20987;&#20013;&#30446;&#26631;&#65307;&#30333;&#20808;&#29983;&#26538;&#27861;&#26368;

</li>
<li>&#22909;&#65292;&#27599;&#27425;&#37117;&#33021;&#20987;&#20013;&#30446;&#26631;&#12290;&#20026;&#20102;&#20351;&#20915;&#26007;&#27604;&#36739;&#20844;&#24179;&#65292;&#20182;&#20204;&#35753;&#40657;&#20808;&#29983;&#31532;&#19968;&#20010;&#24320;&#26538;&#65292;&#28982;&#21518;&#26159;&#28784;&#20808;&#29983;(&#22914;&#26524;&#36824;&#27963;&#30528;&#30340;&#35805;)&#65292;&#26368;&#21518;&#26159;&#30333;

</li>
<li>&#20808;&#29983;(&#22914;&#26524;&#36824;&#27963;&#30528;&#30340;&#35805;)&#12290;&#38382;&#39064;&#26159;&#65306;&#40657;&#20808;&#29983;&#24212;&#35813;&#39318;&#20808;&#23545;&#30528;&#20160;&#20040;&#30446;&#26631;&#24320;&#26538;&#65311;

</li>
<li>&nbsp;

</li>
<li>&#26368;&#20339;&#31574;&#30053;&#65306;&#40657;&#20808;&#29983;&#39318;&#20808;&#24212;&#35813;&#23545;&#22825;&#31354;&#24320;&#26538;&#65292;&#36825;&#26679;&#21097;&#19979;&#30340;&#20004;&#20010;&#20154;&#37117;&#26159;&#23545;&#26041;&#30524;&#37324;&#26368;&#21361;&#38505;&#30340;&#20154;&#65292;&#36825;&#26679;&#19968;&#36718;&#19979;&#26469;&#20182;&#20204;&#20004;&#20010;&#20154;&#20013;&#33267;&#23569;

</li>
<li>&#20250;&#27515;&#25481;&#19968;&#20010;&#20154;&#65307;&#20877;&#25509;&#19979;&#26469;&#65292;&#40657;&#20808;&#29983;&#23601;&#25511;&#21046;&#20102;&#23616;&#21183;&#65292;&#19977;&#20154;&#20915;&#26007;&#20013;&#31532;&#19968;&#20154;&#24320;&#26538;&#21464;&#25104;&#20102;&#20108;&#20154;&#20915;&#26007;&#20013;&#31532;&#19968;&#20154;&#24320;&#26538;&#12290;

</li>

</ul><p>= 1930&#24180;&#24076;&#23572;&#20271;&#29305;&#36864;&#20241;&#65292;&#24076;&#23572;&#20271;&#29305;&#30456;&#20449;&#25968;&#23398;&#24050;&#32463;&#27491;&#24120;&#22320;&#36208;&#19978;&#20102;&#37325;&#24314;&#30340;&#36947;&#36335;&#65292;&#20182;&#30340;&#36923;&#36753;&#26159;&#30456;&#23481;&#30340;&#12289;&#26377;&#33021;&#21147;&#22238;&#31572;&#27599;&#19968;&#20010;&#38382;&#39064;&#30340;&#25968;&#23398;
&#xa;    <p>&#xa;      &#x68a6;&#x60f3;&#x6b63;&#x5728;&#x6210;&#x4e3a;&#x73b0;&#x5b9e;&#xff1b;&#x4f46;&#x662f;1931&#x5e74;&#xff0c;&#x5e93;&#x7279;&#xb7;&#x54e5;&#x5fb7;&#x5c14;&#x8feb;&#x4f7f;&#x6570;&#x5b66;&#x5bb6;&#x4eec;&#x627f;&#x8ba4;&#x6570;&#x5b66;&#x6c38;&#x8fdc;&#x4e0d;&#x53ef;&#x80fd;&#x5728;&#x903b;&#x8f91;&#x4e0a;&#x5b8c;&#x7f8e;&#x65e0;&#x7f3a;&#xff0c;&#x54e5;&#x5fb7;&#x5c14;&#x63d0;&#x51fa;&#x4e86;<font color="#1214e9">&#xa0;&#xa;      &quot;&#x4e0d;&#x53ef;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#201cf1">&#x5224;&#x5b9a;&#x6027;&#x5b9a;&#x7406;&quot;</font>&#xa0;&#x4f7f;&#x5f97;&#x6570;&#x5b66;&#x4e0d;&#x53ef;&#x80fd;&#x89e3;&#x7b54;&#x6bcf;&#x4e00;&#x4e2a;&#x95ee;&#x9898;&#x3002;&#x4e0d;&#x53ef;&#x5224;&#x5b9a;&#x6027; &#xa;      &#x7ed9;&#x8d39;&#x9a6c;&#x5927;&#x5b9a;&#x7406;&#x7684;&#x8bc1;&#x660e;&#x5e26;&#x6765;&#x4e86;&#x5de8;&#x5927;&#x7684;&#x70e6;&#x607c;&#xff1a;&#x8d39;&#x9a6c;&#x5927;&#x5b9a;&#x7406;&#x53ef;&#x80fd;&#x662f;&#x5bf9;&#x7684;&#xff0c;&#xa;    </p>&#xa;  
<p>&#20294;&#26159;&#21487;&#33021;&#27809;&#26377;&#21150;&#27861;&#35777;&#26126;&#23427;(&#19981;&#21487;&#21028;&#23450;)&#12290;
<p><span style="color: #ff0000;">= &#25968;&#23398;&#21457;&#23637;&#23545;&#35745;&#31639;&#26426;&#31185;&#23398;&#30340;&#24433;&#21709;&nbsp;&#8212;&#8212;&nbsp;&#22270;&#28789;</span>
<ul><li><span style="color: #990000;">&#22270;&#28789; &#20146;&#30524;&#30446;&#30585;&#20102;&#21733;&#24503;&#23572;&#30340;&#19981;&#21487;&#21028;&#23450;&#24615;&#23450;&#29702;&#25152;&#24341;&#36215;&#30340;&#28151;&#20081;&#65292;&#24182;&#19988;&#21442;&#19982;&#35774;&#27861;&#34917;&#25937;&#24076;&#23572;&#20271;&#29305;&#20043;&#26790;&#30340;&#24037;&#20316;&#12290;</span>

</li>
<li>&#29305;&#21035;&#30340;&#26159;&#65292;&#20182;&#24819;&#35201;&#30693;&#36947;&#26159;&#21542;&#26377;&#19968;&#31181;&#33021;&#20915;&#23450;&#21738;&#20123;&#38382;&#39064;&#26159;&#21487;&#21028;&#23450;&#30340;&#65292;&#21738;&#20123;&#38382;&#39064;&#21448;&#26159;&#19981;&#21487;&#21028;&#23450;&#30340;&#65292;&#24182;&#35797;&#22270;&#21457;&#23637;&#35299;&#31572;&#36825;&#20010;&#38382;&#39064;&#30340;&#19968;&#31181;&#26465;&#29702;&#28165;&#26970;&#30340;&#26041;&#27861;&#12290;

</li>
<li>&#22270;&#28789;&#25226;&#23427;&#30340;&#24819;&#27861;&#24314;&#31435;&#22312;&#19968;&#20010;&#34394;&#25311;&#30340;&#33021;&#20570;&#26080;&#38480;&#27425;&#36816;&#31639;&#30340;&#26426;&#22120;&#30340;&#27010;&#24565;&#19978;&#65292;&#20182;&#24403;&#26102;&#36824;&#27809;&#33021;&#24847;&#35782;&#21040;&#20182;&#30340;&#34394;&#25311;&#30340;&#29992;&#8220;&#26426;&#26800;&#8221;&#35299;&#31572;&#38382;&#39064;

</li>
<li>&#30340;&#26041;&#27861;&#26368;&#32456;&#23548;&#33268;&#20102;&#22312;&#30495;&#23454;&#30340;&#26426;&#22120;&#19978;&#36827;&#34892;&#30495;&#23454;&#30340;&#36816;&#31639;&#30340;&#31361;&#30772;&#24615;&#25104;&#23601;(&#22270;&#28789;&#26426;&#30340;&#21457;&#26126;)&#12290;

</li>
<li>&#36825;&#26080;&#30097;&#20419;&#36827;&#20102;&#35745;&#31639;&#26426;&#31185;&#23398;&#30340;&#21457;&#23637;&#21644;&#36827;&#27493;&#65281;

</li>

</ul><p><span style="color: #990000;">= &#21028;&#26029;&#19968;&#20010;&#25968;&#23398;&#38382;&#39064;&#26159;&#21542;&#26159;&#22909;&#30340;&#65292;&#20854;&#26631;&#20934;&#23601;&#26159;&#30475;&#23427;&#33021;&#21542;&#20135;&#29983;&#26032;&#30340;&#25968;&#23398;&#65292;&#32780;&#19981;&#26159;&#38382;&#39064;&#26412;&#36523;&#12290;</span>
<p><span style="color: #ff0000;">&#20851;&#20110;&#30740;&#31350;&#29983;&#65306;</span>
<ul><li>&#25105;&#35748;&#20026;&#30740;&#31350;&#29983;&#23548;&#24072;&#33021;&#20026;&#23398;&#29983;&#20570;&#30340;&#19968;&#20999;&#23601;&#26159;&#35774;&#27861;&#25226;&#20182;&#25512;&#21521;&#19968;&#20010;&#23500;&#26377;&#25104;&#26524;&#30340;&#26041;&#21521;&#12290;&#24403;&#28982;&#65292;&#19981;&#33021;&#20445;&#35777;&#23427;&#19968;&#23450;&#26159;&#19968;&#20010;&#23500;&#26377;&#25104;&#26524;&#30340;&#30740;&#31350;

</li>
<li>&#26041;&#21521;&#65292;&#20294;&#26159;&#20063;&#35768;&#24180;&#38271;&#30340;&#25968;&#23398;&#23478;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#33021;&#20570;&#30340;&#19968;&#20214;&#20107;&#23601;&#26159;&#20351;&#29992;&#20182;&#30340;&#23454;&#29992;&#30340;&#24120;&#35782;&#65292;&#20182;&#30340;&#23545;&#26576;&#31181;&#39046;&#22495;&#20026;&#22909;&#30340;&#39046;&#22495;&#30340;&#30452;&#35273;&#65292;&#28982;&#21518;&#65292;

</li>
<li>&#23398;&#29983;&#33021;&#22815;&#22312;&#36825;&#20010;&#26041;&#21521;&#19978;&#26377;&#22810;&#22823;&#30340;&#25104;&#32489;&#23601;&#30830;&#23454;&#26159;&#20182;&#33258;&#24049;&#30340;&#20107;&#20102;&#12290;

</li>

</ul></li>
</ul><p>&nbsp;
<p><span style="color: #990000;">&#12304;&#21097;&#20313;&#20960;&#31456;&#25353;&#24180;&#20195;&#39034;&#24207;&#35762;&#36848;&#20102;&#26368;&#36817;40&#24180;&#20013;&#20351;&#36153;&#39532;&#22823;&#23450;&#29702;&#30340;&#30740;&#31350;&#21457;&#29983;&#38761;&#21629;&#24615;&#21464;&#21270;&#30340;&#24341;&#20154;&#27880;&#30446;&#30340;&#37325;&#22823;&#20107;&#20214;&#12305;</span>
<p>&#31532;&#20116;&#31456;&#65306;&#21453;&#35777;&#27861;
<ul><li><span style="color: #ff0000;">= &#20026;&#20160;&#20040;&#25968;&#23398;&#20855;&#26377;&#22914;&#27492;&#22823;&#30340;&#39749;&#21147;</span>
<ul><li>&#xa;    <p>&#xa;      &#x56e0;&#x4e3a;&#x5b66;&#x4e60;&#x6570;&#x5b66;&#x662f;&#x6700;&#x65b9;&#x4fbf;&#x7684;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x53ea;&#x8981;&#x770b;&#x770b;&#x6570;&#x5b66;&#x8bfe;&#x672c;&#x5c31;&#x53ef;&#x4ee5;&#x5b66;&#x4e60;&#x4e86;&#x3002;&#x8bd5;&#x60f3;&#x4e00;&#x4e0b;&#xff1a;&#x5982;&#x679c;&#x6211;&#x60f3;&#x8981;&#x53bb;&#x94bb;&#x7814;&#x5316;&#x5b66;&#x6216;&#x8005;&#x7269;&#x7406;&#x7684;&#x8bdd;&#xff0c;&#x90a3;&#x5c31;&#x8fd8;&#xa;    </p>&#xa;    <p>&#xa;      &#x9700;&#x8981;&#x79d1;&#x5b66;&#x4eea;&#x5668;&#xff0c;&#x800c;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x4e00;&#x822c;&#x90fd;&#x4e0d;&#x80fd;&#x8f7b;&#x6613;&#x641e;&#x5230;&#x3002;&#xa;    </p>&#xa;  
<p>&#24456;&#22810;&#25968;&#23398;&#23478;&#35748;&#20026;&#65306;&#25105;&#20174;&#19981;&#35748;&#20026;&#33258;&#24049;&#26159;&#26377;&#22825;&#25165;&#30340;&#65292;&#25105;&#21482;&#26159;&#23545;&#25968;&#23398;&#29305;&#21035;&#22909;&#22855;&#12290;
</li>
</ul>
</li>
<li>= &#20108;&#25112;&#32467;&#26463;&#21518;&#65292;&#26085;&#26412;&#30340;&#20004;&#20301;&#25968;&#23398;&#23478;&#24535;&#26449;&#21644;&#35895;&#23665;&#23545;&#36153;&#39532;&#22823;&#23450;&#29702;&#30340;&#30740;&#31350;&#20135;&#29983;&#20102;&#37325;&#22823;&#24433;&#21709;

</li>
<li>= &#30740;&#35752;&#29677;&nbsp;&#26159;&#23398;&#29983;&#20204;&#33258;&#24049;&#30456;&#20114;&#20043;&#38388;&#23398;&#20064;&#30340;&#29702;&#24819;&#22330;&#25152;(&#33258;&#24049;&#25945;&#33258;&#24049;)&#65292;&#23398;&#29983;&#20204;&#23450;&#26399;&#32452;&#32455;&#30740;&#35752;&#29677;&#65292;&#21442;&#21152;&#30740;&#35752;&#29677;&#20351;&#24471;&#20182;&#20204;&#33021;&#22815;&#24444;&#27492;&#20102;&#35299;&#12289;&#20132;&#27969;&#26368;&#26032;&#30340;&#25216;&#26415;&#21644;&#31361;&#30772;&#12290;

</li>
<li>= &#27169;&#24418;&#24335;(modular forms) &#26159;&#20116;&#31181;&#22522;&#26412;&#36816;&#31639;&#20043;&#19968;
<ul><li>&#22522;&#26412;&#36816;&#31639;&#65306;&#21152;&#12289;&#20943;&#12289;&#20056;&#12289;&#38500;&#12289;&#27169;&#24418;&#24335;

</li>

</ul>
</li>
<li>= &#36153;&#39532;&#22823;&#23450;&#29702;&nbsp;&#19982;&nbsp;&#35895;&#23665;-&#24535;&#26449;&#29468;&#24819; &#30340;&#32479;&#19968;&#65292;&#22914;&#26524;&#25968;&#23398;&#23478;&#33021;&#39318;&#20808;&#35777;&#26126;&#35895;&#23665;-&#24535;&#26449;&#29468;&#24819;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#33258;&#21160;&#22320;&#35777;&#26126;&#20102;&#36153;&#39532;&#22823;&#23450;&#29702;
<ul><li><span style="color: #ff0000;">&#35895;&#23665;-&#24535;&#26449; &#29468;&#24819;&#65306;&#27599;&#19968;&#20010;&#26925;&#22278;&#26041;&#31243;&#37117;&#21487;&#20197;&#21644;&#27169;&#24418;&#24335;&#32852;&#31995;&#36215;&#26469;&#65281;&#36825;&#20010;&#29468;&#24819;&#30340;&#24040;&#22823;&#28508;&#21147;&#23601;&#22312;&#20110;&#23427;&#23558;&#27807;&#36890;&#30528;&#20004;&#20010;&#23396;&#23707;&#12290;</span>

</li>
<li><span style="color: #006699;">&#36825;&#20010;&#29468;&#24819;&#30340;&#37325;&#35201;&#24847;&#20041;&#23601;&#26159;&#65306;&#23427;&#22312;&#20004;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#25968;&#23398;&#19990;&#30028;&#20043;&#38388;&#25645;&#36215;&#20102;&#19968;&#24231;&#26725;&#65292;&#25968;&#23398;&#20013;&#30340;&#26725;&#26377;&#30528;&#24040;&#22823;&#30340;&#20215;&#20540;&#65292;&#23427;&#20204;&#20351;&#24471;&#29983;&#27963;&#22312;</span>

</li>
<li><span style="color: #006699;">&#23396;&#23707;&#19978;&#30340;&#21508;&#20010;&#25968;&#23398;&#23478;&#31038;&#22242;&#33021;&#22815;&#20132;&#27969;&#24819;&#27861;&#65292;&#25506;&#35752;&#24444;&#27492;&#30340;&#21019;&#36896;&#12290;&#27492;&#26102;&#30340;&#25968;&#23398;&#26159;&#30001;&#26410;&#30693;&#28023;&#27915;&#20013;&#30340;&#19968;&#20010;&#20010;&#30693;&#35782;&#23396;&#23707;&#32452;&#25104;&#30340;&#12290;&#20363;&#22914;&#65306;&#20960;</span>

</li>
<li><span style="color: #006699;">&#20309;&#23398;&#21344;&#25454;&#30340;&#23396;&#23707;&#22312;&#30740;&#31350;&#24418;&#29366;&#21644;&#24418;&#24335;&#65307;&#27010;&#29575;&#35770;&#21344;&#25454;&#30340;&#23396;&#23707;&#22312;&#35752;&#35770;&#39118;&#38505;&#21644;&#26426;&#36935;&#65307;&#24494;&#31215;&#20998;&#30340;&#23396;&#23707;&#21017;&#22312;&#30740;&#31350;&#32773;&#21464;&#21270;&#29575;&#65307;&#36825;&#20123;&#22823;&#22823;&#23567;&#23567;</span>

</li>
<li><span style="color: #006699;">&#20960;&#21313;&#20010;&#23396;&#23707;&#65292;&#27599;&#20010;&#23396;&#23707;&#19978;&#20351;&#29992;&#23427;&#20204;&#33258;&#24049;&#29420;&#29305;&#30340;&#35821;&#35328;&#65292;&#36825;&#31181;&#35821;&#35328;&#21035;&#30340;&#23707;&#19978;&#30340;&#23621;&#27665;&#26159;&#19981;&#25026;&#30340;&#12290;</span>

</li>
<li>&nbsp;

</li>
<li><span style="color: #338800;">&#26366;&#32463;&#23601;&#26377;&#20154;&#22312;&#24819;&#65292;&#33021;&#19981;&#33021;&#22312;&#36825;&#20123;&#35832;&#22810;&#30340;&#23396;&#23707;&#20043;&#38388;&#25214;&#21040;&#36825;&#26679;&#19968;&#20010;&#26377;&#19968;&#20010;&#36830;&#36890;&#30340;&#26725;&#26753;&#65292;&#28982;&#21518;&#23558;&#36825;&#20123;&#29468;&#24819;&#19968;&#20010;&#19968;&#20010;&#30340;&#35770;&#35777;&#65292;&#26368;&#32456;&#24418;</span>

</li>
<li><span style="color: #338800;">&#25104;&#19968;&#20010;&#23439;&#20255;&#30340;&#32479;&#19968;&#30340;&#25968;&#23398;&#12290;</span>

</li>

</ul>
</li>

</ul><p>&nbsp;
<p><span style="color: #990000;">&#12304;&#31532;&#20845;&#19971;&#31456;&#37325;&#28857;&#25551;&#36848;&#20102;&#23433;&#24503;&#40065;&#183;&#24576;&#23572;&#26031;&#30340;&#24037;&#20316;&#65292;&#20182;&#22312;&#36817;10&#24180;&#20013;&#30340;&#31361;&#30772;&#24615;&#24037;&#20316;&#38663;&#24778;&#20102;&#25972;&#20010;&#25968;&#23398;&#30028;&#12305;</span>
<p>&#31532;&#20845;&#31456;&#65306;&#31192;&#23494;&#30340;&#35745;&#31639;
<ul><li><span style="color: #ff0000;">= &#19968;&#20010;&#39640;&#36229;&#30340;&#38382;&#39064;&#35299;&#31572;&#32773;&#24517;&#39035;&#20855;&#22791;&#20004;&#31181;&#19981;&#21327;&#35843;&#30340;&#32032;&#36136;&nbsp;&#8212;&#8212;&#12304;&#27704;&#19981;&#23433;&#20998;&#30340;&#24819;&#35937;&nbsp;&#21644;&nbsp;&#26497;&#20855;&#32784;&#24515;&#30340;&#25191;&#25303;&nbsp;&#12305;&#12290;</span>

</li>
<li>= &#24402;&#32435;&#27861;&nbsp;&#29992;&#26377;&#38480;&#30340;&#35777;&#26126;&#26469;&#23454;&#29616;&#26080;&#38480;&#30340;&#24773;&#20917;&#12290;
<ul><li>(1) &#35777;&#26126;&#19968;&#20010;&#21629;&#39064;&#23545;&#31532;&#19968;&#31181;&#24773;&#20917;&#26159;&#23545;&#30340;&#65307;&nbsp;[&#25512;&#20498;&#31532;&#19968;&#22359;&#22810;&#31859;&#35834;&#39592;&#29260;]

</li>
<li>(2) &#35777;&#26126;&#22914;&#26524;&#35813;&#21629;&#39064;&#23545;&#20219;&#20309;&#19968;&#20010;&#24773;&#20917;&#26159;&#23545;&#30340;&#65292;&#37027;&#20040;&#23427;&#19968;&#23450;&#23545;&#19979;&#19968;&#20010;&#24773;&#20917;&#26159;&#23545;&#30340;&#12290;&nbsp;[&#24314;&#31435;&#22810;&#31859;&#35834;&#39592;&#29260;&#20043;&#38388;&#30340;&#22604;&#38519;&#20851;&#31995;]

</li>

</ul>
</li>
<li>= &#25512;&#20498;&nbsp;&#35895;&#23665;-&#24535;&#26449;&#29468;&#24819; &#30340;&#31532;&#19968;&#22359;&#22810;&#31859;&#35834;&#39592;&#29260;
<ul><li>&#24471;&#30410;&#20110; &#36838;&#32599;&#29926;&#30340;&#24037;&#20316;&#65292;&#20182;&#30340;&#28436;&#31639;&#20013;&#30340;&#26680;&#24515;&#37096;&#20998;&#26159;&#31216;&#20026;&nbsp;"&#32676;&#35770;" &#30340;&#24605;&#24819;&#12290;

</li>
<li>&#19968;&#20010;&#32676; &#26159;&#19968;&#20123;&#20803;&#32032;&#30340;&#38598;&#21512;&#65292;&#36825;&#20123;&#20803;&#32032;&#21487;&#20197;&#20351;&#29992;&#26576;&#31181;&#36816;&#31639;&#32467;&#21512;&#36215;&#26469;&#65292;&#24182;&#19988;&#36825;&#31181;&#36816;&#31639;&#28385;&#36275;&#26576;&#31181;&#26465;&#20214;&#12290;

</li>

</ul>
</li>
<li>= &#23545;&nbsp;&#36153;&#39532;&#22823;&#23450;&#29702;&nbsp;&#35777;&#26126;&#30340;&#26377;&#19968;&#20010;&#23581;&#35797;&#8212;&#8212;&#26085;&#26412;&#20154;&nbsp;&#23467;&#26412;&#12290;
<ul><li>&#23427;&#23558;&#25968;&#35770; &#19982;&nbsp;&#24494;&#20998;&#20960;&#20309;&#23398;&nbsp;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#20174;&#19968;&#20010;&#20840;&#26032;&#30340;&#35282;&#24230;&#26469;&#22788;&#29702;&#36825;&#20010;&#38382;&#39064;&#12290;

</li>
<li>&#26368;&#32456;&#23467;&#26412;&#30340;&#24037;&#20316;&#20013;&#26377;&#19968;&#37096;&#20998;&#24341;&#20986;&#20102;&#25968;&#35770;&#20013;&#30340;&#19968;&#20010;&#29305;&#21035;&#30340;&#32467;&#35770;&#65292;&#32780;&#36825;&#20010;&#32467;&#35770;&#36716;&#25442;&#20250;&#24494;&#20998;&#20960;&#20309;&#23398;&#26102;&#19982;&#19968;&#20010;&#26089;&#20123;&#24180;&#24050;&#32463;&#35777;&#26126;&#36807;&#30340;&#32467;&#35770;&#30683;&#30462;&#12290;

</li>
<li>&#36825;&#23601;&#23548;&#33268; &#25968;&#35770;&nbsp;&#19982;&nbsp;&#24494;&#20998;&#20960;&#20309;&#23398;&#20043;&#38388;&#30340;&#24179;&#34892;&#35770;&#21746;&#23398;&#23849;&#28291;&#20102;&#65292;&#20182;&#27809;&#26377;&#33021;&#20570;&#21040;&#32477;&#23545;&#20005;&#26684;&#22320;&#23558;&#20182;&#30340;&#24605;&#24819;&#36716;&#25442;&#21040;&#20182;&#19981;&#22815;&#29087;&#24713;&#30340;&#25968;&#35770;&#39046;&#22495;&#12290;&#26368;&#32456;

</li>
<li>&#38121;&#32701;&#32780;&#24402;&#12290;

</li>

</ul>
</li>
<li><span style="color: #ff0000;">= &#19968;&#24162;&#28422;&#40657;&#30340;&#22823;&#21414;&nbsp;</span>
<ul><li><span style="color: #990000;">&#12304;&#20854;&#23454;&#36825;&#20063;&#21487;&#20197;&#20026;&#25105;&#20197;&#21518;&#20570;&#31185;&#30740;&#30340;&#36807;&#31243;&#25552;&#20379;&#19968;&#20010;&#20511;&#37492;&#24847;&#20041;&#12305;&#8212;&#8212;&#30475;&#19968;&#19979;&#21035;&#20154;&#22312;&#20570;&#30740;&#31350;&#30340;&#36807;&#31243;&#20013;&#30340;&#20307;&#20250;&#26159;&#20160;&#20040;&#26679;&#30340;&#65281;</span>

</li>
<li>&#24576;&#23572;&#26031;&#20511;&#29992;&#31359;&#36234;&#19968;&#24162;&#28422;&#40657;&#30340;&#26410;&#32463;&#25506;&#27979;&#30340;&#22823;&#21414;&#30340;&#32463;&#21382;&#26469;&#25551;&#36848;&#20182;&#22312;&#20570;&#25968;&#23398;&#30740;&#31350;&#26102;&#30340;&#24863;&#21463;&#65306;
<ul><li>"&#35774;&#24819;&#20320;&#36827;&#20837;&#36827;&#20837;&#22823;&#21414;&#30340;&#31532;&#19968;&#20010;&#25151;&#38388;&#65292;&#37324;&#38754;&#24456;&#40657;&#65292;&#19968;&#29255;&#28422;&#40657;&#12290;&#20320;&#22312;&#23478;&#20855;&#20043;&#38388;&#36300;&#36300;&#25758;&#25758;&#65292;&#20294;&#26159;&#36880;&#28176;&#20320;&#25630;&#28165;&#26970;&#20102;&#27599;&#19968;&#20214;&#23478;&#20855;&#25152;&#22312;&#30340;&#20301;&#32622;&#12290;

</li>
<li>&#26368;&#21518;&#65292;&#32463;&#36807;6&#20010;&#26376;&#25110;&#20877;&#22810;&#19968;&#20123;&#30340;&#26102;&#38388;&#65292;&#20320;&#25214;&#21040;&#20102;&#30005;&#28783;&#24320;&#20851;&#65292;&#25171;&#24320;&#20102;&#28783;&#12290;&#31361;&#28982;&#25972;&#20010;&#25151;&#38388;&#20805;&#28385;&#20809;&#26126;&#65292;&#20320;&#33021;&#30830;&#20999;&#22320;&#26126;&#30333;&#20320;&#22312;&#20309;&#22788;&#12290;&#28982;&#21518;&#65292;

</li>
<li>&#20320;&#21448;&#36827;&#20837;&#20102;&#19979;&#19968;&#20010;&#25151;&#38388;&#65292;&#21448;&#22312;&#40657;&#26263;&#20013;&#25720;&#32034;&#20102;6&#20010;&#26376;&#12290;&#22240;&#27492;&#65292;&#27599;&#19968;&#27425;&#36825;&#26679;&#30340;&#31361;&#30772;&#65292;&#23613;&#31649;&#26377;&#26102;&#20505;&#21482;&#26159;&#19968;&#30636;&#38388;&#30340;&#20107;&#65292;&#26377;&#26102;&#20505;&#35201;&#19968;&#20004;&#22825;&#30340;&#26102;

</li>
<li>&#38388;&#65292;&#20294;&#26159;&#23427;&#20204;&#23454;&#38469;&#19978;&#26159;&#36825;&#20043;&#21069;&#30340;&#35768;&#22810;&#20010;&#26376;&#37324;&#22312;&#40657;&#26263;&#20013;&#36300;&#36300;&#25758;&#25758;&#30340;&#26368;&#32456;&#32467;&#26524;&#65292;&#27809;&#26377;&#21069;&#38754;&#30340;&#36825;&#19968;&#20999;&#23427;&#20204;&#26159;&#19981;&#21487;&#33021;&#20986;&#29616;&#30340;&#12290;"

</li>

</ul>
</li>

</ul>
</li>
<li>= &#35777;&#26126;&#20102;&#20043;&#21518;&#65292;&#21508;&#31181;&#33635;&#35465;&#25509;&#36405;&#32780;&#33267;
<ul><li>&#24576;&#23572;&#26031; &#21464;&#25104;&#20102;&#19990;&#30028;&#19978;&#26368;&#33879;&#21517;&#30340;&#20063;&#26159;&#21807;&#19968;&#33879;&#21517;&#30340;&#25968;&#23398;&#23478;&#65307;

</li>
<li>&#12298;&#20154;&#29289;(People)&#12299;&#26434;&#24535;&#29978;&#33267;&#23558;&#20182;&#19982;&#25140;&#23433;&#23068;&#29579;&#22915;&#20197;&#21450;&#22885;&#26222;&#25289;&#183;&#28201;&#24343;&#37324;&#19968;&#36215;&#21015;&#20837; "&#26412;&#24180;&#24230;25&#20301;&#26368;&#20855;&#39749;&#21147;&#32773;" &#20043;&#19968;&#65307;

</li>
<li>&#26368;&#21518;&#29978;&#33267;&#19968;&#23478;&#22269;&#38469;&#21046;&#34915;&#22823;&#20225;&#19994;&#20063;&#35831;&#36825;&#20301;&#28201;&#25991;&#23572;&#38597;&#30340;&#22825;&#25165;&#20026;&#20182;&#20204;&#30340;&#26032;&#31995;&#21015;&#30007;&#35013;&#20570;&#24191;&#21578;&#12290;

</li>

</ul>
</li>
<li><span style="color: #ff0000;">= &#22269;&#22806;&#30340;&#30740;&#31350;&#30495;&#30340;&#24456;&#37325;&#35270;&nbsp;&#23457;&#31295;&#20154;&nbsp;&#30340;&#20316;&#29992;&#65292;&#19968;&#20010;&#26377;&#20215;&#20540;&#30340;&#35770;&#25991;&#22914;&#26524;&#24819;&#35201;&#21457;&#34920;&#24517;&#39035;&#32463;&#36807;&#23457;&#26597;&#32773;&#30340;&#20005;&#26684;&#23457;&#26597;&#12290;</span>
<ul><li>&#31185;&#23398;&#30340;&#31243;&#24207;&#35201;&#27714;&#20219;&#20309;&#25968;&#23398;&#23478;&#23558;&#23436;&#25972;&#30340;&#25163;&#31295;&#20132;&#19968;&#20010;&#26377;&#22768;&#26395;&#30340;&#21002;&#29289;&#65292;&#28982;&#21518;&#36825;&#20010;&#21002;&#29289;&#30340;&#32534;&#36753;&#23558;&#20854;&#36865;&#20132;&#32473;&#19968;&#32452;&#23457;&#31295;&#20154;&#65292;&#20182;&#20204;&#30340;&#32844;&#36131;&#26159;&#36880;&#34892;&#22320;&#23457;&#26597;&#35777;&#26126;&#12290;

</li>
<li>&#23457;&#31295;&#20154;&#23457;&#26680;&#23436;&#27605;&#21518;&#65292;&#38656;&#35201;&#32473;&#35770;&#25991;&#25776;&#20889;&#32773;&#25552;&#20379;&#23457;&#31295;&#24847;&#35265;&#65292;&#28982;&#21518;&#25776;&#20889;&#32773;&#26681;&#25454;&#23457;&#31295;&#24847;&#35265;&#26469;&#36827;&#19968;&#27493;&#20462;&#25913;&#23436;&#21892;&#35770;&#25991;&#12290;

</li>
<li>&#8212;&#8212; &#36825;&#25165;&#26159;&#19968;&#20010;&#23545;&#24453;&#31185;&#23398;&#30340;&#24577;&#24230;&#12290;

</li>

</ul>
</li>

</ul><p>&nbsp;
<p>&#31532;&#19971;&#31456;&#65306;&#19968;&#28857;&#23567;&#40635;&#28902;
<ul><li><span style="color: #ff0000;">&#19968;&#20010;&#20540;&#24471;&#35299;&#20915;&#30340;&#38382;&#39064; &#20250;&#20197;&nbsp;&#21453;&#20987;&nbsp;&#26469;&#35777;&#26126;&#33258;&#24049;&#30340;&#20215;&#20540;&#65281;</span>

</li>
<li>= &#24576;&#23572;&#26031;&#30340;&#35770;&#25991;&#25237;&#31295;&#21040;&#20102;&lt;&#25968;&#23398;&#21457;&#26126;&gt;&#26434;&#24535;
<ul><li>&#36825;&#20123;&#35777;&#26126;&#28041;&#21450;&#21040;&#22823;&#37327;&#30340;&#25968;&#23398;&#26041;&#27861;&#65292;&#26082;&#26377;&#21476;&#20195;&#30340;&#20063;&#26377;&#29616;&#20195;&#30340;&#65292;&#25152;&#20197;&#26434;&#24535;&#32534;&#36753;&#20570;&#20986;&#20102;&#19968;&#20010;&#29305;&#21035;&#30340;&#20915;&#23450;&#65292;

</li>
<li>&#23558;&#21407;&#26412;&#30340;3&#20010;&#23457;&#31295;&#20154;&#23450;&#20026;&#20102;6&#20010;&#23457;&#31295;&#20154;&#65292;&#36827;&#34892;&#23457;&#31295;&#12290;200&#39029;&#30340;&#35777;&#26126;&#34987;&#20998;&#25104;6&#31456;&#65292;&#30001;6&#20010;&#23457;&#31295;&#20154;&#27599;&#20154;&#20998;&#21035;

</li>
<li>&#36127;&#36131;&#19968;&#31456;&#23545;&#20854;&#36827;&#34892;&#23457;&#31295;&#12290;

</li>

</ul>
</li>
<li>= &#21333;&#38752;&#23721;&#27901;&#29702;&#35770;&#19981;&#36275;&#20197;&#35299;&#20915;&#38382;&#39064;&#65292;&#21333;&#38752;&#31185;&#21033;&#29926;&#37329;-&#24343;&#33713;&#20999;&#26041;&#27861;&#20063;&#19981;&#36275;&#20197;&#35299;&#20915;&#38382;&#39064;&#65292;&#23427;&#20204;&#32467;&#21512;&#22312;&#19968;&#36215;&#21364;&#21487;&#20197;

</li>
<li>&#23436;&#32654;&#30340;&#30456;&#20114;&#34917;&#36275;&#12290;&#32780;&#19988;&#21407;&#20808;&#38271;&#36798;200&#39029;&#30340;&#35777;&#26126;&#65292;&#21487;&#20197;&#36827;&#34892;&#22823;&#24133;&#24230;&#30340;&#21270;&#31616;&#65292;&#26368;&#32456;&#30340;&#35777;&#26126;&#34987;&#32553;&#20943;&#21040;&#20102;130&#39029;&#12290;

</li>
<li>&#36798;&#21040;&#31616;&#27905;&#32780;&#20248;&#32654;&#30340;&#30446;&#30340;&#12290;

</li>
<li><span style="color: #ff0000;">= &#31185;&#23398;&#30340;&#24577;&#24230;&nbsp;&amp;&amp; &#19981;&#26029;&#30340;&#22362;&#25345;</span>
<ul><li>&#26368;&#32456;&#24576;&#23572;&#26031;&#19982;1994&#24180;10&#26376;25&#26085;&#21457;&#20986;&#20102;&#25913;&#27491;&#36807;&#21518;&#30340;&#20004;&#31687;&#35770;&#25991;&#65306;&lt;&#27169;&#26925;&#22278;&#26354;&#32447;&#21644;&#36153;&#39532;&#22823;&#23450;&#29702;&gt; and &nbsp;&lt;&#26576;&#20123;&#36203;&#20811;&#20195;&#25968;&#30340;&#29615;&#35770;&#24615;&#36136;&gt;&#12290;

</li>
<li>&#36825;&#20004;&#31687;&#35770;&#25991;&#24635;&#20849;130&#39029;&#65292;&#26159;&#21382;&#21490;&#19978;&#26680;&#26597;&#30340;&#26368;&#24443;&#24213;&#30340;&#25968;&#23398;&#31295;&#20214;&#65292;&#26368;&#32456;&#20110;1995&#24180;&#25104;&#21151;&#21457;&#34920;&#22312;&#20102;&#12298;&#25968;&#23398;&#24180;&#21002;&#12299;&#19978;&#65292;&#20026;&#36153;&#39532;&#22823;&#23450;&#29702;&#30011;&#19978;&#20102;&#22278;&#28385;&#30340;&#21477;&#21495;&#12290;

</li>

</ul>
</li>

</ul><p>&nbsp;
<p>&#31532;&#20843;&#31456;&#65306;&#22823;&#32479;&#19968;&#25968;&#23398;
<ul><li>= &#23433;&#24503;&#40065;&#183;&#24576;&#23572;&#26031;&#30340;&#30740;&#31350;&#25104;&#26524;&#30340;&#32654;&#21644;&#39749;&#21147;&#22312;&#20110;&#23427;&#26159;&#36208;&#21521;&#20195;&#25968;&#25968;&#35770;&#30340;&#24040;&#22823;&#30340;&#19968;&#27493;&#65292;&#23427;&#21457;&#23637;&#20102;&#25968;&#23398;&#12290;&#36890;&#36807;&#35895;&#23665;-&#24535;&#26449;&#29468;&#24819;&#65292;&#24576;&#23572;&#26031;&#23558;&#26925;&#22278;&#26354;&#32447;&#21644;&#27169;&#24418;&#24335;&#32479;&#19968;&#20102;&#36215;&#26469;&#12290;

</li>
<li>= &#30456;&#20284;&#30340;&#25968;&#23398;&#38590;&#39064;&#65306;&#20219;&#20309;&#23436;&#28385;&#25968;&#37117;&#26159;&#20598;&#25968;&#21527;&#65311;
<ul><li>&#21482;&#19981;&#36807;&#36825;&#20123;&#38590;&#39064;&#27809;&#26377;&#36153;&#39532;&#22823;&#23450;&#29702;&#37027;&#26679;&#20986;&#21517;&#65292;&#37027;&#26679;&#20196;&#20154;&#30528;&#36855;&#65292;3&#20010;&#22810;&#19990;&#32426;&#30340;&#22825;&#25165;&#25968;&#23398;&#23478;&#20204;&#37117;&#22312;&#20851;&#24515;&#30528;&#30340;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65292;&#26368;&#32456;&#34987;&#35299;&#20915;&#20102;&#12290;

</li>
<li>&#21733;&#24503;&#24052;&#36203;&#29468;&#24819;&#65306;&#27599;&#20010;&#20598;&#25968;&#26159;&#21542;&#37117;&#21487;&#20197;&#20998;&#35299;&#25104;&#20004;&#20010;&#32032;&#25968;&#20043;&#21644;&#12290;

</li>

</ul>
</li>
<li>= &#24320;&#26222;&#21202;&#30340;&#8220;&#29699;&#22635;&#20805;&#38382;&#39064;&#8221;
<ul><li>&#xa;    <p>&#xa;      1611&#x5e74;<font color="#0b10ea">&#x5f00;&#x666e;&#x52d2;&#x7684;&#x300a;&#x8bba;&#x516d;&#x89d2;&#x5f62;&#x7684;&#x96ea;&#x82b1;&#x300b;</font>&#x7684;&#x8bba;&#x6587;&#xff0c;<font color="#e61d1d">&#x6210;&#x529f;&#x7684;&#x89e3;&#x91ca;&#x4e86;&#x4e3a;&#x4ec0;&#x4e48;&#x6240;&#x6709;&#x7684;&#x96ea;&#x82b1;&#x90fd;&#x6709;&#x72ec;&#x7279;&#x7684;&#x4f46;&#x603b;&#x662f;&#x516d;&#x8fb9;&#x5f62;&#x7684;&#x7ed3;&#x6784;</font>&#x3002;&#xa;    </p>&#xa;  
<p>&#20182;&#25512;&#27979;&#27599;&#29255;&#38634;&#33457;&#24320;&#22987;&#26102;&#37117;&#26377;&#19968;&#39063;&#20845;&#36793;&#23545;&#31216;&#30340;&#31181;&#23376;&#65292;&#36825;&#39063;&#31181;&#23376;&#22312;&#31359;&#36234;&#22823;&#27668;&#23618;&#26102;&#20250;&#21457;&#32946;&#25104;&#38271;&#12290;&#19981;&#26029;&#21464;&#21270;&#30528;&#30340;&#39118;&#12289;&#27668;&#28201;&#21644;&#23576;&#22467;&#26465;&#20214;
<p>&#20445;&#35777;&#20102;&#27599;&#29255;&#38634;&#33457;&#37117;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#31181;&#23376;&#26159;&#38750;&#24120;&#23567;&#30340;&#65292;&#36825;&#23601;&#20351;&#24471;&#20915;&#23450;&#20854;&#25104;&#38271;&#27169;&#24335;&#30340;&#26465;&#20214;&#22312;&#25152;&#26377;&#30340;&#20845;&#36793;&#19978;&#26159;&#23436;&#20840;&#30456;&#21516;
&#xa;    <p>&#xa;      &#x7684;&#xff0c;&#x4ece;&#x800c;&#x4f7f;&#x5f97;&#x5bf9;&#x79f0;&#x6027;&#x5f97;&#x4ee5;&#x4fdd;&#x6301;&#x3002;&#x8fd9;&#x7bc7;&#x8bba;&#x6587;&#x4e5f;<font color="#f31515">&#x5960;&#x5b9a;&#x4e86; &#xa;      &#x7ed3;&#x6676;&#x5b66; &#x7684;&#x57fa;&#x7840;</font>&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>= &#23433;&#24503;&#40065;&#183;&#24576;&#23572;&#26031;&#26368;&#21518;&#22238;&#24518;&#35828;&#65306;&#8220;&#25105;&#24471;&#21040;&#20102;&#36825;&#31181;&#38750;&#24120;&#38590;&#24471;&#30340;&#33635;&#24184;&#65292;&#23601;&#26159;&#22312;&#25105;&#30340;&#25104;&#24180;&#26102;&#26399;&#36861;&#27714;&#25105;&#20799;&#31461;&#26102;&#26399;&#30340;&#26790;&#24819;&#12290;&#24656;&#24597;&#20877;&#20063;&#25214;&#19981;&#20986;&#27604;&#36825;&#26356;&#26377;&#24847;&#20041;&#30340;&#20107;&#20799;&#20102;&#8221;&#12290;

</li>

</ul><p>&nbsp;
<p><span style="color: #ff0000;">&#24635;&#32467;</span>
<ul><li>&#xa;    <p>&#xa;      &#x8fd9;&#x672c;&#x4e66;<font color="#dc2323">&#xa0;&#x4ee5;&#x8d39;&#x9a6c;&#x5927;&#x5b9a;&#x7406;&#x7684;&#x8d77;&#x6e90;&#x53d1;&#x5c55;&#x53ca;&#x8bc1;&#x660e;&#x4e3a;&#x6838;&#x5fc3;</font>&#xff0c;&#x4f7f;&#x6211;&#x4eec;&#x4e86;&#x89e3;&#x4e86;<font color="#1c25e5">&#x6570;&#x5b66;&#x53f2;&#x53d1;&#x5c55;&#x4e2d;&#x7684;&#x5f88;&#x591a;&#x6709;&#x8da3;&#x7684;&#x6545;&#x4e8b;</font>&#xff1b;&#x540c;&#x65f6;&#x4e5f;<font color="#1014e3">&#x5bf9;&#x5982;&#x4f55;&#x505a;&#x7814;&#x7a76;&#x6709;&#x4e86;&#x66f4;&#x6df1;&#x523b;&#x7684;&#x8ba4;&#x8bc6;&#x548c;&#x7406;&#x89e3;</font>&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      &#x4e2a;&#x4eba;&#x611f;&#x89c9;&#x6536;&#x83b7;&#x5f88;&#x5927;&#x3002;&#x5bf9;&#x6211;&#x4ee5;&#x540e;&#x8bfb;&#x7814;&#x7a76;&#x751f;&#x5982;&#x4f55;&#x505a;&#x7814;&#x7a76;&#x90fd;&#x662f;&#x5f88;&#x6709;&#x6307;&#x5bfc;&#x610f;&#x4e49;&#x7684;&#x4e00;&#x672c;&#x4e66;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
