<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#28014;&#29983;&#21462;&#20041; &#20316;&#32773;&#65306;&#21556;&#39134;</title>
<style type="text/css">
	body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#28014;&#29983;&#21462;&#20041;</font><br >&#20316;&#32773;&#65306;<font color="#ff0000">&#21556;&#39134;</font>&#xa;    </p>&#xa;  
<ul><li><span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x5168;&#x4e66;&#x603b;&#x7ed3;&#xff08;&#x7ed9;&#x6211;&#x7559;&#x4e0b;&#x6700;&#x6df1;&#x5370;&#x8c61;&#x7684;&#x4e94;&#x4e2a;&#x89c2;&#x70b9;&#xff09;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <br><p><b>top-1</b>. <font color="#ff0000">&#x201c;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#x201d;&#xff1a;&#x5bb6;&#x5ead;&#x653f;&#x6cbb;&#x4e2d;&#x6743;&#x529b;&#x6e38;&#x620f;&#x7684;&#x6839;&#x672c;&#x76ee;&#x7684;</font>&#xff01;&#x201c;&#x8fbe;&#x6210;&#x8fdb;&#x4e00;&#x6b65;&#x7684;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#x548c;&#x597d;&#x597d;&#x7684;&#x8fc7;&#x65e5;&#x5b50;&#x201d;&#x624d;&#x662f;&#x5bb6;&#x5ead;&#x5185;&#x5404;&#x4e8b;&#x7684;&#x6839;&#x672c;&#x76ee;&#x7684;&#xff01;&#x5982;&#x679c;&#x629b;&#x5f03;&#x4e86;&#x8fd9;&#x4e24;&#x70b9;&#xff0c;&#x5728;&#x5bb6;&#x5ead;&#x4e2d;&#x53d6;&#x5f97;&#x518d;&#x591a;&#x6743;&#x5229;&#x6e38;&#x620f;&#x4e2d;&#x7684;&#x80dc;&#x5229;&#x4e5f;&#x5c06;&#x4f1a;&#x53d8;&#x5f97;&#x6beb;&#x65e0;&#x610f;&#x4e49;&#x3002;&#xa;    </p><br><p><b>top-2</b>. <font color="#0000ff">&#x600e;&#x6837;&#x505a;&#x624d;&#x80fd;&#x201c;&#x60f3;&#x5f97;&#x5f00;&#x201d;&#xff1f;</font>&#x771f;&#x6b63;&#x7406;&#x89e3;&#x5bb6;&#x5ead;&#x4e2d;&#x6743;&#x5229;&#x6e38;&#x620f;&#x7684;&#x6839;&#x672c;&#x76ee;&#x7684;(&#x8fbe;&#x6210;&#x66f4;&#x4eb2;&#x5bc6;&#x7684;&#x5173;&#x7cfb;),&#x771f;&#x6b63;&#x80fd;&#x6df1;&#x5207;&#x6d1e;&#x5bdf;&#x4eba;&#x751f;&#x7684;&#x771f;&#x6b63;&#x4ef7;&#x503c;&#x548c;&#x8fc7;&#x65e5;&#x5b50;&#x7684;&#x9053;&#x7406;&#xff0c;&#x80fd;&#x591f;&#x8ba4;&#x771f;&#x3001;&#x548c;&#x4e50;&#x5730;&#x4e0e;&#x5168;&#x5bb6;&#x4eba;&#x4e00;&#x8d77;&#x8fc7;&#x65e5;&#x5b50;&#xff0c;&#x6309;&#x7167;&#x793c;&#x4e49;&#x505a;&#x4e8b;&#xff0c;&#x7406;&#x6027;&#x5730;&#x63a7;&#x5236;&#x60c5;&#x7eea;&#xff0c;&#x8ffd;&#x6c42;&#x8fbe;&#x6210;&#x66f4;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#xff0c;&#x8ffd;&#x6c42;&#x5e78;&#x798f;!&#xa;    </p>&#xa;    <br><p>&#xa;      <b>top-3</b>. <font color="#ff0000">&#x5982;&#x4f55;&#x5904;&#x7406;&#x5bb6;&#x5ead;&#x4e2d;&#x4e0e;&#x957f;&#x8f88;&#x4e4b;&#x95f4;&#x7684;&#x5173;&#x7cfb;&#xff1f;&#x5bf9;&#x201c;&#x5b5d;&#x987a;&#x201d;&#x95ee;&#x9898;&#x7684;&#x601d;&#x8003;&#xff01;</font>&#x8981;&#x61c2;&#x5f97;&#x5982;&#x4f55;&#x8868;&#x8fbe;&#x81ea;&#x5df1;&#x7684;&#x5c0a;&#x91cd;&#x548c;&#x5b5d;&#x987a;&#xff0c;&#x8981;&#x4e3b;&#x52a8;&#x628a;&#x81ea;&#x5df1;&#x7684;&#x4f4d;&#x7f6e;&#x653e;&#x4f4e;&#xff0c;&#x4e3b;&#x52a8;&#x4ee5;&#x4f4e;&#x59ff;&#x6001;&#x53bb;&#x5173;&#x5fc3;&#x4ed6;&#x4eec;&#xff0c;&#x8be2;&#x95ee;&#x4ed6;&#x4eec;&#x7684;&#x610f;&#x89c1;&#x548c;&#x5efa;&#x8bae;&#xff0c;&#x8ba9;&#x4ed6;&#x4eec;&#x611f;&#x53d7;&#x5230;&#x81ea;&#x5df1;&#x7684;&#x4ef7;&#x503c;&#xff0c;&#x8fd9;&#x6837;&#x5c31;&#x80fd;&#x8868;&#x8fbe;&#x51fa;&#x6700;&#x597d;&#x7684;&#x5c0a;&#x91cd;&#x548c;&#x5b5d;&#x987a;&#x3002;[&#x8054;&#x7cfb;&#x6587;&#x672b;&#x7684;&#x5bb6;&#x89c4;&#x201c;&#x4e70;&#x6765;&#x4e1c;&#x897f;&#x9996;&#x5148;&#x7ed9;&#x957f;&#x8f88;&#x770b;&#xff0c;&#x8be2;&#x95ee;&#x4ed6;&#x4eec;&#x7684;&#x5efa;&#x8bae;&#x201d;]&#x3002;&#xa;    </p>&#xa;    <br><p>&#xa;      <b>top-4</b>. <font color="#0000ff">&#x5982;&#x4f55;&#x5229;&#x7528;&#x5bb6;&#x5ead;&#x4e2d;&#x6bcf;&#x4e2a;&#x4eba;&#x7684;&#x201c;&#x9053;&#x5fb7;&#x8d44;&#x672c;&#x201d;&#xff1f;</font>&#x7ed9;&#x5bb6;&#x5ead;&#x5185;&#x5404;&#x65b9;&#x90fd;&#x5f97;&#x5230;&#x4e00;&#x5b9a;&#x7684;&#x9053;&#x5fb7;&#x8d44;&#x672c;&#xff0c;&#x624d;&#x6709;&#x53ef;&#x80fd;&#x4ea7;&#x751f;&#x5f7c;&#x6b64;&#x4e4b;&#x95f4;&#x7684;&#x987e;&#x5fcc;&#x548c;&#x5c0a;&#x91cd;&#xff0c;&#x624d;&#x80fd;&#x4f7f;&#x6574;&#x4e2a;&#x5bb6;&#x5ead;&#x4e2d;&#x7684;&#x6743;&#x5229;&#x6e38;&#x620f;&#x5f97;&#x4ee5;&#x7ef4;&#x6301;&#x5e73;&#x8861;&#x3002;&#x4f7f;&#x5f97;&#x5bb6;&#x5ead;&#x5185;&#x6bcf;&#x4e2a;&#x4eba;&#x90fd;&#x80fd;&#x5404;&#x5f97;&#x5176;&#x6240;&#xff0c;&#x76f8;&#x4e92;&#x5c0a;&#x91cd;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      <b>top-5</b>. &#x4ec0;&#x4e48;&#x662f;&#x6240;&#x8c13;&#x7684;&#x201c;&#x8fc7;&#x65e5;&#x5b50;&#x201d;&#xff1f;&#x4ec0;&#x4e48;&#x662f;&#x6240;&#x8c13;&#x7684;&#x201c;&#x4ee5;&#x5bb6;&#x6210;&#x4eba;&#x201d;&#xff1f;&#x6ca1;&#x7ec4;&#x6210;&#x5bb6;&#x5ead;&#x7684;&#x4eba;&#x59cb;&#x7ec8;&#x90fd;&#x4f1a;&#x88ab;&#x793e;&#x4f1a;&#x5f53;&#x505a;&#x662f;&#x8fb9;&#x7f18;&#x4eba;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>&#31532;&#19968;&#37096;&#20998; &#23548;&#35328;
<ul><li><span style="color: #006633;font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#31532;&#19968;&#31456; &#27515;&#19982;&#29983;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + &#19981;&#20844;&#20063;&#21487;&#20197;&#20998;&#25104;&#20004;&#31867;&#65306;&#19968;&#31181;&#26159;&#20900;&#26505;&#65292;&#19968;&#31181;&#26159;&#22996;&#23624;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#20900;&#26505;&#8221;&#65306;&#21487;&#20197;&#30028;&#23450;&#20026;&#65292;&#22312;&#23478;&#24237;&#20043;&#22806;&#30340;&#20844;&#20849;&#29983;&#27963;&#20013;&#36973;&#21463;&#21040;&#30340;&#19981;&#20844;&#27491;&#24453;&#36935;&#65307;<br >- &#8220;&#22996;&#23624;&#8221;&#65306;&#21487;&#20197;&#30028;&#23450;&#20026;&#65292;&#36973;&#21040;&#35832;&#22914;&#23478;&#24237;&#25104;&#21592;&#31561;&#26377;&#20146;&#23494;&#20851;&#31995;&#30340;&#20154;&#30340;&#19981;&#20844;&#27491;&#24453;&#36935;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#20844;&#23433;&#23616;&#65306;&#21517;&#20026;&#8220;&#20844;&#23433;&#8221;&#65292;&#23427;&#23646;&#20110;&#8220;&#20844;&#20849;&#23433;&#20840;&#37096;&#38376;&#8221;&#65292;&#23427;&#25152;&#36127;&#36131;&#30340;&#23601;&#26159;&#24179;&#24687;&#20844;&#20849;&#39046;&#22495;&#20869;&#30340;&#19981;&#20844;&#27491;&#38382;&#39064;&#65292;&#20063;&#21363;&#25152;&#35859;&#30340;&#20900;&#26505;&#65292;&#32780;&#19981;&#26159;&#35299;&#20915;&#23478;&#24237;&#39046;&#22495;&#20869;&#30340;&#22996;&#23624;&#65281;<br >+ &#21307;&#38498;&#65306;&#23646;&#20110;&#8220;&#20844;&#20849;&#21355;&#29983;&#37096;&#38376;&#8221;&#65292;&#23427;&#25152;&#36127;&#36131;&#30340;&#21017;&#21482;&#26159;&#20154;&#20204;&#30340;&#20581;&#24247;&#65292;&#23427;&#19981;&#22823;&#20851;&#24515;&#33258;&#26432;&#32972;&#21518;&#30340;&#30495;&#27491;&#21407;&#22240;(&#27604;&#22914;&#23478;&#24237;&#32416;&#32439;&#31561;)&#65281;<br >+ &#32769;&#30334;&#22995;&#30340;&#26085;&#24120;&#29983;&#27963;&#26082;&#19981;&#26159;&#19968;&#20010;&#20844;&#20849;&#23433;&#20840;&#38382;&#39064;&#65292;&#20063;&#19981;&#26159;&#19968;&#20010;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#65292;&#26356;&#19981;&#26159;&#20854;&#20182;&#30340;&#20160;&#20040;&#31038;&#20250;&#20844;&#20849;&#38382;&#39064;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#29702;&#35299;&#33258;&#26432;&#38382;&#39064;&#30340;&#20851;&#38190;&#21464;&#25104;&#20102;&#65306;&#29702;&#35299;&#8220;&#20154;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#26368;&#22312;&#24847;&#30340;&#20844;&#27491;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#8221;&#36825;&#20010;&#38382;&#39064;&#12290;&#xa;    </p>&#xa;  </span>
<p>&nbsp;
&#xa;    <p>&#xa;      + &#26412;&#20070;&#30740;&#31350;&#30340;&#24847;&#20041;&#65306;&#23547;&#25214;&#20013;&#22269;&#33258;&#26432;&#30740;&#31350;&#30340;&#33539;&#24335;&#21644;&#29702;&#35770;&#35299;&#37322;&#30340;&#21487;&#33021;&#24615;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#25105;&#23545;&#23478;&#24237;&#25919;&#27835;&#30340;&#30740;&#31350;&#32467;&#26524;&#31435;&#36275;&#20110;&#36825;&#26679;&#19968;&#20010;&#22522;&#26412;&#35266;&#24565;&#65306;&#20013;&#22269;&#30340;&#33258;&#26432;&#38382;&#39064;&#39318;&#20808;&#21644;&#27491;&#20041;&#26377;&#20851;&#65292;&#36825;&#31181;&#27491;&#20041;&#20307;&#29616;&#22312;&#22797;&#26434;&#30340;&#23478;&#24237;&#25919;&#27835;&#20013;&#65281;&#35201;&#29702;&#35299;&#33258;&#26432;&#38382;&#39064;&#30340;&#26680;&#24515;&#65292;&#24517;&#39035;&#19982;&#23478;&#24237;&#25919;&#27835;&#32467;&#21512;&#36215;&#26469;&#65292;&#25165;&#33021;&#30475;&#20986;&#23427;&#30340;&#24847;&#20041;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<p>+ &#33258;&#26432;&#29702;&#35770;
<ul><li>&#xa;    <p>&#xa;      - &#28034;&#23572;&#24178;&#30340;&#12298;&#33258;&#26432;&#35770;&#12299;&#26080;&#30097;&#26159;&#26368;&#33879;&#21517;&#30340;&#33258;&#26432;&#23398;&#33879;&#20316;&#65292;&#20182;&#22312;&#27492;&#20070;&#20013;&#25226;&#33258;&#26432;&#24403;&#20570;&#26159;&#19968;&#20010;&#31038;&#20250;&#20107;&#23454;&#26469;&#29702;&#35299;&#65292;&#20182;&#25226;&#33258;&#26432;&#21010;&#20998;&#20026;&#19977;&#22823;&#31867;&#65306;<b>&#21033;&#24049;&#22411;&#12289;&#21033;&#20182;&#22411;&#12289;&#22833;&#33539;&#22411;</b>&#12290;&#8220;&#22833;&#33539;&#8221;&#23601;&#26159;&#31934;&#31070;&#21307;&#23398;&#23478;&#20204;&#25152;&#35828;&#30340;&#24515;&#26234;&#19981;&#20581;&#20840;&#65292;&#25233;&#37057;&#30151;&#65292;&#24773;&#30171;&#36825;&#31867;&#30340;&#19996;&#35199;&#12290;<br >- &#33707;&#23425;&#26684;&#21017;&#35748;&#20026;&#33258;&#26432;&#23601;&#26159;<u>&#27515;&#30340;&#26412;&#33021;&#25112;&#32988;&#20102;&#29983;&#30340;&#26412;&#33021;</u>&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span style="color: #006633;font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#20108;&#31456; &#21629;&#19982;&#20041;&#xa;</p></span>
<ul><li>&#xa;    <p>&#xa;      + &#22914;&#20309;&#29702;&#35299;&#8220;&#20154;&#20204;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#25152;&#26368;&#20026;&#22312;&#24847;&#30340;&#20844;&#27491;/&#27491;&#20041;&#8221;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#39318;&#35201;&#30340;&#19968;&#27493;&#65306;&#29702;&#35299;&#24403;&#22320;&#20154;&#20851;&#20110;&#29983;&#21629;&#21644;&#20154;&#26684;&#30340;&#35266;&#24565;&#65292;&#20174;&#32780;&#30475;&#21040;&#20182;&#20204;&#25152;&#29702;&#35299;&#30340;&#27491;&#20041;&#21644;&#19981;&#20844;&#31350;&#31455;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20160;&#20040;&#26159;&#8220;&#36807;&#26085;&#23376;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#31616;&#21333;&#30340;&#26469;&#35828;&#65292;&#36807;&#26085;&#23376;&#23601;&#26159;&#22312; <u>&#8220;&#20986;&#29983;&#12289;&#25104;&#38271;&#12289;&#25104;&#23478;&#12289;&#31435;&#19994;&#12289;&#29983;&#23376;&#12289;&#25945;&#23376;&#12289;&#24180;&#32769;&#12289;&#23551;&#32456;&#8221;</u>&#160; &#36825;&#26679;&#30340;&#19968;&#36744;&#23376;&#20013;&#29983;&#27963;&#30340;&#29366;&#24577;&#12290;&#36825;&#19968;&#25972;&#20010;&#36807;&#31243;&#37117;&#26159;&#20197;&#23478;&#24237;&#20026;&#32972;&#26223;&#23637;&#24320;&#30340;&#65292;&#22240;&#27492;&#8220;&#23478;&#24237;&#8221;&#36825;&#20010;&#27010;&#24565;&#22312;&#20013;&#22269;&#20154;&#24515;&#30446;&#20013;&#22987;&#32456;&#26159;&#22788;&#20110;&#26680;&#24515;&#22320;&#20301;&#65281;<br >- &#22522;&#20110;&#27492;&#65292;&#22312;&#20013;&#22269;&#20154;&#30475;&#26469;&#65306;<font color="#990033">&#36807;&#19981;&#22909;&#26085;&#23376;&#30340;&#20154;&#23601;&#26159;&#25351;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#30340;&#26576;&#20010;&#29615;&#33410;&#38500;&#20102;&#38382;&#39064;&#30340;&#20154;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>+ &#20160;&#20040;&#26159;&#8220;&#20570;&#20154;&#8221;&#65311;
<p>&nbsp;
&#xa;    <p>&#xa;      + &#20160;&#20040;&#26679;&#30340;&#20154;&#25165;&#33021;&#34987;&#31216;&#20570;&#26159;&#19968;&#20010;&#23436;&#25972;&#24847;&#20041;&#19978;&#30340;&#8220;&#20154;&#8221;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#23601;&#26159;&#25351;&#25104;&#24180;&#12289;&#26377;&#33258;&#24049;&#30340;&#23478;&#24237;&#12289;&#21463;&#21040;&#23562;&#37325;&#12289;<b>&#24182;&#22312;&#20154;&#32676;&#20013;&#20139;&#26377;&#30456;&#24403;&#22320;&#20301;&#30340;&#20010;&#20307;</b>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#8220;&#20570;&#20154;&#8221;&#19982;&#8220;&#36807;&#26085;&#23376;&#8221;&#20043;&#38388;&#30340;&#24322;&#21516;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#34429;&#28982;&#23427;&#20204;&#20043;&#38388;&#26377;&#24456;&#22810;&#36923;&#36753;&#30456;&#36890;&#30340;&#22320;&#26041;&#65292;&#20294;&#20108;&#32773;&#25152;&#20195;&#34920;&#30340;&#35266;&#24565;&#24182;&#19981;&#19968;&#26679;&#65307;<br >- &#20108;&#32773;&#20043;&#38388;&#26368;&#37325;&#35201;&#30340;&#21306;&#21035;&#22312;&#20110;&#65306;&#20570;&#20154;&#34429;&#28982;&#20063;&#24456;&#23478;&#24237;&#26377;&#24456;&#22810;&#30340;&#20851;&#31995;&#65292;&#20294;&#23427;&#26356;&#22810;&#30340;&#24378;&#35843;&#20110;&#20010;&#20307;&#30340;&#20215;&#20540;&#21644;&#23562;&#20005;&#65281;(&#36807;&#26085;&#23376;&#26356;&#20559;&#37325;&#20110;&#23478;&#24237;&#65292;&#20570;&#20154;&#21017;&#26356;&#20559;&#37325;&#20110;&#20010;&#20154;)<br >- &#20030;&#20363;&#65306;&#22827;&#22971;&#20108;&#20154;&#20043;&#38388;&#22914;&#26524;&#19968;&#20010;&#33021;&#21147;&#24456;&#24046;&#65292;&#20381;&#36182;&#21478;&#19968;&#20010;&#20381;&#26087;&#36824;&#26159;&#21487;&#20197;&#36807;&#22909;&#26085;&#23376;&#30340;&#65292;&#20294;&#26159;&#20504;&#33509;&#20182;&#35201;&#33719;&#24471;&#23562;&#20005;&#65292;&#35753;&#21035;&#20154;&#25226;&#33258;&#24049;&#8220;&#24403;&#20010;&#20154;&#20284;&#30340;&#8221;&#26469;&#30475;&#24453;&#65292;&#20182;&#23601;&#21482;&#33021;&#36890;&#36807;&#33258;&#36523;&#30340;&#21162;&#21147;&#26469;&#23454;&#29616;(&#26080;&#27861;&#20381;&#36182;&#20110;&#20219;&#20309;&#20154;)&#12290;&#8220;&#20570;&#20154;&#8221;&#23601;&#26159;&#38656;&#35201;&#22312;&#19982;&#21035;&#20154;&#30340;&#20132;&#24448;&#20013;&#23454;&#29616;&#65292;&#20570;&#20154;&#30340;&#30446;&#30340;&#23601;&#26159;&#24819;&#35201;&#25104;&#23601;&#33258;&#24049;&#30340;&#20154;&#26684;&#21644;&#23562;&#20005;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#23478;&#24237;&#29983;&#27963;&#26159;&#8220;&#24773;&#24863;&#21644;&#25919;&#27835;&#8221;&#30340;&#19968;&#31181;&#28151;&#21512;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;<p>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#22914;&#20309;&#29702;&#35299;&#8220;&#23478;&#24237;&#20013;&#30340;&#27491;&#20041;&#8221;&#65311;&#22914;&#20309;&#29702;&#35299;&#8220;&#22996;&#23624;&#8221;&#65311;(P60/332)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#39318;&#20808;&#65292;&#26159;&#8220;&#24418;&#24335;&#19978;&#30340;&#27491;&#20041;&#8221;&#65292;&#21363;&#36807;&#26085;&#23376;&#30340;&#21046;&#24230;&#26694;&#26550;&#12290;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#23478;&#24237;&#20013;&#22266;&#26377;&#30340;&#26435;&#21033;&#32467;&#26500;&#21644;&#21508;&#33258;&#30340;&#20041;&#21153;&#65306;&#29238;&#27597;&#24212;&#35813;&#29233;&#25252;&#23376;&#22899;&#65292;&#23376;&#22899;&#24212;&#35813;&#23389;&#25964;&#29238;&#27597;&#65292;&#22827;&#22971;&#20043;&#38388;&#30007;&#20027;&#22806;&#22899;&#20027;&#20869;&#12290;<br >&#183; &#22312;&#36825;&#31181;&#26435;&#21033;&#32467;&#26500;&#19978;&#65292;&#35201;&#26377;&#22522;&#26412;&#30340;&#30456;&#20114;&#23562;&#37325;&#21644;&#24179;&#31561;&#20851;&#31995;&#65292;&#21542;&#21017;&#23601;&#20250;&#20986;&#29616;&#25152;&#35859;&#30340;&#8220;&#19981;&#20844;&#27491;&#8221;&#65292;&#23601;&#20250;&#20351;&#20854;&#20013;&#30340;&#37096;&#20998;&#20154;&#36973;&#21463;&#21040;&#8220;&#22996;&#23624;&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      - &#20854;&#27425;&#65292;&#26159;&#22312;&#24418;&#24335;&#20027;&#20041;&#22522;&#30784;&#19978;&#30340;&#20844;&#24179;&#20132;&#24448;&#12290;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#21363;&#35201;&#25226;&#36825;&#31181;&#30001;&#24418;&#24335;&#20027;&#20041;&#25152;&#30830;&#23450;&#30340;&#24179;&#31561;&#21407;&#21017;(&#29238;&#24403;&#20005;,&#27597;&#24403;&#24904;,&#23376;&#22899;&#24403;&#23389;,&#20804;&#24351;&#24403;&#24716;,&#22827;&#22971;&#24403;&#29233;)&#36143;&#24443;&#21040;&#26085;&#24120;&#20132;&#24448;&#20013;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; &#37027;&#20123;&#22240;&#20026;&#29712;&#30862;&#23567;&#20107;&#32780;&#24341;&#36215;&#30340;&#33258;&#26432;&#65292;&#22823;&#22810;&#26159;&#22240;&#20026;&#36825;&#31181;&#20844;&#24179;&#20132;&#24448;&#21463;&#21040;&#20102;&#23041;&#32961;&#12290;<br >&#183; <font color="#0000ff">&#23478;&#24237;&#25919;&#27835;&#24403;&#20013;&#30340;&#22996;&#23624;&#65292;&#24120;&#24120;&#24182;&#19981;&#22312;&#20110;&#19968;&#33324;&#30340;&#27491;&#20041;&#21644;&#20844;&#27491;&#21407;&#21017;&#21463;&#21040;&#20102;&#25361;&#25112;&#65292;&#32780;&#26159;<b>&#25351;&#25152;&#20381;&#36182;&#21644;&#39044;&#26399;&#30340;&#26576;&#31181;&#30456;&#20114;&#20851;&#31995;&#27809;&#26377;&#36798;&#21040;</b></font>&#65281;(&#23427;&#20063;&#21487;&#20197;&#29702;&#35299;&#20026;&#26576;&#20154;&#21463;&#21040;&#20102;&#22996;&#23624;&#20854;&#23454;&#26159;&#20182;&#35273;&#24471;&#33258;&#24049;<b>&#27809;&#26377;&#24471;&#21040;&#39044;&#26399;&#30340;&#23562;&#20005;&#21644;&#26435;&#21147;</b>)&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &quot;&#36172;&#27668;&quot;&#36825;&#31181;&#34892;&#20026;&#35813;&#22914;&#20309;&#23450;&#20041;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      -&#12298;&#29616;&#20195;&#27721;&#35821;&#35789;&#20856;&#12299;&#8220;&#36172;&#27668;&#25351;&#30340;&#26159; &#22240;&#19981;&#28385;&#24847;&#25110;&#21463;&#25351;&#36131;&#32780;<b>&#20219;&#24615;&#34892;&#21160;</b>&#8221;&#65281;<br >-&#12298;&#29616;&#20195;&#27721;&#35821;&#22823;&#36766;&#20856;&#12299;&#8220;&#36172;&#27668;&#25351;&#30340;&#26159; &#29992;&#20219;&#24615;&#34892;&#21160; &#26469;&#34920;&#31034;&#24515;&#20013;&#26377;&#27668;&#8221;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#26681;&#25454;&#36825;&#20010;&#23450;&#20041;&#65292;&#25105;&#33258;&#24049;&#20063;&#32463;&#24120;&#20250;&#22312;&#23478;&#24237;&#29983;&#27963;&#20013;&#20986;&#29616;&#8220;&#36172;&#27668;&#8221;&#30340;&#24773;&#20917;&#65292;&#22312;&#33258;&#24049;&#35273;&#24471;&#19981;&#28385;&#24847;&#30340;&#26102;&#20505;&#65292;&#32463;&#24120;&#20250;&#36873;&#25321;&#20219;&#24615;&#34892;&#21160;&#65281;&#36825;&#31181;&#20570;&#27861;&#20063;&#26159;&#24456;&#19981;&#25104;&#29087;&#30340;&#65292;&#24212;&#35813;&#20104;&#20197;&#26460;&#32477;&#65292;&#21542;&#21017;&#20197;&#21518;&#24456;&#21487;&#33021;&#37247;&#25104;&#22823;&#31096;&#65281;<font color="#ff0000">&#20999;&#35760;&#65306;&#23545;&#20110;&#8220;&#36172;&#27668;&#8221;&#36825;&#31181;&#19981;&#25104;&#29087;&#30340;&#34892;&#20026;&#65292;&#25105;&#33258;&#24049;&#24212;&#20110;&#35686;&#35273;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#21040;&#24213;&#20160;&#20040;&#26159;&#8220;&#20041;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#20154;&#20204;&#23388;&#23388;&#20197;&#27714;&#30340;&#8220;&#20041;&#8221;&#65292;&#25351;&#30340;&#26159; &#27599;&#20010;&#20154;&#30340;&#20154;&#26684;&#24471;&#21040;&#20805;&#20998;&#23454;&#29616;&#65292;&#26377;&#23562;&#20005;&#12289;&#26377;&#20048;&#36259;&#12289;&#26377;&#21170;&#22836;&#22320;&#36807;&#26085;&#23376;&#65281;<br >- &#22312;&#23478;&#24237;&#29983;&#27963;&#26041;&#38754;&#65292;<b>&#20351;&#35841;&#20063;&#19981;&#21463;&#22996;&#23624;&#65292;&#27599;&#20010;&#20154;&#21508;&#24471;&#20854;&#25152;&#65292;&#23601;&#26159;&#27491;&#20041;&#30340;</b>&#65307;<br >- &#22312;&#27599;&#20010;&#20154;&#26041;&#38754;&#65292;<b>&#24352;&#25196;&#20154;&#26684;&#65292;&#20570;&#19968;&#20010;&#26377;&#23562;&#20005;&#30340;&#20154;&#65292;&#23601;&#26159;&#8220;&#20041;&#8221;</b>&#12290;<br >- <font color="#993300">&#33258;&#26432;&#26159;&#23545;&#23478;&#24237;&#29983;&#27963;&#20013;&#30340;&#22996;&#23624;&#30340;&#21453;&#25239;&#65292;&#20063;&#26159;&#23545;&#20154;&#26684;&#20215;&#20540;&#30340;&#19968;&#31181;&#24352;&#25196;</font>&#65292;&#20854;&#26412;&#36136;&#26159;&#20026;&#20102;&#36194;&#21462;&#25152;&#35859;&#30340;&#8220;&#20041;&#8221;&#65281;<br ><font color="#0000ff">@&#21453;&#24605;</font>&#65306;&#33258;&#26432;&#36825;&#31181;&#26497;&#31471;&#30340;&#26041;&#24335;&#65292;&#30495;&#30340;&#33021;&#24110;&#33258;&#24049;&#36194;&#24471;&#25152;&#35859;&#30340;&#8220;&#20041;&#8221;&#21527;&#65311;&#20854;&#23454;&#23427;&#24182;&#19981;&#26159;&#36194;&#21462;&#27491;&#20041;&#30340;&#24212;&#26377;&#20043;&#36947;&#65292;&#36825;&#26465;&#36335;&#19978;&#26377;&#22826;&#22810;&#30340;&#38519;&#38449;&#19982;&#24076;&#26395;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul></li>
</ul><p>&nbsp;<hr>
&#xa;    <p>&#xa;      &#160;&#31532;&#20108;&#37096;&#20998; &#23478;&#20043;&#31036;&#xa;    </p>&#xa;  
<ul><li><span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#31532;&#19977;&#31456; &#20154;&#20262; (&#20154;&#20262;&#20043;&#38388;&#30340;&#20914;&#31361;&#65292;&#23478;&#24237;&#27491;&#20041;&#38382;&#39064;&#21021;&#35272;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + &#23478;&#24237;&#20851;&#31995;&#20013;&#30340;&#19977;&#31181;&#26368;&#22522;&#26412;&#30340;&#20154;&#20262;&#20851;&#31995;&#65306;&#22827;&#22919;&#20043;&#38388;&#30340;&#29233;&#65292;&#29238;&#27597;&#23545;&#23376;&#22899;&#30340;&#24904;&#65292;&#23376;&#22899;&#23545;&#29238;&#27597;&#30340;&#23389;&#12290;(&#23478;&#24237;&#25919;&#27835;/&#36807;&#26085;&#23376; &#23601;&#26159;&#22260;&#32469;&#30528;&#21508;&#31181;&#23478;&#24237;&#20851;&#31995;&#23637;&#24320;&#30340;)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#36825;&#19977;&#31181;&#26368;&#22522;&#26412;&#30340;&#20154;&#20262;&#65292;&#19981;&#20165;&#20165;&#26159;&#19977;&#31181;&#20146;&#23494;&#20851;&#31995;&#65292;&#32780;&#19988;&#20063;&#26159;<font color="#0000ff">&#19977;&#31181;&#25919;&#27835;&#20851;&#31995;</font>&#12290;&#20063;&#23601;&#26159;&#35828;&#36825;&#19977;&#31181;&#20851;&#31995;&#19981;&#20165;&#28041;&#21450;&#21040;&#20146;&#24773;&#65292;&#20063;&#28041;&#21450;&#21040;&#26435;&#21033;&#21644;&#20844;&#27491;&#65292;&#22914;&#26524;&#22788;&#29702;&#19981;&#22909;&#65292;&#20063;&#20250;&#23548;&#33268;&#33258;&#26432;&#36825;&#26679;&#30340;&#24754;&#21095;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#22312;&#20256;&#32479;&#20013;&#22269;&#65292;&#19968;&#20010;&#23478;&#24237;&#35201;&#36807;&#26085;&#23376;&#65292;&#23601;&#24517;&#39035;&#36890;&#36807;&#26126;&#30830;&#30340;&#31561;&#32423;&#31209;&#24207;&#26469;&#32500;&#25252;&#23478;&#24237;&#25104;&#21592;&#20043;&#38388;&#30340;&#36825;&#31181;&#20146;&#23494;&#20851;&#31995;&#12290;&#23478;&#24237;&#29983;&#27963;&#30340;&#22522;&#26412;&#27491;&#20041;&#65292;&#23601;&#26159;&#20351;&#27599;&#20010;&#23478;&#24237;&#25104;&#21592;&#22312;&#23478;&#24237;&#25919;&#27835;&#20013;&#26082;&#24471;&#21040;&#24212;&#26377;&#30340;&#23562;&#37325;&#21644;&#30475;&#24453;&#65292;&#20063;&#33021;&#22240;&#32780;&#24863;&#21463;&#21040;&#24212;&#35813;&#20139;&#21463;&#30340;&#20146;&#23494;&#20851;&#31995;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#22235;&#31456; &#31036;&#20041; (&#26356;&#35814;&#32454;&#22320;&#35752;&#35770;&#23478;&#24237;&#25919;&#27835;&#20013;&#30340;&#27491;&#20041;&#38382;&#39064;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + <font color="#ff0000">&#23478;&#24237;&#25919;&#27835;&#20013;&#26435;&#21033;&#28216;&#25103;&#30340;&#26681;&#26412;&#30446;&#30340;</font>&#65306;&#26159;<b>&#33719;&#24471;&#36827;&#19968;&#27493;&#30340;&#20146;&#23494;&#20851;&#31995;</b>&#20197;&#21450;<b>&#33021;&#26356;&#22909;&#22909;&#30340;&#36807;&#26085;&#23376;</b>&#12290;<u>&#22914;&#26524;&#36825;&#20010;&#30446;&#30340;&#26080;&#27861;&#36798;&#21040;&#65292;&#22312;&#23478;&#24237;&#25919;&#27835;&#20013;&#30340;&#20877;&#22810;&#30340;&#26435;&#21033;&#28216;&#25103;&#30340;&#32988;&#21033;&#37117;&#21464;&#24471;&#27627;&#26080;&#24847;&#20041;</u>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#21040;&#24213;&#20160;&#20040;&#26159;&#25152;&#35859;&#23478;&#24237;&#20013;&#30340;&#8220;&#27491;&#20041;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#23478;&#24237;&#27491;&#20041;&#30340;&#19977;&#20010;&#27880;&#24847;&#29305;&#28857;&#65306;<br >1. &#23478;&#24237;&#34429;&#20197;&#20146;&#23494;&#20851;&#31995;&#20316;&#20026;&#20986;&#21457;&#28857;&#20197;&#21450;&#26368;&#32456;&#30446;&#30340;&#65292;&#20294;&#26159;&#24773;&#24863;&#32456;&#31350;&#26080;&#27861;&#21462;&#20195;&#23478;&#24237;&#20013;&#30340;&#26435;&#21147;&#32467;&#26500;&#21644;&#36947;&#24503;&#36164;&#26412;&#65307;<br >2. &#23478;&#24237;&#20013;&#30340;&#26435;&#21033;&#20851;&#31995;&#19981;&#33021;&#28436;&#21270;&#25104;&#36196;&#35064;&#35064;&#22320;&#26435;&#21147;&#26007;&#20105;&#65292;&#20854;&#26681;&#26412;&#21407;&#21017;&#36824;&#26159;&#35201;&#20840;&#23478;&#19968;&#36215;&#36807;&#26085;&#23376;&#65307;<br >3. <b>&#22788;&#29702;&#23478;&#24237;&#20013;&#30340;&#27491;&#20041;&#38382;&#39064;</b>&#65292;&#19981;&#33021;&#36890;&#36807;&#31616;&#21333;&#31895;&#26292;&#30340;&#26041;&#24335;&#26469;&#35299;&#20915;(&#27604;&#22914;&#26292;&#21147;&#25110;&#20919;&#20912;&#20912;&#30340;&#27861;&#24459;&#26465;&#27454;)&#65292;&#32780;&#24517;&#39035;&#36890;&#36807;&#31036;&#65292;<b>&#20854;&#26681;&#26412;&#30446;&#30340;&#19981;&#26159;&#20026;&#20102;&#24809;&#24694;&#25196;&#21892;&#65292;&#32780;&#26159;<font color="#0000ff">&#20026;&#20102;&#24418;&#25104;&#26356;&#29702;&#24615;&#30340;&#20146;&#23494;&#20851;&#31995;</font></b>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>+ &#8220;&#36947;&#24503;&#36164;&#26412;&#8221;&#22312;&#23478;&#24237;&#25919;&#27835;&#20013;&#30340;&#37325;&#35201;&#22320;&#20301;
<ul><li>&#xa;    <p>&#xa;      - &#21482;&#26377;&#21452;&#26041;&#37117;&#33021;&#24471;&#21040;&#19968;&#23450;&#30340;&#36947;&#24503;&#36164;&#26412;&#65292;&#25165;&#26377;&#21487;&#33021;&#26377;&#24444;&#27492;&#30340;&#39038;&#24524;&#21644;&#23562;&#37325;&#65292;&#20174;&#32780;&#25165;&#33021;&#20351;&#23478;&#24237;&#20013;&#30340;&#26435;&#21033;&#28216;&#25103;&#24471;&#20197;&#32500;&#25345;&#24179;&#34913;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#21040;&#24213;&#20160;&#20040;&#26159;&#8220;&#31036;&#20041;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#25152;&#35859;&#31036;&#20041;&#65292;&#23601;&#26159;&#24314;&#31435;&#22312;&#24773;&#24863;&#30340;&#22522;&#30784;&#19978;&#65292;&#24182;&#19988;&#20197;&#21644;&#30566;&#36807;&#26085;&#23376;&#20026;&#22522;&#26412;&#30446;&#30340;&#65292;&#20381;&#38752;&#36947;&#24503;&#36164;&#26412;&#65292;&#36890;&#36807;&#23478;&#24237;&#25104;&#21592;&#20043;&#38388;&#30340;&#26435;&#21033;&#28216;&#25103;&#65292;&#20351;&#24471;&#20154;&#20204;&#21508;&#24471;&#20854;&#25152;&#65292;&#36798;&#21040;&#26435;&#21033;&#24179;&#34913;&#21644;&#30456;&#20114;&#23562;&#37325;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#20116;&#31456; &#21629;&#36816;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + &#24402;&#26681;&#32467;&#24213;&#65292;&#33258;&#26432;&#26159;&#21453;&#25239;&#22996;&#23624;&#12289;&#27714;&#21462;&#26356;&#22810;&#27491;&#20041;&#21644;&#24184;&#31119;&#30340;&#34892;&#20026;&#65292;&#20294;&#26159;&#23427;&#20063;&#32473;&#20154;&#24102;&#26469;&#20102;&#26368;&#22823;&#30340;&#19981;&#24184;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x5e78;&#x798f;&#x751f;&#x6d3b;&#x6ca1;&#x6709;&#x522b;&#x7684;&#x8bc0;&#x7a8d;&#xff0c;&#x53ea;&#x80fd;&#x8ba4;&#x771f;&#x8fc7;&#x65e5;&#x5b50;&#x3002;&#x4e00;&#x5207;&#x90fd;&#x5e94;&#x4ee5;&#x201c;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#x201d;&#x4f5c;&#x4e3a;&#x51fa;&#x53d1;&#x70b9;&#x7684;&#x6700;&#x7ec8;&#x5173;&#x7cfb;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<hr>
&#xa;    <p>&#xa;      &#31532;&#19977;&#37096;&#20998;&#160;&#20154;&#20043;&#23452;&#xa;    </p>&#xa;  
<ul><li><span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#31532;&#20845;&#31456; &#36793;&#32536;&#20154;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + &#x8fb9;&#x7f18;&#x4eba;&#x5f80;&#x5f80;&#x662f;&#x6ca1;&#x6709;&#x8d44;&#x683c;&#x81ea;&#x6740;&#x7684;&#xff0c;&#x53ea;&#x6709;&#x8eab;&#x5fc3;&#x6b63;&#x5e38;&#xff0c;&#x80fd;&#x8fc7;&#x6b63;&#x5e38;&#x65e5;&#x5b50;&#x7684;&#x4eba;&#xff0c;&#x624d;&#x6709;&#x8d44;&#x683c;&#x81ea;&#x6740;&#xff01;<br>+ &#xa;      &#x4e00;&#x4e2a;&#x6b63;&#x5e38;&#x4eba;&#xff1a;&#x9996;&#x5148;&#x662f;&#x80fd;&#x591f;&#x6b63;&#x5e38;&#x8fc7;&#x65e5;&#x5b50;&#x7684;&#x4eba;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x80fd;&#x5efa;&#x7acb;&#x548c;&#x7ba1;&#x7406;&#x81ea;&#x5df1;&#x7684;&#x5bb6;&#x5ead;&#x7684;&#x4eba;&#xff01;&#x8fb9;&#x7f18;&#x4eba;&#x88ab;&#x6392;&#x9664;&#x5728;&#x6b63;&#x5e38;&#x4eba;&#x4e4b;&#x5916;&#xff0c;&#x4e0d;&#x80fd;&#x8fc7;&#x6b63;&#x5e38;&#x65e5;&#x5b50;&#xff0c;&#x56e0;&#x6b64;&#x5c31;&#x6ca1;&#x6709;&#x8d44;&#x683c;&#x81ea;&#x6740;&#xff01;<br>- &#xa;      <font color="#0000ff">&#x603b;&#x7ed3;</font>&#xff1a;<b>&#x6210;&#x5bb6;&#x7acb;&#x4e1a;</b>&#xa0;&#x662f;&#x6807;&#x5fd7;&#x7740;&#x4e00;&#x4e2a;&#x4eba;&#x771f;&#x6b63;&#x6210;&#x4e3a;&#x5b8c;&#x6574;&#x7684;&#x4eba;&#x7684;&#x6700;&#x91cd;&#x8981;&#x4e8b;&#x4ef6;&#xff01;&#x957f;&#x5927;&#x6210;&#x4eba;&#x8fdc;&#x8fdc;&#x6ca1;&#x6709;&#x201c;&#x6210;&#x5bb6;&#x7acb;&#x4e1a;&#x201d;&#x7684;&#x91cd;&#x8981;&#x6027;&#x5927;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#x201c;&#x7ed3;&#x5a5a;&#x6210;&#x5bb6;&#x201d;&#x5bf9;&#x4e00;&#x4e2a;&#x4eba;&#x7684;&#x4eba;&#x683c;&#x5b8c;&#x6574;&#x6709;&#x7740;&#x91cd;&#x8981;&#x610f;&#x4e49;&#xff0c;&#x4f60;&#x53ea;&#x6709;&#x201c;&#x7ed3;&#x4e86;&#x5a5a;&#x6210;&#x4e86;&#x5bb6;&#x201d;&#xff0c;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#x624d;&#x4f1a;&#x771f;&#x6b63;&#x8ba4;&#x53ef;&#x4f60;&#xff0c;&#x624d;&#x4f1a;&#x628a;&#x4f60;&#x5f53;&#x505a;&#x662f;&#x6b63;&#x5e38;&#x4eba;&#x770b;&#x5f85;&#x3002;&#x5426;&#x5219;&#x65e0;&#x8bba;&#x51fa;&#x4e8e;&#x4ec0;&#x4e48;&#x539f;&#x56e0;&#xff0c;&#x4f60;&#x90fd;<b>&#x53ea;&#x4f1a;&#x88ab;&#x522b;&#x4eba;&#x5f53;&#x505a;&#x4e00;&#x4e2a;&#x201c;&#x8fb9;&#x7f18;&#x4eba;&#x201d;&#x5bf9;&#x5f85;</b>&#x3002;<br><font color="#0000ff">@&#x8054;&#x7cfb;</font>:&#x300a;&#x738b;&#x8d35;&#x4e0e;&#x5b89;&#x5a1c;&#x300b;&#x4e2d;&#x738b;&#x8d35;&#x6240;&#x8bf4;&#x7684;&#x8bdd;&#xff1a;&#x201c;&#x7ed3;&#x4e86;&#x5a5a;&#x7684;&#x4eba;&#x5c31;&#x4f1a;&#x6210;&#x4e3a;&#x7ec4;&#x6210;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#x7684;&#x7a33;&#x5b9a;&#x7ec6;&#x80de;&#xff0c;&#x800c;&#x90a3;&#x4e9b;&#x672a;&#x7ed3;&#x5a5a;&#x7684;&#x4eba;&#x5c31;&#x662f;&#x6e38;&#x79bb;&#x5728;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#x4e2d;&#x7684;&#x81ea;&#x7531;&#x57fa;&#xff0c;&#x6211;&#x4eec;&#x8fd9;&#x4e9b;&#x7a33;&#x5b9a;&#x7684;&#x7ec6;&#x80de;&#x5c31;&#x4f1a;&#x6392;&#x65a5;&#x4f60;&#xff0c;&#x4e0d;&#x628a;&#x4f60;&#x5f53;&#x505a;&#x662f;&#x6b63;&#x5e38;&#x4eba;&#x770b;&#x5f85;&#x201d;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#19971;&#31456; &#36172;&#27668;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + &#x8d4c;&#x6c14;&#x7684;&#x76ee;&#x7684;&#xff0c;&#x9996;&#x5148;&#x4e5f;&#x662f;&#x4e3a;&#x4e86;&#x5b9e;&#x73b0;&#x4eba;&#x683c;&#x4ef7;&#x503c;&#x3002;&#x5728;&#x5bb6;&#x5ead;&#x653f;&#x6cbb;&#x4e2d;&#xff0c;&#x4eba;&#x4eec;&#x9700;&#x8981;&#x7684;&#x4e0d;&#x4ec5;&#x4ec5;&#x662f;&#x76f8;&#x4e92;&#x7684;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#xff0c;&#x800c;&#x4e14;&#x8981;&#x5f7c;&#x6b64;&#x5c0a;&#x91cd;&#xff0c;&#x8fd9;&#x6837;&#x5404;&#x81ea;&#x7684;&#x9053;&#x5fb7;&#x8d44;&#x672c;&#x5c31;&#x80fd;&#x5f97;&#x5230;&#x5bf9;&#x65b9;&#x7684;&#x8ba4;&#x53ef;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#xa;      &#x6709;&#x201c;&#x6c14;&#x201d;&#x7684;&#x5b58;&#x5728;&#x5c31;&#x5fc5;&#x7136;&#x610f;&#x5473;&#x7740;&#x201c;&#x5b58;&#x5728;&#x51b2;&#x7a81;&#x548c;&#x4e0d;&#x516c;&#x201d;&#xff0c;&#x5c31;&#x50cf;&#x4eba;&#x4eec;&#x751f;&#x75c5;&#x65f6;&#x7684;&#x5f88;&#x591a;&#x75c7;&#x72b6;(&#x6bd4;&#x5982;&#x53d1;&#x70e7;)&#xff0c;&#x5176;&#x5b9e;&#x662f;&#x514d;&#x75ab;&#x7cfb;&#x7edf;&#x5bf9;&#x6297;&#x75be;&#x75c5;&#x7684;&#x53cd;&#x5e94;&#xff0c;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x7528;&#x8fd9;&#x4e9b;&#x6765;&#x5224;&#x65ad;&#x75be;&#x75c5;&#x7684;&#x5b58;&#x5728;&#x3002;&#x540c;&#x6837;&#xff0c;&#x201c;&#x6c14;&#x201d;&#x4e5f;&#x662f;&#x5bf9;&#x6297;&#x4e0d;&#x516c;&#x4fdd;&#x62a4;&#x4eba;&#x683c;&#x4ef7;&#x503c;&#x7684;&#x53cd;&#x5e94;&#xff0c;<font color="#cc3300">&#x6211;&#x4eec;&#x4e5f;&#x53ef;&#x7528;&#x201c;&#x6c14;&#x201d;&#x7684;&#x5b58;&#x5728;&#x6765;&#x5224;&#x65ad;&#x51b2;&#x7a81;&#x548c;&#x4e0d;&#x516c;&#x7684;&#x5b58;&#x5728;</font>&#xff01;<br>@&#x8054;&#x7cfb;&#xff1a;&#x5728;&#x516c;&#x5171;&#x653f;&#x6cbb;&#x4e2d;&#xff0c;&#x53ea;&#x6709;&#x51fa;&#x73b0;&#x4e86;&#x4e0d;&#x5e73;&#xff0c;&#x624d;&#x4f1a;&#x6709;&#x201c;&#x6c14;&#x8282;&#x201d;&#x95ee;&#x9898;&#xff0c;&#x800c;&#x5728;&#x5bb6;&#x5ead;&#x653f;&#x6cbb;&#x4e2d;&#xff0c;<b>&#x201c;&#x6c14;&#x201d;&#x7684;&#x5b58;&#x5728;&#x5c31;&#x610f;&#x5473;&#x7740;&#x5bb6;&#x5ead;&#x4e2d;&#x672c;&#x6765;&#x5e94;&#x6709;&#x7684;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#x9677;&#x5165;&#x4e86;&#x6df7;&#x4e71;</b>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x201c;&#x8d4c;&#x6c14;&#x201d; &#x901a;&#x5e38;&#x662f;&#x4ee5; &#x4efb;&#x6027;&#x7684;&#x65b9;&#x5f0f; &#x6765;&#x8868;&#x8fbe;&#x4eba;&#x683c;&#x4ef7;&#x503c;&#xff0c;&#x5c31;&#x662f;&#x4e00;&#x5fc3;&#x53ea;&#x8003;&#x8651;&#x5f53;&#x4e0b;&#x7684;&#x5c0a;&#x4e25;&#x5f97;&#x5931;&#xff0c;&#x800c;&#x5fd8;&#x8bb0;&#x4e86;&#x66f4;&#x957f;&#x8fdc;&#x7684;&#x5229;&#x5f0a;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x5bb6;&#x5ead;&#x4e2d;&#x7236;&#x6bcd;&#x672c;&#x8eab;&#x5c31;&#x5177;&#x6709;&#x9053;&#x5fb7;&#x8d44;&#x672c;&#x7684;&#x4f18;&#x52bf;&#xff0c;&#x56e0;&#x6b64;&#xff1a;&#x4ed6;&#x4eec;&#x5e0c;&#x671b;&#x5229;&#x7528;&#x8fd9;&#x79cd;&#x4f18;&#x52bf;&#x8d62;&#x5f97;&#x81ea;&#x5df1;&#x5b69;&#x5b50;&#x7684;&#x5c0a;&#x91cd;&#xff0c;&#x4ece;&#x800c;&#x53ef;&#x4ee5;&#x4f7f;&#x81ea;&#x5df1;&#x83b7;&#x5f97;&#x66f4;&#x591a;&#x7684;&#x9053;&#x5fb7;&#x8d44;&#x672c;&#xff01;<br>+ &#xa;      &#x800c;&#x5f80;&#x5f80;&#x5728;&#x5bb6;&#x5ead;&#x4e2d;&#xff0c;&#x5f88;&#x591a;&#x4eba;&#x5e76;&#x4e0d;&#x61c2;&#x5982;&#x4f55;&#x53bb;&#x8868;&#x8fbe;&#x8fd9;&#x79cd;&#x5c0a;&#x91cd;&#x548c;&#x5b5d;&#x987a;&#x3002;&#x5176;&#x5b9e;&#x5904;&#x7406;&#x65b9;&#x5f0f;&#x5f88;&#x7b80;&#x5355;&#xff1a;<u>&#x4e3b;&#x52a8;&#x628a;&#x81ea;&#x5df1;&#x653e;&#x5728;&#x4f4e;&#x4f4d;&#x7f6e;&#x4e0a;&#xff0c;&#x4e3b;&#x52a8;&#x4ee5;&#x4f4e;&#x59ff;&#x6001;&#x53bb;&#x5173;&#x5fc3;&#x4ed6;&#x4eec;&#xff0c;&#x8be2;&#x95ee;&#x4ed6;&#x4eec;&#x7684;&#x610f;&#x89c1;&#x548c;&#x5efa;&#x8bae;&#xff0c;&#x8ba9;&#x4ed6;&#x4eec;&#x611f;&#x53d7;&#x5230;&#x81ea;&#x5df1;&#x7684;&#x4ef7;&#x503c;&#xff0c;&#x5c31;&#x662f;&#x8868;&#x8fbe;&#x51fa;&#x4e86;&#x6700;&#x597d;&#x7684;&#x5c0a;&#x91cd;&#x548c;&#x5b5d;&#x987a;</u>&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x201c;&#x5b5d;&#x987a;&#x201d;&#x4e0d;&#x4ec5;&#x8981;&#x6c42;&#x4f60;&#x4ece;&#x5fc3;&#x91cc;&#x5c0a;&#x91cd;&#x7236;&#x6bcd;&#xff0c;&#x800c;&#x4e14;&#x8981;&#x5728;&#x65e5;&#x5e38;&#x7684;&#x6743;&#x529b;&#x6e38;&#x620f;&#x4e2d;&#x4ee5;<b>&#x5b9e;&#x9645;&#x884c;&#x52a8;</b>&#x7ed9;&#x7236;&#x6bcd;&#x5145;&#x5206;&#x7684;&#x5c0a;&#x91cd;&#x548c;&#x9053;&#x5fb7;&#x8d44;&#x672c;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#20843;&#31456; &#33080;&#38754;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + <u>&#x4efb;&#x4f55;&#x4eba;&#x90fd;&#x4e0d;&#x80fd;&#x8131;&#x79bb;&#x4eba;&#x7fa4;&#x800c;&#x5b58;&#x5728;&#xff0c;&#x800c;&#x4efb;&#x4f55;&#x4eba;&#x53ea;&#x8981;&#x5b58;&#x5728;&#x4e0e;&#x4eba;&#x4ea4;&#x5f80;&#x7684;&#x8fc7;&#x7a0b;&#xff0c;&#x5c31;&#x5fc5;&#x7136;&#x4e5f;&#x4f1a;&#x5b58;&#x5728;&#x9762;&#x5b50;&#x95ee;&#x9898;</u>&#xff01;<br>- &#xa;      &#x54ea;&#x6015;&#x662f;&#x518d;&#x4f4e;&#x8d31;&#x7684;&#x4eba;&#xff0c;<font color="#4429ff">&#x53ea;&#x8981;&#x548c;&#x4ed6;&#x4eba;&#x4ea4;&#x5f80;&#xff0c;&#x9762;&#x5b50;&#x5728;&#x4ed6;&#x8eab;&#x4e0a;&#x5c31;&#x4f1a;&#x8d77;&#x4f5c;&#x7528;&#xff01;</font><br>- &#xa;      &#x4f46;&#x5982;&#x679c;&#x4e0d;&#x518d;&#x76f8;&#x4e92;&#x4ea4;&#x5f80;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x9762;&#x5b50;&#x5c31;&#x662f;&#x4e00;&#x4e2a;&#x65e0;&#x610f;&#x4e49;&#x7684;&#x6982;&#x5ff5;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x803b;&#x611f; &#x548c; &#x7f6a;&#x611f; &#x662f;&#x5f15;&#x8d77;&#x81ea;&#x6740;&#x7684;&#x4e24;&#x5927;&#x4e3b;&#x8981;&#x5fc3;&#x7406;&#x539f;&#x56e0;&#x3002;&#x5bf9;&#x201c;&#x803b;&#x611f;&#x201d;&#x7684;&#x62d2;&#x7edd;&#xff0c;&#x5b9e;&#x9645;&#x4e0a;&#x662f;&#x5728;&#x4e89;&#x53d6;&#x201c;&#x793e;&#x4f1a;&#x9762;&#x5b50;&#x201d;&#xff0c;&#x5bf9;&#x201c;&#x7f6a;&#x611f;&#x201d;&#x7684;&#x62d2;&#x7edd;&#xff0c;&#x5b9e;&#x9645;&#x4e0a;&#x662f;&#x5728;&#x4e89;&#x53d6;&#x201c;&#x9053;&#x5fb7;&#x9762;&#x5b50;&#x201d;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#xa;      &#x201c;&#x9762;&#x5b50;&#x201d;&#x548c;&#x201c;&#x8d4c;&#x6c14;&#x201d;&#x4e0d;&#x540c;&#xff0c;&#x8d4c;&#x6c14;&#x6d89;&#x53ca;&#x7684;&#x66f4;&#x591a;&#x7684;&#x662f;&#x5185;&#x5728;&#x7684;&#x5c0a;&#x4e25;&#xff0c;&#x5f80;&#x5f80;&#x662f;&#x9488;&#x5bf9;&#x67d0;&#x4e2a;&#x4eba;&#x7684;&#x53cd;&#x6297;&#xff1b;&#x800c;&#x9762;&#x5b50;&#x6d89;&#x53ca;&#x7684;&#x66f4;&#x591a;&#x7684;&#x662f;&#x5916;&#x5728;&#x7684;&#x5730;&#x4f4d;&#x548c;&#x6743;&#x5229;&#x6e38;&#x620f;&#x4e2d;&#x5177;&#x4f53;&#x7684;&#x9053;&#x5fb7;&#x8d44;&#x672c;&#xff0c;&#x5e38;&#x5e38;&#x662f;&#x57fa;&#x4e8e;&#x5bf9;&#x603b;&#x4f53;&#x72b6;&#x51b5;&#x7684;&#x4e0d;&#x6ee1;&#xff01;<b>&#x6240;&#x4ee5;&#x201c;&#x9762;&#x5b50;&#x95ee;&#x9898;&#x201d;&#x901a;&#x5e38;&#x6bd4;&#x201c;&#x8d4c;&#x6c14;&#x201d;&#x95ee;&#x9898;&#x66f4;&#x5927;&#x4e5f;&#x66f4;&#x4e25;&#x91cd;&#x3002;</b><br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x5728;&#x4eba;&#x4e0e;&#x4eba;&#x7684;&#x4ea4;&#x5f80;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x4e00;&#x5b9a;&#x8981;&#x5728;&#x4e4e;&#x522b;&#x4eba;&#x7684;&#x201c;&#x9762;&#x5b50;&#x95ee;&#x9898;&#x201d;&#xff01;<font color="#cc3300">&#x4ee5;&#x522b;&#x4eba;&#x7684;&#x6613;&#x7406;&#x89e3;&#x7684;&#x89d2;&#x5ea6;&#x51fa;&#x53d1;&#xff0c;&#x5c0a;&#x91cd;&#x522b;&#x4eba;</font>&#xff0c;&#x4f60;&#x4f1a;&#x600e;&#x4e48;&#x770b;&#x5f85;&#x4e00;&#x4e9b;&#x4e8b;&#xff0c;&#x600e;&#x4e48;&#x53bb;&#x5904;&#x7406;&#x4e00;&#x4e9b;&#x4e8b;&#x3002;<u>&#x8fd9;&#x91cc;&#x9762;&#x5305;&#x542b;&#x7740;&#x4e30;&#x5bcc;&#x7684;&#x201c;&#x4e0e;&#x4eba;&#x76f8;&#x5904;&#x7684;&#x5904;&#x4e16;&#x54f2;&#x5b66;&#x201d;</u>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#20061;&#31456; &#24819;&#19981;&#24320;</span>
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x601d;&#x8003;&#xff1a;&#x201c;&#x8981;&#x600e;&#x6837;&#x624d;&#x80fd;&#x505a;&#x5230;&#x60f3;&#x5f97;&#x5f00;&#x201d;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x9996;&#x5148;&#x5bb6;&#x5ead;&#x5185;&#x7684;&#x6743;&#x529b;&#x6597;&#x4e89;&#xff0c;&#x5fc5;&#x987b;&#x5f97;&#x4ece;&#x5bb6;&#x5ead;&#x5168;&#x5c40;&#x6765;&#x8003;&#x8651;&#xff0c;&#x5373;&#xff1a;&#x8981;<font color="#ff0000">&#x5145;&#x5206;&#x8003;&#x8651;&#x5230;&#x5bb6;&#x5ead;&#x5185;&#x6743;&#x529b;&#x6e38;&#x620f;&#x7684;&#x6700;&#x7ec8;&#x76ee;&#x7684;&#x4e0d;&#x662f;&#x8c01;&#x7684;&#x80dc;&#x5229;&#xff0c;&#x800c;&#x662f;&#x5f62;&#x6210;&#x66f4;&#x597d;&#x7684;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;</font>&#xff01;<br>&#x6bd4;&#x5982;&#xff1a;&#x5728;&#x4e00;&#x573a;&#x5927;&#x5bb6;&#x90fd;&#x89c9;&#x5f97;&#x96be;&#x4ee5;&#x7ef4;&#x6301;&#x4e0b;&#x53bb;&#x7684;&#x5a5a;&#x59fb;&#x4e2d;&#xff0c;&#x5728;&#x63d0;&#x5230;&#x5b69;&#x5b50;&#x65f6;&#xff0c;&#x4ed6;&#x4eec;&#x5f80;&#x5f80;&#x90fd;&#x8868;&#x73b0;&#x51fa;&#x81ea;&#x5df1;&#x53d1;&#x81ea;&#x5185;&#x5fc3;&#x7684;&#x611f;&#x52a8;&#x548c;&#x5bf9;&#x751f;&#x6d3b;&#x66f4;&#x79ef;&#x6781;&#x7684;&#x7231;&#x3002;&#x800c;<font color="#0000ff">&#x8fd9;&#x79cd;&#x7231;(&#x5f62;&#x6210;&#x66f4;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#x7684;&#x7231;)</font>&#xff0c;<u>&#x6b63;&#x662f;&#x8fc7;&#x65e5;&#x5b50;&#x548c;&#x505a;&#x4eba;&#x7684;&#x6839;&#x672c;&#x52a8;&#x529b;&#x548c;&#x9053;&#x7406;</u>&#xff0c;&#x4e5f;&#x662f;&#x4f7f;&#x5f97;&#x4ed6;&#x4eec;&#x6700;&#x7ec8;&#x5f97;&#x4ee5;&#x60f3;&#x5f97;&#x5f00;&#x7684;&#x52a8;&#x529b;&#x7684;&#x6e90;&#x6cc9;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + <font color="#0000ff">&#x603b;&#x7ed3;</font>&#xff1a;&#x4e2d;&#x56fd;&#x5f0f;&#x81ea;&#x6740;&#x5f80;&#x5f80;&#x662f;&#x7531;&#x5bb6;&#x5ead;&#x5185;&#x7684;&#x59d4;&#x5c48;&#x5bfc;&#x81f4;&#x7684;&#xff0c;&#x800c;&#x8fd9;&#x79cd;&#x5c34;&#x5c2c;&#x7684;&#x5c40;&#x9762;&#x8981;&#x4ece;&#x201c;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#x201d;&#x548c;&#x201c;&#x5bb6;&#x5ead;&#x653f;&#x6cbb;&#x201d;&#x8fd9;&#x4e24;&#x4e2a;&#x8fc7;&#x7a0b;&#x7684;&#x76f8;&#x4e92;&#x8868;&#x91cc;&#x6765;&#x8fdb;&#x884c;&#x7406;&#x89e3;&#x3002;<br>+ &#xa;      <b>&#x771f;&#x6b63;&#x60f3;&#x5f97;&#x5f00;&#x7684;&#x4eba;</b>&#xff0c;&#x662f;&#x80fd;&#x6df1;&#x5207;&#x6d1e;&#x5bdf;&#x4eba;&#x751f;&#x7684;&#x771f;&#x6b63;&#x4ef7;&#x503c;&#x548c;&#x8fc7;&#x65e5;&#x5b50;&#x7684;&#x9053;&#x7406;&#xff0c;&#x80fd;&#x591f;&#x8ba4;&#x771f;&#x3001;&#x548c;&#x4e50;&#x5730;&#x4e0e;&#x5168;&#x5bb6;&#x4eba;&#x4e00;&#x8d77;&#x8fc7;&#x65e5;&#x5b50;&#xff0c;<font color="#cc3300">&#x6309;&#x7167;&#x793c;&#x4e49;&#x505a;&#x4e8b;&#xff0c;&#x7406;&#x6027;&#x5730;&#x63a7;&#x5236;&#x60c5;&#x7eea;&#xff0c;&#x8ffd;&#x6c42;&#x8fbe;&#x6210;&#x66f4;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#xff0c;&#x8ffd;&#x6c42;&#x5e78;&#x798f;</font>&#xff0c;&#x529b;&#x6c42;&#x5b8c;&#x7f8e;&#x800c;&#x79ef;&#x6781;&#x5730;&#x5b8c;&#x6210;&#x81ea;&#x5df1;&#x5e94;&#x8be5;&#x5b8c;&#x6210;&#x7684;&#x8d23;&#x4efb;&#x7684;&#x4eba;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<hr>
<p>&#31532;&#22235;&#37096;&#20998; &#22269;&#20043;&#27861;
<ul><li><span style="color: #338800;font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#31532;&#21313;&#31456; &#27861;&#20041;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + &#22235;&#28023;&#20043;&#20869;&#30340;&#21508;&#20010;&#23478;&#24237;&#20849;&#21516;&#32452;&#25104;&#20102;&#19968;&#20010;&#22823;&#23478;&#24237;&#65292;&#23601;&#26159;&#22269;&#23478;&#65281;&#22269;&#23478;&#30340;&#26681;&#26412;&#30446;&#30340;&#26159;&#65292;&#23613;&#21487;&#33021;&#20445;&#38556;&#20154;&#20204;&#33021;&#27491;&#24120;&#22320;&#36807;&#26085;&#23376;&#21644;&#20570;&#20154;&#65292;&#20805;&#20998;&#23454;&#29616;&#24184;&#31119;&#29983;&#27963;&#21644;&#20154;&#26684;&#30340;&#20215;&#20540;&#65292;&#21516;&#26102;&#22269;&#23478;&#36824;&#24517;&#39035;&#31215;&#26497;&#22320;&#24110;&#21161;&#20154;&#20204;&#23454;&#29616;&#32654;&#22909;&#29983;&#27963;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#22269;&#23478;&#19968;&#26041;&#38754;&#35201;&#20351;&#20854;&#20013;&#30340;&#21508;&#20010;&#23567;&#23478;&#24237;&#21644;&#20010;&#20307;&#36807;&#19978;&#26377;&#23562;&#20005;&#30340;&#29983;&#27963;&#65292;&#21478;&#19968;&#26041;&#38754;&#21448;&#26080;&#26435;&#24178;&#28041;&#21035;&#20154;&#23478;&#20013;&#30340;&#31169;&#20107;&#65292;&#23427;&#19981;&#33021;&#30452;&#25509;&#25554;&#25163;&#23478;&#24237;&#30683;&#30462;&#65292;&#25152;&#20197;&#21482;&#33021;&#20174;&#22806;&#37096;&#36827;&#34892;&#32500;&#25252;&#65281;<br >- &#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#22269;&#23478;&#39318;&#20808;&#23601;&#24517;&#39035;&#35201;&#23613;&#21487;&#33021;&#22320;&#28040;&#38500;&#25112;&#20105;&#65292;&#32416;&#32439;&#65292;&#29359;&#32618;&#65292;&#30142;&#30149;&#23545;&#20154;&#20204;&#30340;&#20260;&#23475;&#65292;&#22240;&#27492;&#22269;&#23478;&#38656;&#35201;&#22312;&#25972;&#20307;&#19978;&#25552;&#39640;&#22269;&#23478;&#30340;&#32463;&#27982;&#21644;&#20891;&#20107;&#21147;&#37327;&#65292;&#21457;&#23637;&#21307;&#30103;&#21355;&#29983;&#20107;&#19994;&#65292;&#35201;&#28040;&#38500;&#33104;&#36133;!&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span style="color: #338800;font-size: 116%;font-family: SansSerif, sans-serif; ">&#21313;&#19968;&#31456; &#36896;&#31119;&#xa;    </p>&#xa;  </span>
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x601d;&#x8003;&#xff1a;&#x56fd;&#x5bb6;&#x5982;&#x4f55;&#x5728;&#x4fdd;&#x969c;&#x4e2a;&#x4f53;&#x81ea;&#x7531;&#x7684;&#x524d;&#x63d0;&#x4e0b;&#xff0c;&#x79ef;&#x6781;&#x5730;&#x5e2e;&#x52a9;&#x4eba;&#x4eec;&#x8fc7;&#x4e0a;&#x5e78;&#x798f;&#x548c;&#x6709;&#x5c0a;&#x4e25;&#x7684;&#x751f;&#x6d3b;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x79ef;&#x6781;&#x8c03;&#x89e3;&#x5bb6;&#x5ead;&#x5173;&#x7cfb;&#xff0c;&#x5e26;&#x9886;&#x6751;&#x6c11;&#x81f4;&#x5bcc;&#xff0c;&#x540c;&#x65f6;&#x8981;&#x6d3b;&#x8dc3;&#x5927;&#x5bb6;&#x7684;&#x6587;&#x827a;&#x751f;&#x6d3b;&#x3002;<br>&#xb7; &#xa;      &#x6587;&#x4f53;&#x6d3b;&#x52a8;&#x53ef;&#x4ee5;&#x5728;&#x9676;&#x51b6;&#x6751;&#x6c11;&#x7684;&#x5fc3;&#x6027;&#x7684;&#x540c;&#x65f6;&#xff0c;&#x7528;&#x827a;&#x672f;&#x6765;&#x529d;&#x5584;&#x8bbd;&#x6076;&#xff0c;&#x4ee5;&#x827a;&#x672f;&#x7684;&#x5f62;&#x5f0f;&#x6765;&#x89e6;&#x52a8;&#x4eba;&#x4eec;&#x7684;&#x5185;&#x5fc3;&#xff0c;&#x4f7f;&#x4eba;&#x4eec;&#x5728;&#x5a31;&#x4e50;&#x4e4b;&#x4e2d;&#x53cd;&#x601d;&#x81ea;&#x5df1;&#x3002;<br>- &#xa;      &#x5982;&#x679c;&#x6ca1;&#x6709;&#x56fd;&#x5bb6;&#x7684;&#x6cd5;&#x4e49;&#xff0c;&#x4eba;&#x683c;&#x4ef7;&#x503c;&#x5f88;&#x96be;&#x5f97;&#x5230;&#x4fdd;&#x5168;&#xff0c;&#x800c;&#x4e14;&#x5f88;&#x53ef;&#x80fd;&#x4f1a;&#x4f7f;&#x4eba;&#x4e0d;&#x65ad;&#x9677;&#x5165;&#x65e0;&#x5984;&#x4e4b;&#x707e;&#xff1b;&#x53e6;&#x4e00;&#x65b9;&#x9762;&#xff0c;&#x5982;&#x679c;&#x6ca1;&#x6709;&#x4e2a;&#x4f53;&#x81ea;&#x8eab;&#x7684;&#x601d;&#x8003;&#x548c;&#x52aa;&#x529b;&#xff0c;&#x5373;&#x4f7f;&#x518d;&#x5b8c;&#x7f8e;&#x7684;&#x793e;&#x4f1a;&#x5236;&#x5ea6;&#xff0c;&#x4e5f;&#x5f88;&#x96be;&#x4fdd;&#x969c;&#x4eba;&#x4eec;&#x6709;&#x5c0a;&#x4e25;&#x7684;&#x751f;&#x6d3b;&#x3002;<br>&#xb7; &#xa;      &#x6240;&#x4ee5;&#x4ece;&#x8fd9;&#x4e2a;&#x89d2;&#x5ea6;&#x6765;&#x5206;&#x6790;&#xff1a;&#x56fd;&#x5bb6;&#x548c;&#x4e2a;&#x4eba;&#x5bf9;&#x201c;&#x5e78;&#x798f;&#x800c;&#x53c8;&#x6709;&#x5c0a;&#x4e25;&#x7684;&#x751f;&#x6d3b;&#x201d;&#x90fd;&#x8d1f;&#x6709;&#x8d23;&#x4efb;&#xff0c;&#x90fd;&#x9700;&#x8981;&#x4e3a;&#x8fbe;&#x6210;&#x8fd9;&#x4e2a;&#x76ee;&#x7684;&#x800c;&#x4ed8;&#x51fa;&#x81ea;&#x5df1;&#x7684;&#x52aa;&#x529b;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul></li>
</ul><p>&nbsp;<hr>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#x597d;&#x65e5;&#x5b50;&#x7684;&#x4e00;&#x79cd;&#x53ef;&#x80fd; (&#x5bb6;&#x65cf;&#x5185;&#x4eba;&#x4e0e;&#x4eba;&#x4e4b;&#x95f4;&#x76f8;&#x5904;&#x4e4b;&#x9053;&#x7684;&#x601d;&#x8003;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + &#x4e3b;&#x52a8;&#x62a2;&#x7740;&#x5bb6;&#x91cc;&#x7684;&#x4e8b;&#x505a;&#xff0c;&#x5b5d;&#x656c;&#x516c;&#x5a46;&#x5e76;&#x4e14;&#x4e50;&#x5728;&#x5176;&#x4e2d;&#xff01;<br>(&#x4e0d;&#x662f;&#x4ed6;&#x4eec;&#x8ba9;&#x6211;&#x8fd9;&#x6837;&#x505a;&#xff0c;&#x800c;&#x662f;&#x6211;&#x4ece;&#x548c;&#x4ed6;&#x4eec;&#x7684;&#x8c08;&#x8bdd;&#x4e2d;&#x77e5;&#x9053;&#x4ed6;&#x4eec;&#x7231;&#x5403;&#x4ec0;&#x4e48;&#xff0c;&#x5c31;&#x60f3;&#x6cd5;&#x7ed9;&#x4ed6;&#x4eec;&#x505a;&#xff0c;<font color="#cc0033">&#x6211;&#x53ea;&#x8981;&#x770b;&#x5230;&#x4ed6;&#x4eec;&#x5403;&#x5f97;&#x9ad8;&#x5174;&#xff0c;&#x542c;&#x5230;&#x4ed6;&#x4eec;&#x5bf9;&#x6211;&#x7684;&#x79f0;&#x8d5e;&#xff0c;&#x6211;&#x5c31;&#x6bd4;&#x4ec0;&#x4e48;&#x90fd;&#x5feb;&#x4e50;</font>&#x3002;&#x8fd9;&#x79cd;&#x5bf9;&#x8001;&#x4eba;&#x7684;&#x5b5d;&#x656c;&#x662f;&#x53d1;&#x81ea;&#x5185;&#x5fc3;&#x7684;&#x3002;)&#xa;    </p>&#xa;  
<p>&nbsp;<p>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">+ &#x4e0e;&#x957f;&#x8f88;&#x76f8;&#x5904;&#x7684;&#x4e00;&#x6761;&#x597d;&#x5bb6;&#x89c4; <font size="3" color="#000000">(&#x7ed9;&#x4ed6;&#x4eec;&#x770b;&#x5916;&#x9762;&#x7684;&#x4e16;&#x754c;&#x5e76;&#x5f81;&#x8be2;&#x4ed6;&#x4eec;&#x7684;&#x610f;&#x89c1;&#xff0c;&#x8868;&#x8fbe;&#x81ea;&#x5df1;&#x5bf9;&#x4ed6;&#x4eec;&#x7684;&#x5c0a;&#x91cd;)</font>&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x201c;&#x6bcd;&#x4eb2;&#x4e0d;&#x7ba1;&#x4ec0;&#x4e48;&#x65f6;&#x5019;&#x4e70;&#x6765;&#x6216;&#x662f;&#x4ece;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#x62ff;&#x6765;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#xff0c;&#x603b;&#x662f;&#x5148;&#x5230;&#x7237;&#x7237;&#x5c4b;&#x91cc;&#x4e00;&#x6837;&#x4e00;&#x6837;&#x5730;&#x62ff;&#x7ed9;&#x7237;&#x7237;&#x770b;&#xff01;<br><font color="#ff0000">&#x540e;&#x6765;&#x6211;&#x4e5f;&#x5b66;&#x4f1a;&#x4e86;&#x8fd9;&#x6837;&#x505a;&#xff0c;&#x4e70;&#x4e86;&#x4e1c;&#x897f;&#x5148;&#x62ff;&#x7ed9;&#x7236;&#x6bcd;&#x770b;&#x770b;</font>&#xff01;&#x201d;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;<font color="#990099">&#x56e0;&#x4e3a;&#x8001;&#x4eba;&#x4e0d;&#x80fd;&#x5230;&#x5916;&#x9762;&#x53bb;&#xff0c;&#x628a;&#x4e70;&#x6765;&#x7684;&#x4e1c;&#x897f;&#x7ed9;&#x5979;&#x770b;&#x7684;&#x540c;&#x65f6;&#x8fd8;&#x53ef;&#x4ee5;&#x4ecb;&#x7ecd;&#x4ecb;&#x7ecd;&#x5916;&#x9762;&#x7684;&#x4e16;&#x754c;&#xff0c;&#x8fd9;&#x6837;&#x65e2;&#x53ef;&#x4ee5;&#x7ed9;&#x8001;&#x4eba;&#x89e3;&#x95f7;&#xff0c;&#x53c8;&#x80fd;&#x4f7f;&#x5979;&#x4e86;&#x89e3;&#x81ea;&#x5df1;&#x4e0d;&#x80fd;&#x63a5;&#x89e6;&#x5230;&#x7684;&#x4e1c;&#x897f;</font>&#xff0c;&#x6700;&#x4e3b;&#x8981;&#x7684;&#x662f;<b>&#x8fd9;&#x6837;&#x505a;&#x80fd;&#x4f7f;&#x8001;&#x4eba;&#x4f53;&#x9a8c;&#x5230;&#x6211;&#x4eec;&#x5bf9;&#x4ed6;&#x4eec;&#x7684;&#x5c0a;&#x91cd;</b>&#xff01;&#x6240;&#x4ee5;&#x8fd9;&#x5c31;&#x52a0;&#x6df1;&#x4e86;&#x4e24;&#x8f88;&#x4eba;&#x4e4b;&#x95f4;&#x7684;&#x4eb2;&#x5bc6;&#x60c5;&#x611f;&#x3002;&#x6240;&#x4ee5;&#x8bf4;&#x8fd9;&#x662f;&#x4e00;&#x6761;&#x597d;&#x5bb6;&#x89c4;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#x957f;&#x8f88;&#x81ea;&#x5df1;&#x4e5f;&#x5e94;&#x6ce8;&#x610f;&#xff1a;&#x4e3a;&#x4ec0;&#x4e48;&#x5b50;&#x5973;&#x80fd;&#x771f;&#x5fc3;&#x5b9e;&#x610f;&#x7684;&#x5b5d;&#x656c;&#x4f60;&#xff0c;&#x5148;&#x6709;&#x660e;&#x667a;&#x8d24;&#x5fb7;&#x7684;&#x8001;&#x4eba;&#xff0c;&#x540e;&#x6709;&#x5b5d;&#x656c;&#x8fbe;&#x7406;&#x7684;&#x5b50;&#x5b59;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>
</li>
</ul></body>
</html>
