<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#40657;&#23458;&#19982;&#30011;&#23478; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;[&#32654;] Paul Graham</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#40657;&#23458;&#19982;&#30011;&#23478; </font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#20316;&#32773;&#65306;</font><font size="3.5" color="#ff0000">[&#32654;] Paul Graham</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#20316;&#32773;&#20445;&#32599;&#26684;&#38647;&#21380;&#22982;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#19968;&#20010;&#20852;&#36259;&#29233;&#22909;&#24191;&#27867;&#19988;&#29233;&#25240;&#33150;&#30340;&#32534;&#31243;&#39640;&#25163;&#65281;&#26377;&#30528;&#19968;&#20010;&#26497;&#20854;&#21916;&#29233;&#30340;&#33402;&#26415;&#23478;&#20043;&#26790;&#12290;&#40657;&#23458;&#19982;&#30011;&#23478;&#36825;&#20004;&#20010;&#35789;&#27491;&#26159;&#26684;&#38647;&#21380;&#22982;&#21069;&#21322;&#29983;&#26368;&#22909;&#30340;&#20154;&#29983;&#20889;&#29031;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20445;&#32599;&#183;&#26684;&#38647;&#21380;&#22982;&#30340;&#21019;&#19994;&#21746;&#23398;&#65292;&#20182;&#30340;<font color="#0000ff">&#21019;&#19994;&#20844;&#24335;(&#20116;&#27493;)</font>&#20026;&#65306;<br ><font color="#ff0000">1. </font>&#25645;&#24314;&#21407;&#22411;(demo)&#65307;<font color="#ff0000">2. </font>&#19978;&#32447;&#36816;&#33829;(&#20808;&#21035;&#31649;bug)&#65307;<font color="#ff0000">3. </font>&#25910;&#38598;&#21453;&#39304;&#65307;<font color="#ff0000">4. </font>&#35843;&#25972;&#21644;&#32500;&#25252;&#20135;&#21697;&#65307;<font color="#ff0000">&#160;5. </font>&#35753;&#33258;&#24049;&#30340;&#20135;&#21697;&#25104;&#38271;&#22766;&#22823;&#65281;<br >&#20182;&#40723;&#21169;&#21019;&#19994;&#20844;&#21496;<font color="#990000">&#39318;&#20808;&#38656;&#35201;&#24555;&#36895;&#21457;&#24067;&#20135;&#21697;</font>&#65292;&#22240;&#20026;&#36825;&#26679;&#21487;&#20197;&#23613;&#26089;&#30693;&#36947;&#19968;&#20010;&#21019;&#24847;&#26159;&#21542;&#21487;&#34892;&#65307;<br ><font color="#990000">&#20854;&#27425;&#38656;&#35201;&#29305;&#21035;&#20851;&#27880;&#29992;&#25143;&#38656;&#35201;&#20160;&#20040;</font>&#65292;&#36825;&#26679;&#25165;&#26377;&#26041;&#27861;&#23558;&#19968;&#20010;&#22351;&#39033;&#30446;&#21464;&#25104;&#19968;&#20010;&#22909;&#39033;&#30446;(<b>Make something people want!</b>)&#65307;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#x6211;&#x4eec;&#x6b63;&#x5728;&#x8fdb;&#x5165;&#x4e00;&#x4e2a;&#x521b;&#x4e1a;&#x65f6;&#x4ee3;</b>&#xff0c;&#x5bf9;&#x4e8e;&#x79d1;&#x6280;&#x516c;&#x53f8;&#x6765;&#x8bf4;&#xff0c;&#x672a;&#x6765;&#x5145;&#x6ee1;&#x4e86;&#x673a;&#x4f1a;&#xff0c;&#x524d;&#x666f;&#x4e00;&#x7247;&#x5149;&#x660e;&#xff0c;&#x6240;&#x6709;&#x7684;&#x4e1c;&#x897f;&#x90fd;&#x6b63;&#x5728;&#x53d8;&#x4e3a;&#x8f6f;&#x4ef6;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#26412;&#20070;&#30340;&#30446;&#30340;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#35753;&#26222;&#36890;&#35835;&#32773;&#33021;&#22815;&#29702;&#35299;&#25105;&#20204;&#25152;&#22788;&#30340;&#36825;&#20010;&#35745;&#31639;&#26426;&#26102;&#20195;&#12290;&#20316;&#32773;&#35797;&#22270;&#20174;&#22810;&#20010;&#19981;&#21516;&#30340;&#26041;&#38754;&#26469;&#35299;&#37322;&#36825;&#20010;&#26102;&#20195;&#30340;&#20869;&#22312;&#33033;&#32476;&#65292;&#25581;&#31034;&#23427;&#30340;&#21457;&#23637;&#36712;&#36857;&#65292;&#24110;&#21161;&#22823;&#23478;&#30475;&#28165;&#25105;&#20204;&#29616;&#22312;&#25152;&#22788;&#30340;&#20301;&#32622;&#20197;&#21450;&#23558;&#26469;&#30340;&#26041;&#21521;&#12290;<font color="#ff0000">&#24635;&#20043;&#65292;&#36825;&#26159;&#19968;&#26412;&#24110;&#21161;&#20320;&#29702;&#35299;&#36825;&#20010;&#26102;&#20195;&#30340;&#20070;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#25105;&#20204;&#30340;&#26102;&#20195;&#26159;&#31243;&#24207;&#21592;&#30340;&#26102;&#20195;&#65292;&#32780;&#20255;&#22823;&#30340;&#31243;&#24207;&#21592;&#23601;&#26159;&#40657;&#23458;&#12290;&#40657;&#23458;&#26368;&#36215;&#21021;&#26159;&#19968;&#31181;&#35090;&#20041;&#65292;&#23427;&#26159;&#31532;&#19968;&#27969;&#33021;&#21147;&#30340;&#35937;&#24449;&#65292;&#23427;&#21253;&#21547;&#30528;&#27714;&#35299;&#38382;&#39064;&#36807;&#31243;&#20013;&#25152;&#20135;&#29983;&#30340;&#31934;&#31070;&#24841;&#24742;&#21644;&#20139;&#21463;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#8220;&#20986;&#20110;&#20852;&#36259;&#32780;&#35299;&#20915;&#26576;&#20010;&#38590;&#39064;&#65292;&#19981;&#31649;&#23427;&#26377;&#27809;&#26377;&#29992;&#65292;&#36825;&#23601;&#26159;&#40657;&#23458;&#8221;&#12290;&#23427;&#24378;&#35843;&#30340;&#26159;&#31934;&#31070;&#36861;&#27714;&#65292;&#26159;&#33021;&#21147;&#35937;&#24449;&#12290;&#40657;&#23458;&#36861;&#27714;&#30340;&#19977;&#22823;&#26631;&#20934;&#65306;&#8220;&#22909;&#29609;&#65292;&#39640;&#26234;&#21830;&#65292;&#25506;&#32034;&#31934;&#31070;&#8221;&#65281;<br >&#26412;&#20070;&#20013;&#25152;&#35828;&#30340;<font color="#990000">&#40657;&#23458;</font>&#65292;<font color="#0000ff">&#25351;&#30340;&#26159;&#26368;&#20248;&#31168;&#30340;&#31243;&#24207;&#21592;</font>&#65292;&#32780;&#19981;&#26159;&#20837;&#20405;&#35745;&#31639;&#26426;&#31995;&#32479;&#30340;&#20837;&#20405;&#32773;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span><b>&#20840;&#20070;&#24635;&#32467;&#65306;</b></span>
<ul><li>&#xa;    <p>&#xa;      &#35835;&#23436;&#36825;&#26412;&#20070;&#65292;&#35760;&#24518;&#26368;&#28145;&#21051;&#30340;&#35266;&#28857;&#20027;&#35201;&#26377;&#65306;<br >1. &#25105;&#20204;&#35201;&#23398;&#20250;&#20851;&#27880;&#37027;&#20123;&#8220;&#19981;&#33021;&#35828;&#30340;&#35805;&#8221;&#65292;&#35201;&#23398;&#20250;&#8220;&#27704;&#36828;&#36136;&#30097;&#8221;&#65292;&#35201;&#36879;&#36807;&#29616;&#35937;&#30475;&#26412;&#36136;&#65292;&#23398;&#20250;&#30475;&#21040;&#21035;&#20154;&#30475;&#19981;&#21040;&#30340;&#19996;&#35199;&#65307;<br >2. &#26410;&#26469;&#30340;&#26102;&#20195;&#26159;&#21019;&#19994;&#30340;&#26102;&#20195;&#65292;&#26159;&#20114;&#32852;&#32593;&#36719;&#20214;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#22914;&#20309;&#30475;&#24453;&#36825;&#20010;&#26102;&#20195;&#65292;&#22914;&#20309;&#22312;&#36825;&#20010;&#26102;&#20195;&#37324;&#20570;&#20986;&#20248;&#31168;&#30340;&#35774;&#35745;&#26469;&#25913;&#21464;&#19990;&#30028;&#65307;<br >3. &#20160;&#20040;&#26159;&#36130;&#23500;&#65292;&#20160;&#20040;&#26159;&#38065;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#36186;&#38065;&#65307;<br >4. &#20160;&#20040;&#26159;&quot;&#22909;&quot;&#30340;&#35774;&#35745;&#25152;&#24212;&#35813;&#20855;&#26377;&#30340;&#19996;&#35199;&#65307;<br >5. &#20851;&#20110;&#32534;&#31243;&#35821;&#35328;&#21450;&#20854;&#32534;&#31243;&#33021;&#21147;&#30340;&#35266;&#28857;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#21478;&#22806;&#20316;&#32773;&#22312;&#25972;&#26412;&#20070;&#37324;&#19981;&#26029;&#22320;&#24378;&#35843;&#19968;&#31181;&#21483;&#8220;&#24369;&#21363;&#26159;&#24378;&#8221;&#30340;&#35774;&#35745;&#24605;&#24819;&#65292;&#24456;&#26174;&#28982;&#36825;&#31181;&#24605;&#24819;&#24517;&#28982;&#26377;&#20854;&#29420;&#29305;&#20043;&#22788;&#65292;&#20063;&#20026;&#25105;&#20204;&#20570;&#19968;&#20214;&#30475;&#20284;&#26497;&#20854;&#22256;&#38590;&#30340;&#23439;&#22823;&#24037;&#31243;&#25552;&#20379;&#20102;&#19968;&#31181;&#21487;&#34892;&#30340;&#24314;&#35758;&#65281;&#24635;&#20043;&#65292;&#36825;&#19981;&#24871;&#26159;&#19968;&#26412;&#8220;&#30591;&#26234;&#20043;&#20316;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span style="color: #006699;">&#31532;&#19968;&#37096;&#20998;&#65306;1-4&#31456;&#65292;&#20171;&#32461;&#40657;&#23458;&#26159;&#22914;&#20309;&#25104;&#38271;&#30340;&#65292;&#40657;&#23458;&#26159;&#22914;&#20309;&#30475;&#24453;&#19990;&#30028;&#30340;&#xa;</span>
<ul><li><p><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="color: #990000;">1.&#160;&#20026;&#20160;&#20040;&#20070;&#21574;&#23376;&#19981;&#21463;&#27426;&#36814;</span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#20182;&#20204;&#30340;&#24515;&#24605;&#24448;&#24448;&#22312;&#21035;&#30340;&#22320;&#26041;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#36825;&#37324;&#25152;&#35859;&#30340;&#20070;&#21574;&#23376;&#65292;&#26159;&#25351;&#37027;&#20123;&#39640;&#26234;&#21830;&#32874;&#26126;&#65292;&#20294;&#20010;&#20154;&#31038;&#20132;&#25216;&#33021;&#19981;&#22815;&#24378;&#30340;&#20154;&#12290;<br >&#20320;&#20250;&#21457;&#29616;&#36825;&#20123;&#25152;&#35859;&#30340;&#20070;&#21574;&#23376;&#22312;&#23398;&#26657;&#37324;&#21464;&#24471;&#19981;&#21463;&#27426;&#36814;&#65292;&#20294;&#24403;&#20182;&#20204;&#31163;&#24320;&#23398;&#26657;&#20197;&#21518;&#65292;&#30495;&#23454;&#30340;&#19990;&#30028;&#21364;&#33021;&#22815;&#21451;&#22909;&#22320;&#23545;&#24453;&#20182;&#20204;&#12290;&#22240;&#20026;&#30495;&#23454;&#19990;&#30028;&#35268;&#27169;&#24222;&#22823;&#65292;&#20320;&#25152;&#20570;&#30340;&#27599;&#20214;&#20107;&#37117;&#33021;&#20135;&#29983;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#25928;&#26524;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#20316;&#20026;&#20070;&#21574;&#23376;&#65292;&#22312;&#23398;&#26657;&#26102;&#25105;&#20204;&#34429;&#19981;&#36866;&#24212;&#29615;&#22659;&#65292;&#20294;&#36825;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#27491;&#35828;&#26126;&#25105;&#39046;&#20808;&#21035;&#20154;&#19968;&#27493;&#65292;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#24320;&#22987;&#22312;&#24605;&#32771;&#19968;&#20123;&#20026;&#36825;&#20010;&#30495;&#23454;&#19990;&#30028;&#25152;&#30475;&#37325;&#30340;&#19996;&#35199;&#65292;&#32780;&#19981;&#21435;&#25226;&#25152;&#26377;&#26102;&#38388;&#33457;&#36153;&#22312;&#27627;&#26080;&#24847;&#20041;&#30340;&#28216;&#25103;&#19978;&#65281;&#xa;    </p>&#xa;  
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#25226;&#23398;&#26657;&#27604;&#20316;&#26159;&#30417;&#29425;&#65281;&#26159;&#25104;&#24180;&#20154;&#22312;&#33258;&#24049;&#24537;&#30860;&#26102;&#8220;&#20851;&#25276;&#8221;&#23401;&#23376;&#30340;&#22320;&#26041;&#65281;&#xa;    </p>&#xa;  </span>
&#xa;    <p>&#xa;      &#29983;&#27963;&#22312;&#36825;&#20010;&#25197;&#26354;&#30340;&#19990;&#30028;&#37324;&#65292;&#19981;&#20165;&#20165;&#23545;&#20070;&#21574;&#23376;&#65292;&#23545;&#25152;&#26377;&#23401;&#23376;&#26469;&#35828;&#65292;&#37117;&#26159;&#20805;&#28385;&#21387;&#21147;&#30340;&#65281;&#23601;&#20687;&#20219;&#20309;&#19968;&#22330;&#25112;&#20105;&#65292;&#32988;&#21033;&#26041;&#20063;&#35201;&#20026;&#27492;&#20184;&#20986;&#20195;&#20215;&#65281;<br >&#20026;&#20160;&#20040;&#25972;&#20010;&#31038;&#20250;&#20026;&#38738;&#23569;&#24180;&#25152;&#33829;&#36896;&#30340;&#36825;&#20010;&#19990;&#30028;&#26159;&#25197;&#26354;&#30340;&#65311;&#22240;&#20026;&#23398;&#26657;&#24182;&#26410;&#32473;&#23401;&#23376;&#20204;&#30495;&#27491;&#30340;&#24037;&#20316;&#65292;&#27809;&#33021;&#21457;&#25381;&#33258;&#24049;&#30340;&#25165;&#33021;&#12290;&#20154;&#31867;&#21916;&#27426;&#24037;&#20316;&#65292;&#20320;&#30340;&#24037;&#20316;&#24448;&#24448;&#23601;&#20195;&#34920;&#30528;&#20320;&#30340;&#36523;&#20221;&#65292;&#20294;&#26159;&#38738;&#23569;&#24180;&#26102;&#26399;&#24453;&#22312;&#23398;&#26657;&#37324;&#30340;&#25105;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#26681;&#26412;&#27627;&#26080;&#24847;&#20041;&#65292;&#33267;&#23569;&#37027;&#26102;&#25105;&#20204;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#65292;&#25152;&#20197;&#36825;&#20010;&#19990;&#30028;&#26159;&#25197;&#26354;&#30340;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#30001;&#20110;<b>&#27809;&#26377;&#20849;&#21516;&#30446;&#26631;</b>&#65292;&#25152;&#20197;&#23398;&#29983;&#25152;&#24418;&#25104;&#30340;&#22242;&#20307;&#20869;&#37096;&#30340;&#31561;&#32423;&#24448;&#24448;&#23601;&#26159;&#36890;&#36807;&#20114;&#30456;&#25490;&#25380;(&#20114;&#30456;&#25226;&#23545;&#26041;&#24403;&#20316;&#23545;&#25163;)&#30340;&#26041;&#24335;&#24471;&#21040;&#30340;&#12290;&#23548;&#33268;&#36825;&#31181;&#22242;&#20307;&#20869;&#30340;&#24213;&#23618;&#25104;&#21592;&#21644;&#19978;&#23618;&#25104;&#21592;&#20043;&#38388;&#27809;&#26377;&#25964;&#24847;&#21644;&#20809;&#33635;&#24863;&#65292;&#26377;&#30340;&#21482;&#26159;&#26432;&#19982;&#34987;&#26432;&#30340;&#19981;&#27491;&#24120;&#20851;&#31995;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#31532;&#19968;&#31456;&#24635;&#32467;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#8220;&#20026;&#20160;&#20040;&#20070;&#21574;&#23376;&#19981;&#21463;&#27426;&#36814;&#8221;&#35762;&#30340;&#20854;&#23454;&#26159;&#8220;&#20026;&#20160;&#20040;&#38738;&#23569;&#24180;&#20250;&#35273;&#24471;&#33258;&#24049;&#30340;&#20154;&#29983;&#31967;&#36879;&#20102;&#8221;&#65292;&#31350;&#20854;&#21407;&#22240;&#65306;&#19981;&#26159;&#22240;&#20026;&#20320;&#20307;&#20869;&#28608;&#32032;&#20998;&#27852;&#22833;&#35843;(&#29238;&#27597;&#20204;&#30340;&#30475;&#27861;)&#65292;&#20063;&#19981;&#26159;&#22240;&#20026;&#20320;&#30340;&#20154;&#29983;&#30495;&#30340;&#31967;&#36879;&#20102;(&#20320;&#33258;&#24049;&#30340;&#30475;&#27861;)&#65292;&#32780;&#26159;<b>&#22240;&#20026;&#20320;&#23545;&#25104;&#24180;&#20154;&#19981;&#20877;&#20855;&#26377;&#32463;&#27982;&#20215;&#20540;&#65292;&#20320;&#26681;&#26412;&#24863;&#35273;&#19981;&#21040;&#33258;&#24049;&#25152;&#20570;&#30340;&#20107;&#26377;&#20160;&#20040;&#24847;&#20041;</b>&#12290;&#25152;&#20197;&#38024;&#23545;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#38656;&#35201;&#36827;&#34892;&#21453;&#24605;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="color: #990000;">2. &#40657;&#23458;&#19982;&#30011;&#23478;</span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#40657;&#23458;&#20063;&#26159;&#21019;&#36896;&#32773;&#65292;&#19982;&#30011;&#23478;&#24314;&#31569;&#24072;&#20316;&#23478;&#19968;&#26679;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#40657;&#23458;&#19982;&#30011;&#23478;&#30340;&#20849;&#21516;&#20043;&#22788;&#65292;&#22312;&#20110;&#20182;&#20204;&#37117;&#26159;&#21019;&#20316;&#32773;&#65281;<br >&#23545;&#20110;&#40657;&#23458;&#32780;&#35328;&#65292;&#35745;&#31639;&#26426;&#21482;&#26159;&#19968;&#31181;&#34920;&#36798;&#30340;&#23186;&#20171;&#65292;&#23601;&#20687;&#24314;&#31569;&#24072;&#25163;&#37324;&#30340;&#28151;&#20957;&#22303;&#65292;&#25110;&#32773;&#30011;&#23478;&#25163;&#37324;&#30340;&#39068;&#26009;&#19968;&#26679;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#29616;&#22312;&#30340;&#25152;&#35859;&#8220;&#35745;&#31639;&#26426;&#31185;&#23398;&#8221;&#23398;&#31185;&#20854;&#23454;&#22218;&#25324;&#20102;&#22826;&#22810;&#26434;&#19971;&#26434;&#20843;&#30340;&#19996;&#35199;&#65292;&#23427;&#21253;&#21547;&#26377;&#19977;&#31867;&#20154;&#65306;1.&#25968;&#23398;&#23478;&#65292;2.&#35745;&#31639;&#26426;&#23454;&#39564;&#31185;&#30740;&#20154;&#21592;&#65292;3.&#40657;&#23458;&#12290;&#23545;&#20110;1,3&#20004;&#31867;&#20154;&#20854;&#23454;&#8220;&#35745;&#31639;&#26426;&#31185;&#23398;&#8221;&#36825;&#20010;&#26631;&#31614;&#32431;&#23646;&#19968;&#20010;&#23614;&#22823;&#19981;&#25481;&#30340;&#32047;&#36184;&#65281;<br >&#23588;&#20854;&#23545;&#20110;&#22823;&#23398;&#21644;&#23454;&#39564;&#23460;&#37324;&#30340;&#40657;&#23458;&#65292;&#20182;&#20204;&#19981;&#21435;&#20570;&#37027;&#20123;&#30495;&#27491;&#24819;&#20570;&#30340;&#20107;&#24773;(&#35774;&#35745;&#20248;&#32654;&#30340;&#36719;&#20214;)&#65292;&#32780;&#26159;&#34987;&#36825;&#20010;&#26631;&#31614;&#25152;&#26694;&#23450;&#35201;&#21435;&#20889;&#19968;&#20123;&#25152;&#35859;&#30340;&#30740;&#31350;&#24615;&#30340;&#35770;&#25991;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#40657;&#23458;&#25630;&#25026;&#8220;&#35745;&#31639;&#29702;&#35770;&#8221;(theory of computation)&#30340;&#24517;&#35201;&#24615;&#20854;&#23454;&#36319;&#30011;&#23478;&#35201;&#25630;&#25026;&#39068;&#26009;&#30340;&#21270;&#23398;&#25104;&#20998;&#30340;&#24517;&#35201;&#24615;&#24046;&#19981;&#22810;&#22823;&#65281;&#40657;&#23458;<font color="#0000ff">&#26032;&#24819;&#27861;(new idea)&#30340;&#26368;&#20339;&#26469;&#28304;</font>&#65292;&#24182;&#38750;&#37027;&#20123;&#21517;&#23383;&#37324;&#26377;&#8220;&#35745;&#31639;&#26426;&#8221;&#19977;&#20010;&#23383;&#30340;&#29702;&#35770;&#39046;&#22495;&#65292;<font color="#0000ff">&#32780;&#26159;&#26469;&#33258;&#20110;&#20854;&#20182;&#21019;&#20316;&#39046;&#22495;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22823;&#23398;&#21644;&#23454;&#39564;&#23460;&#24378;&#36843;&#40657;&#23458;&#25104;&#20026;&#31185;&#23398;&#23478;&#65292;&#32780;&#20225;&#19994;&#24378;&#36843;&#40657;&#23458;&#25104;&#20026;&#24037;&#31243;&#24072;&#65281;&#20182;&#20204;&#30340;&#32844;&#36131;&#21464;&#25104;&#20102;&#23558;&#20135;&#21697;&#32463;&#29702;&#30340;&#26500;&#24819;&#32763;&#35793;&#25104;&#20195;&#30721;&#65281;&#32780;&#30495;&#27491;&#20196;&#40657;&#23458;&#24863;&#20852;&#36259;&#30340;&#36719;&#20214;&#35774;&#35745;&#37096;&#20998;&#65292;&#22823;&#37096;&#20998;&#20844;&#21496;&#19968;&#33324;&#37117;&#20250;&#36873;&#25321;&#20132;&#32473;&#19968;&#20010;&#22996;&#21592;&#20250;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22914;&#26524;&#20320;&#24819;&#21019;&#19994;&#25104;&#21151;&#65292;&#30495;&#27491;&#31454;&#20105;&#36719;&#20214;&#35774;&#35745;&#30340;&#25112;&#22330;&#22312;&#26032;&#20852;&#39046;&#22495;&#24066;&#22330;&#65292;&#22240;&#20026;&#37027;&#20123;&#20256;&#32479;&#34892;&#19994;&#24050;&#32463;&#34987;&#25104;&#21151;&#30340;&#22823;&#20844;&#21496;&#24314;&#31569;&#20102;&#22826;&#22810;&#30340;&#38450;&#24481;&#24037;&#20107;&#65292;&#20320;&#26681;&#26412;&#27809;&#26426;&#20250;&#36319;&#21035;&#20154;&#31454;&#20105;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#21019;&#19994;&#25152;&#24517;&#39035;&#38754;&#20020;&#30340;&#38382;&#39064;&#65306;1.&#20320;&#24517;&#39035;&#22788;&#29702;&#35768;&#22810;&#19982;&#24320;&#21457;&#36719;&#20214;&#23436;&#20840;&#26080;&#20851;&#30340;&#20107;&#24773;&#65307;2.&#36186;&#38065;&#30340;&#36719;&#20214;&#24448;&#24448;&#37117;&#19981;&#26159;&#22909;&#29609;&#30340;&#36719;&#20214;&#65292;&#22240;&#20026;&#20877;&#22909;&#29609;&#30340;&#36719;&#20214;&#30340;&#38656;&#27714;&#37327;&#37117;&#27604;&#19981;&#19978;&#23458;&#25143;&#23545;&#33021;&#35299;&#20915;&#33258;&#24049;&#40635;&#28902;&#38382;&#39064;&#30340;&#36719;&#20214;&#30340;&#38656;&#27714;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">&#26082;&#28982;&#19978;&#36848;&#21508;&#31181;&#26041;&#26696;&#37117;&#26080;&#27861;&#35753;&#25105;&#20204;&#20570;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#37027;&#20040;&#26377;&#27809;&#26377;&#20160;&#20040;&#26041;&#27861;&#33021;&#20570;&#35753;&#25105;&#20204;&#21487;&#20197;&#20570;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#24773;&#21602;&#65311;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <font color="#0000ff">&#31572;&#26696;&#23601;&#26159;&#65306;&#25214;&#19968;&#20221;&#20859;&#23478;&#31946;&#21475;&#30340;&#8220;&#30333;&#22825;&#24037;&#20316;&#8221;(day-job)</font>&#65281;&#36825;&#20010;&#35789;&#26412;&#36523;&#26159;&#20174;&#38899;&#20048;&#23478;&#36523;&#19978;&#26469;&#30340;&#65292;&#20182;&#20204;&#26202;&#19978;&#34920;&#28436;&#38899;&#20048;&#65292;&#30333;&#22825;&#21017;&#35201;&#25214;&#19968;&#20221;&#20854;&#20182;&#24037;&#20316;&#12290;<font color="#0000ff">&#8220;&#30333;&#22825;&#24037;&#20316;&#8221;&#30340;&#24847;&#24605;&#26159;&#65306;&#20320;&#35201;&#26377;&#19968;&#20221;&#20026;&#20102;&#36186;&#38065;&#30340;&#24037;&#20316;&#65292;&#36824;&#35201;&#26377;&#19968;&#20221;&#20026;&#20102;&#29233;&#22909;&#30340;&#24037;&#20316;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#25105;&#20204;&#22312;&#38754;&#35797;&#31243;&#24207;&#21592;&#26102;&#65292;&#20027;&#35201;&#20851;&#27880;&#30340;&#20107;&#24773;&#23601;&#26159;&#19994;&#20313;&#26102;&#38388;&#20320;&#20204;&#37117;&#20889;&#20986;&#20102;&#20160;&#20040;&#36719;&#20214;&#65292;<font color="#990000">&#22240;&#20026;&#22914;&#26524;&#20320;&#19981;&#29233;&#19968;&#20214;&#20107;&#65292;&#20320;&#19981;&#21487;&#33021;&#25226;&#23427;&#20570;&#24471;&#30495;&#27491;&#20248;&#31168;&#65281;&#22914;&#26524;&#20320;&#28909;&#29233;&#32534;&#31243;&#65292;&#20320;&#23601;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#24320;&#21457;&#33258;&#24049;&#30340;&#39033;&#30446;&#65281;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#40657;&#23458;&#23398;&#20064;&#32534;&#31243;&#30340;&#26041;&#27861;</b>&#65306;(&#20174;&#20854;&#20182;&#21019;&#20316;&#22411;&#39046;&#22495;&#24471;&#21040;&#30340;&#28789;&#24863;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. &#22312;&#23454;&#36341;&#20013;&#23398;&#20064;&#65292;&#21160;&#25163;&#21435;&#20570;&#65307;<br >2. &#36890;&#36807;&#23398;&#20064;&#33539;&#20363;&#65292;&#30475;&#20248;&#31168;&#30340;&#31243;&#24207;&#30340;&#28304;&#20195;&#30721;&#65307;<br >3. &#22312;&#20462;&#25913;&#20013;&#36880;&#27493;&#23436;&#21892;&#33258;&#24049;&#30340;&#20316;&#21697;&#65292;&#19981;&#35201;&#22916;&#24819;&#19968;&#36468;&#32780;&#23601;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#35201;&#23398;&#20250;&#8220;&#25442;&#20301;&#24605;&#32771;&#8221;&#65292;&#20174;&#29992;&#25143;&#30340;&#35282;&#24230;&#26469;&#32771;&#34385;&#38382;&#39064;&#65292;&#25233;&#25110;&#26159;&#20174;&#23545;&#25163;&#30340;&#35282;&#24230;&#26469;&#24605;&#32771;&#38382;&#39064;&#28982;&#21518;&#25171;&#20987;&#23545;&#25163;(&#20570;&#21040;&#25152;&#35859;&#30340;&#8220;&#30693;&#24049;&#30693;&#24444;&#8221;)&#12290;<br >&#8220;<u><i>&#31243;&#24207;&#20889;&#20986;&#26469;&#26159;&#32473;&#20154;&#30475;&#30340;&#65292;&#38468;&#24102;&#33021;&#22815;&#22312;&#26426;&#22120;&#19978;&#36816;&#34892;&#12290;</i></u>&#8221;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#31532;&#20108;&#31456;&#24635;&#32467;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <b>&#22362;&#25345;&#19968;&#19997;&#19981;&#33503;&#65292;&#23601;&#33021;&#22815;&#21462;&#24471;&#20248;&#31168;&#30340;&#25104;&#26524;</b>&#12290;&#20174;&#20854;&#20182;&#21019;&#20316;&#39046;&#22495;(&#27604;&#22914;&#32472;&#30011;&#65292;&#20889;&#20316;&#65292;&#24314;&#31569;&#31561;) &#25105;&#20204;&#37117;&#21487;&#20197;&#27762;&#21462;&#21040;&#24456;&#22810;&#19982;&#32534;&#31243;&#26377;&#20851;&#30340;&#32463;&#39564;&#12290;<b>&#19981;&#35201;&#23558;&#33258;&#24049;&#30340;&#24605;&#32500;&#25304;&#27877;&#20110;&#35745;&#31639;&#26426;&#12290;</b>&#22914;&#20170;&#26159;&#35745;&#31639;&#26426;&#30340;&#26102;&#20195;&#65292;&#20063;&#26159;&#32534;&#31243;&#36825;&#31181;&#21019;&#36896;&#24615;&#24037;&#20316;&#34028;&#21187;&#21457;&#23637;&#30340;&#26102;&#20195;&#65292;&#32534;&#31243;&#22312;&#26410;&#26469;&#21040;&#24213;&#33021;&#22815;&#21464;&#24471;&#26377;&#22810;&#37239;&#65292;&#21462;&#20915;&#20110;&#20170;&#22825;&#25105;&#20204;&#33021;&#22815;&#29992;&#23427;&#20570;&#20986;&#24590;&#26679;&#30340;&#24037;&#20316;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="color: #990000;font-family: SansSerif, sans-serif; font-weight: bold; ">3. &#19981;&#33021;&#35828;&#30340;&#35805;</span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#22914;&#26524;&#20320;&#30340;&#24819;&#27861;&#26159;&#31038;&#20250;&#26080;&#27861;&#23481;&#24525;&#30340;&#65292;&#20320;&#35813;&#24590;&#20040;&#21150;&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#20174;&#21382;&#21490;&#38271;&#27827;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;<font color="#990000">&#19981;&#31649;&#26159;&#20160;&#20040;&#24180;&#20195;&#65292;&#20154;&#20204;&#37117;&#20250;&#23545;&#19968;&#20123;&#33618;&#35884;&#30340;&#19996;&#35199;&#28145;&#20449;&#19981;&#30097;&#12290;</font>&#20182;&#20204;&#30340;&#20449;&#24565;&#36824;&#24456;&#22362;&#23450;&#65292;&#21482;&#35201;&#20154;&#20204;&#31245;&#34920;&#31034;&#19968;&#28857;&#24576;&#30097;&#65292;&#23601;&#20250;&#24825;&#26469;&#22823;&#40635;&#28902;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#25105;&#20204;&#26469;&#30475;&#30475;&#22312;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#65292;&#21040;&#24213;&#26377;&#20160;&#20040;&#35805;&#26159;&#19981;&#33021;&#35828;&#30340;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      Method1: &#30475;&#30475;&#21608;&#22260;&#30340;&#20154;&#22240;&#20026;&#35828;&#20102;&#20160;&#20040;&#35805;&#32780;&#38519;&#20837;&#40635;&#28902;&#12290;<font color="#0000ff">&#25105;&#20204;&#35201;&#23398;&#20250;&#21028;&#26029;&#35328;&#35770;&#30340;&#30495;&#20266;&#12290;</font>&#30475;&#36825;&#20123;&#35805;&#26159;&#19981;&#26159;&#26377;&#21487;&#33021;&#27491;&#30830;&#65292;&#33021;&#21542;&#24341;&#36215;&#19968;&#20123;&#20154;&#30340;&#20449;&#20219;&#12290;&#30495;&#27491;&#33021;&#22815;&#35302;&#24594;&#21035;&#20154;&#30340;&#35328;&#35770;&#26159;&#37027;&#20123;&#21487;&#33021;&#20250;&#26377;&#20154;&#30456;&#20449;&#30340;&#35328;&#35770;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      Method2: &#20851;&#27880;&#24322;&#31471;&#37034;&#35828;&#12290;&#25105;&#20204;&#21487;&#20197;&#30475;&#30475;&#37027;&#20123;&#19981;&#19968;&#23450;&#27491;&#30830;&#65292;&#20294;&#21364;&#26497;&#23500;&#20105;&#35758;&#30340;&#35328;&#35770;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      Method3: &#22238;&#39038;&#36807;&#21435;&#12290;&#25105;&#20204;&#21487;&#20197;&#21435;&#25214;&#37027;&#20123;&#36807;&#21435;&#34987;&#35748;&#20026;&#29702;&#25152;&#24403;&#28982;&#65292;&#22914;&#20170;&#21364;&#34987;&#35748;&#20026;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#24773;&#65292;&#20197;&#27492;&#20316;&#20026;&#21442;&#32771;&#26469;&#21028;&#26029;&#25105;&#20204;&#33258;&#24049;&#29616;&#22312;&#27491;&#22312;&#29359;&#19979;&#30340;&#38169;&#35823;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#20026;&#20160;&#20040;&#25105;&#20204;&#26377;&#24517;&#35201;&#21435;&#30475;&#30475;&#21435;&#24605;&#32771;&#19968;&#19979;&#36825;&#20123;&#8220;&#19981;&#33021;&#35828;&#30340;&#35805;&#8221;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#22240;&#20026;&#20570;&#19968;&#20010;&#24322;&#31471;&#26159;&#26377;&#22238;&#25253;&#30340;&#65292;&#19981;&#20165;&#22312;&#31185;&#23398;&#39046;&#22495;&#65292;&#22312;&#20219;&#20309;&#26377;&#31454;&#20105;&#30340;&#22320;&#26041;&#65292;&#21482;&#35201;&#20320;&#33021;&#22815;&#30475;&#21040;&#21035;&#20154;&#30475;&#19981;&#21040;&#30340;&#25110;&#19981;&#25954;&#30475;&#30340;&#19996;&#35199;&#65292;&#20320;&#23601;&#24050;&#28982;&#20855;&#26377;&#20102;&#24456;&#22823;&#30340;&#20248;&#21183;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22914;&#26524;&#20320;&#33021;&#8220;&#36828;&#36828;&#22320;&#8221;&#36339;&#20986;&#20256;&#32479;&#24605;&#32500;&#65292;&#25552;&#20986;&#35753;&#21035;&#20154;&#19968;&#21548;&#23601;&#33041;&#34955;&#36720;&#19968;&#22768;&#28856;&#24320;&#30340;&#24778;&#20154;&#35266;&#28857;&#65292;&#37027;&#20040;&#20320;&#23601;&#22312;<font color="#0000ff">&#8220;&#23567;&#23567;&#22320;&#8221;&#36339;&#20986;&#20256;&#32479;&#24605;&#32500;</font>&#26041;&#38754;&#19981;&#20250;&#26377;&#20219;&#20309;&#22256;&#38590;&#65292;<font color="#0000ff">&#20063;&#23601;&#26159;&#35828;&#8220;&#21019;&#26032;&#8221;</font>&#23545;&#20320;&#32780;&#35328;&#19981;&#20250;&#26377;&#22826;&#22810;&#22256;&#38590;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#8220;&#31505;&#33080;&#30456;&#36814;&#8221;&#26159;&#19968;&#31181;&#31574;&#30053;&#65292;&#24403;&#26377;&#29378;&#28909;&#20998;&#23376;&#36924;&#20320;&#34920;&#24577;&#26102;&#65292;&#26356;&#22909;&#30340;&#22238;&#31572;&#26159;&#8220;&#25105;&#36824;&#27809;&#24819;&#22909;&#8221;&#12290;<font color="#990000">&#20154;&#20204;&#21916;&#27426;&#35752;&#35770;&#30340;&#35768;&#22810;&#38382;&#39064;&#23454;&#38469;&#19978;&#26159;&#24456;&#22797;&#26434;&#30340;&#65292;&#39532;&#19978;&#35828;&#20986;&#20320;&#30340;&#24819;&#27861;&#24448;&#24448;&#23545;&#20320;&#24182;&#27809;&#26377;&#22909;&#22788;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#8220;&#27704;&#36828;&#36136;&#30097;&#8221;&#65292;&#25152;&#35859;&#30340;&#27969;&#34892;&#23601;&#26159;&#20154;&#20204;&#33258;&#20197;&#20026;&#27491;&#30830;&#30340;&#20107;&#24773;&#12290;&#22914;&#26524;&#33258;&#24049;&#23601;&#26159;&#28526;&#27700;&#30340;&#19968;&#37096;&#20998;&#65292;&#24590;&#20040;&#33021;&#30475;&#35265;&#28526;&#27969;&#30340;&#26041;&#21521;&#21602;&#65311;&#20320;&#21482;&#33021;&#27704;&#36828;&#20445;&#25345;&#36136;&#30097;&#65292;&#38382;&#33258;&#24049;&#65292;&#20160;&#20040;&#35805;&#26159;&#19981;&#33021;&#35828;&#30340;&#65292;&#20026;&#20160;&#20040;&#19981;&#33021;&#35828;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="color: #990000;">4. &#33391;&#22909;&#30340;&#22351;&#20064;&#24815;</span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#19982;&#20854;&#20182;&#32654;&#22269;&#20154;&#19968;&#26679;&#65292;&#40657;&#23458;&#30340;&#25104;&#21151;&#31192;&#35776;&#23601;&#26159;&#25171;&#30772;&#24120;&#35268;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#8220;&#19985;&#38475;&#30340;&#20570;&#27861;&#8221;&#21644;&#8220;&#32874;&#26126;&#30340;&#20570;&#27861;&#8221;&#24448;&#24448;&#37117;&#19981;&#31526;&#21512;&#24120;&#35268;&#65281;&#40657;&#23458;&#26159;&#19981;&#26381;&#20174;&#31649;&#25945;&#30340;&#65292;&#36825;&#26159;&#20182;&#20204;&#30340;&#26412;&#24615;&#12290;&#25152;&#35859;&#30340;&quot;&#32654;&#22269;&#31934;&#31070;&quot;&#23601;&#24212;&#35813;&#26159;&#37027;&#31181;&#20855;&#26377;&#21453;&#25239;&#20256;&#32479;&#65292;&#19981;&#26381;&#20174;&#31649;&#25945;&#30340;&#33258;&#30001;&#31934;&#31070;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#19977;&#22235;&#31456;&#24635;&#32467;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#23545;&#20110;&#36825;&#20010;&#31038;&#20250;&#25152;&#19981;&#33021;&#23481;&#24525;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#24212;&#35813;&#23398;&#20250;&#25209;&#21028;&#24615;&#24605;&#32771;&#65292;<b>&#25105;&#20204;&#24212;&#35813;&#20445;&#25345;&#19968;&#39063;&#27704;&#36828;&#36136;&#30097;&#30340;&#24515;&#65292;&#24403;&#28982;&#36825;&#19981;&#26159;&#35201;&#20320;&#36136;&#30097;&#19968;&#20999;&#65292;&#32780;&#26159;&#35201;&#20320;&#23398;&#20250;&#24605;&#32771;&#65292;&#23398;&#20250;&#36890;&#36807;&#29616;&#35937;&#30475;&#26412;&#36136;&#65292;&#23398;&#20250;&#30475;&#21040;&#21035;&#20154;&#30475;&#19981;&#21040;&#30340;&#19996;&#35199;&#65292;&#23398;&#20250;&#22810;&#19968;&#20010;&#32500;&#24230;&#36827;&#34892;&#24605;&#32771;&#12290;</b>&#22914;&#26524;&#20320;&#25484;&#25569;&#21040;&#20102;&#36825;&#20123;&#27861;&#38376;&#65292;&#20320;&#24050;&#28982;&#25104;&#21151;&#20102;&#12290;<br >&#32780;&#25152;&#35859;&#30340;&#33391;&#22909;&#30340;&#22351;&#20064;&#24815;&#23601;&#26159;&#35201;&#65306;<b>&#8220;&#24605;&#24819;&#33258;&#30001;&#65292;&#19981;&#21463;&#32422;&#26463;&#8221;</b>&#12290;&#20294;&#26159;&#36825;&#31181;&#22351;&#20064;&#24815;&#27491;&#22312;&#34987;&#36825;&#20010;&#31038;&#20250;&#25152;&#21387;&#21046;&#65292;&#32780;&#36825;&#26412;&#36523;&#24456;&#21487;&#33021;&#20250;&#20351;&#24471;&#37027;&#20123;&#21344;&#25454;&#39640;&#20301;&#21364;&#24819;&#30528;&#26463;&#32538;&#21035;&#20154;&#30340;&#20154;&#25104;&#20026;&#21315;&#21476;&#32618;&#20154;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span style="color: #006699;">&#31532;&#20108;&#37096;&#20998;&#65306;5-9&#31456;&#65292;&#20171;&#32461;&#40657;&#23458;&#24590;&#20040;&#20570;&#20986;&#25104;&#26524;&#65292;&#40657;&#23458;&#21448;&#26159;&#22914;&#20309;&#24433;&#21709;&#19990;&#30028;</span>
<ul><li><p><span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="color: #006633;font-family: SansSerif, sans-serif; ">5. &#21478;&#19968;&#26465;&#36335;</span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      <font color="#ff0000">&#20114;&#32852;&#32593;&#36719;&#20214;</font>&#26159;&#24494;&#26426;&#35806;&#29983;&#21518;&#30340;&#26368;&#22823;&#26426;&#20250;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#23558;&#36719;&#20214;&#20174;&#26700;&#38754;&#31227;&#21160;&#21040;&#26381;&#21153;&#22120;&#19978;&#65292;&#36719;&#20214;&#23558;&#28176;&#28176;&#30340;&#20174;&#26700;&#38754;&#28040;&#22833;&#23558;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;<br >&#23545;&#26410;&#26469;&#28526;&#27969;&#30340;&#30021;&#24819;&#65306;&#8220;&#20114;&#32852;&#32593;&#36719;&#20214;&#36816;&#34892;&#22312;&#26381;&#21153;&#22120;&#19978;&#65292;&#29992;&#25143;&#30028;&#38754;&#23601;&#26159;&#32593;&#39029;&#65292;&#23545;&#20110;&#26222;&#36890;&#29992;&#25143;&#26469;&#35828;&#65292;&#20351;&#29992;&#36825;&#31181;&#36719;&#20214;&#23558;&#26356;&#23481;&#26131;&#65292;&#26356;&#20415;&#23452;&#20063;&#26356;&#21487;&#38752;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">&#20114;&#32852;&#32593;&#36719;&#20214;&#26159;&#19981;&#21516;&#20110;&#26700;&#38754;&#36719;&#20214;&#30340;&#21478;&#19968;&#26465;&#36335;</font>&#12290;&#23558;&#8220;&#20320;&#30340;&#30005;&#33041;&#8221;&#30340;&#27010;&#24565;&#28176;&#28176;&#36716;&#21464;&#25104;&#8220;&#20320;&#30340;&#25968;&#25454;&#8221;&#65281;&#20320;&#21487;&#20197;&#20174;&#20219;&#20309;&#32456;&#31471;&#35774;&#22791;&#19978;&#33719;&#21462;&#20320;&#30340;&#25968;&#25454;&#65292;&#32780;&#19981;&#20877;&#38480;&#20110;&#25152;&#35859;&#30340;&#8220;&#20320;&#30340;&#30005;&#33041;&#8221;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20114;&#32852;&#32593;&#36719;&#20214;&#30340;&#20248;&#21183;&#65306;1. &#30828;&#20214;&#33258;&#25511;&#21046;&#65292;&#36719;&#20214;&#35821;&#35328;&#26356;&#38543;&#24847;&#65307;2. &#36719;&#20214;&#21457;&#24067;&#26159;&#36830;&#32493;&#24615;&#28176;&#21464;&#30340;&#65292;&#29256;&#26412;&#30340;&#27010;&#24565;&#24050;&#28982;&#19981;&#36866;&#29992;&#20114;&#32852;&#32593;&#36719;&#20214;&#65292;&#23427;&#30340;&#21457;&#24067;&#35268;&#21017;&#26159;&#65306;&#8220;&#23427;&#36816;&#34892;&#19981;&#20102;&#65292;&#20320;&#23601;&#26080;&#27861;&#21457;&#24067;&#65292;&#19968;&#26086;&#23427;&#33021;&#22815;&#36816;&#34892;&#65292;&#20320;&#23601;&#21487;&#20197;&#31435;&#21051;&#21457;&#24067;&#8221;&#65307; 3. &#21457;&#29616;Bug&#30340;&#20219;&#21153;&#36716;&#23233;&#21040;&#29992;&#25143;&#65292;Bug&#26131;&#37325;&#29616;&#26131;&#20462;&#22797;&#65307;4. &#33021;&#22815;&#21450;&#26102;&#21457;&#24067;&#36719;&#20214;&#65292;&#32473;&#24320;&#21457;&#32773;&#20197;&#21450;&#26102;&#30340;&#21453;&#39304;&#65292;&#36825;&#23545;&#24320;&#21457;&#32773;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#28608;&#21169;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#26086;&#20889;&#23436;&#23601;&#21487;&#20197;&#31435;&#21051;&#30475;&#21040;&#25928;&#26524;&#65292;&#20182;&#20204;&#20250;&#35273;&#24471;&#33258;&#24049;&#30340;&#24320;&#21457;&#26356;&#26377;&#24847;&#20041;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#20851;&#20110;&#36719;&#20214;&#20013;&#30340;Bug</b>: &#26089;&#19968;&#28857;&#21457;&#29616;Bug&#23601;&#19981;&#23481;&#26131;&#24418;&#25104;&#22797;&#21512;&#24335;Bug, &#22914;&#26524;&#21457;&#29616;Bug&#30340;&#26102;&#38388;&#26202;&#20102;&#65292;&#37027;&#26102;&#20320;&#23545;&#20195;&#30721;&#24050;&#32463;&#19981;&#29087;&#24713;&#20102;&#65292;&#23601;&#26356;&#21487;&#33021;&#37319;&#29992;&#21361;&#38505;&#30340;&#26041;&#24335;&#35299;&#20915;&#38382;&#39064;&#65292;&#20174;&#32780;&#26377;&#21487;&#33021;&#24341;&#20837;&#26356;&#22810;&#30340;Bug&#12290;<br ><font color="#990000">&#24341;&#30003;</font>&#65306;&#20989;&#25968;&#24335;&#32534;&#31243;&#21487;&#20197;&#29992;&#26469;&#32534;&#20889;&#19968;&#20123;&#37325;&#35201;&#30340;&#37096;&#20998;&#65292;&#20351;&#24471;&#36825;&#20123;&#37096;&#20998;&#21464;&#24471;&#26131;&#20110;&#35843;&#35797;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#21253;&#21547;&#25152;&#35859;&#30340;&#29366;&#24577;(state)&#65292;&#38750;&#24120;&#20415;&#20110;&#19981;&#26029;&#22320;&#23545;&#36719;&#20214;&#36827;&#34892;&#23567;&#24133;&#30340;&#20462;&#25913;&#21644;&#27979;&#35797;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#20851;&#20110;&#21019;&#20316;&#36807;&#31243;&#20013;&#30340;&#26032;&#26500;&#24605;</b>&#65306;&#26500;&#24605;&#36825;&#31181;&#19996;&#35199;&#22914;&#26524;&#20320;&#23454;&#29616;&#23427;&#65292;&#20320;&#20250;&#21457;&#29616;&#23427;&#20250;&#22312;&#20320;&#23454;&#29616;&#30340;&#36807;&#31243;&#20013;&#24102;&#32473;&#20320;&#26356;&#22810;&#30340;&#26032;&#26500;&#24605;&#65281;&#22914;&#26524;&#20320;&#25226;&#19968;&#20010;&#26032;&#26500;&#24605;&#26463;&#20043;&#39640;&#38401;&#65292;&#36825;&#19981;&#20165;&#24847;&#21619;&#30528;&#20320;&#24310;&#36831;&#20102;&#23427;&#30340;&#23454;&#29616;&#65292;&#32780;&#19988;&#36824;&#26356;&#21487;&#33021;&#24847;&#21619;&#30528;&#20320;&#24310;&#36831;&#20102;&#25152;&#26377;&#20320;&#22312;&#23454;&#29616;&#20013;&#25152;&#20135;&#29983;&#30340;&#26032;&#26500;&#24605;&#65281;<br ><font color="#990000">&#24605;&#32771;</font>&#65306;&#33258;&#24049;&#22312;&#35838;&#20313;&#32534;&#20889;&#20010;&#20154;&#32593;&#31449;&#26102;&#65292;&#32463;&#24120;&#20250;&#22312;&#23454;&#29616;&#30340;&#36807;&#31243;&#20013;&#19981;&#26029;&#22320;&#20135;&#29983;&#24819;&#35201;&#23454;&#29616;&#26576;&#31181;&#26032;&#21151;&#33021;&#30340;&#26500;&#24605;&#65292;&#26377;&#26102;&#25105;&#21450;&#26102;&#23558;&#23427;&#20204;&#23454;&#29616;&#20102;&#65292;&#26377;&#26102;&#25105;&#23601;&#25226;&#23427;&#20204;&#35760;&#24405;&#19979;&#26469;&#24182;&#27809;&#26377;&#21435;&#23454;&#29616;&#23427;&#20204;&#65292;&#29616;&#22312;&#24819;&#19968;&#24819;&#21487;&#33021;&#36825;&#20123;&#26500;&#24605;&#30495;&#30340;&#20250;&#24102;&#39046;&#25105;&#20135;&#29983;&#26356;&#22810;&#26032;&#26500;&#24605;&#65292;&#25105;&#19981;&#24212;&#35813;&#37027;&#26679;&#36731;&#26131;&#30340;&#25918;&#24323;&#23427;&#20204;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20851;&#27880;&#29992;&#25143;&#65306;&#36719;&#20214;&#24212;&#35813;&#20570;&#21040;&#29992;&#25143;&#35748;&#20026;&#23427;&#21487;&#20197;&#20570;&#21040;&#30340;&#20107;&#24773;&#65281;&#20851;&#27880;&#29992;&#25143;&#19981;&#20165;&#26377;&#21161;&#20110;&#20248;&#21270;&#20320;&#30340;&#31243;&#24207;&#65292;&#23427;&#36824;&#26377;&#21161;&#20110;&#25351;&#23548;&#20320;&#30340;&#35774;&#35745;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#20851;&#20110;&#30423;&#29256;&#36719;&#20214;</b>&#65306;&#30423;&#29256;&#30495;&#30340;&#23545;&#36719;&#20214;&#20844;&#21496;&#27809;&#26377;&#22909;&#22788;&#21527;&#65311;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#65292;&#19968;&#23450;&#25968;&#37327;&#30340;&#30423;&#29256;&#23545;&#36719;&#20214;&#20844;&#21496;&#24448;&#24448;&#26159;&#26377;&#22909;&#22788;&#30340;&#65292;&#22240;&#20026;&#20320;&#30340;&#36719;&#20214;&#22240;&#20026;&#30423;&#29256;&#22810;&#20102;&#19968;&#20010;&#29992;&#25143;&#65292;&#20320;&#30340;&#24066;&#22330;&#24433;&#21709;&#21147;&#21464;&#22823;&#20102;&#12290;&#23427;&#30456;&#24403;&#20110;&#24110;&#20320;&#20570;&#20102;&#19968;&#37096;&#20998;&#25512;&#24191;&#24037;&#20316;&#12290;<br >&#8220;&#20215;&#26684;&#27495;&#35270;&#8221;&#26159;&#24456;&#22810;&#21830;&#19994;&#20844;&#21496;&#37117;&#20250;&#37319;&#29992;&#30340;&#19968;&#31181;&#23450;&#20215;&#26041;&#27861;&#65292;&#20063;&#23601;&#26159;&#38024;&#23545;&#19981;&#21516;&#30340;&#23458;&#25143;&#32473;&#20986;&#19981;&#21516;&#30340;&#25253;&#20215;&#65292;&#20174;&#32780;&#20351;&#24471;&#33258;&#24049;&#30340;&#21033;&#28070;&#26368;&#22823;&#21270;&#12290;&#30423;&#29256;&#23454;&#36136;&#19978;&#23601;&#26159;&#19968;&#31181;&#20215;&#26684;&#27495;&#35270;&#65292;&#21482;&#19981;&#36807;&#38024;&#23545;&#30340;&#26159;&#26368;&#24213;&#23618;&#30340;&#28040;&#36153;&#32773;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b>&#160;&#20851;&#20110;&#22806;&#21253;</b>&#65306;&#19981;&#23569;&#20844;&#21496;&#37117;&#24456;&#20687;&#30693;&#36947;&#65292;&#20160;&#20040;&#20107;&#24773;&#21487;&#20197;&#22806;&#21253;&#65292;&#20160;&#20040;&#20107;&#24773;&#19981;&#21487;&#20197;&#22806;&#21253;&#65292;&#19968;&#20010;&#21487;&#33021;&#30340;&#31572;&#26696;&#23601;&#26159;&#65306;&#20844;&#21496;&#20869;&#37096;&#25152;&#26377;&#19981;&#30452;&#25509;&#24863;&#21463;&#21040;&#31454;&#20105;&#21387;&#21147;&#30340;&#37096;&#38376;&#37117;&#24212;&#35813;&#22806;&#21253;&#20986;&#21435;&#65292;&#35753;&#20182;&#20204;&#26292;&#38706;&#22312;&#31454;&#20105;&#21387;&#21147;&#20043;&#19979;&#65281;&#27809;&#26377;&#31454;&#20105;&#21387;&#21147;&#65292;&#38271;&#20037;&#19979;&#21435;&#23601;&#20250;&#20351;&#24471;&#20182;&#20204;&#21464;&#24471;&#24037;&#20316;&#25928;&#29575;&#20302;&#19979;&#65292;&#21464;&#24471;&#19981;&#36127;&#36131;&#20219;&#12290;<br ><font color="#990000">&#24605;&#32771;</font>&#65306;&#25226;&#33258;&#24049;&#20844;&#21496;&#19981;&#20851;&#27880;&#30340;&#19994;&#21153;&#22806;&#21253;&#32473;&#20854;&#20182;&#19987;&#19994;&#20844;&#21496;&#21435;&#20570;&#65292;&#21487;&#20197;&#20351;&#24471;&#36825;&#37096;&#20998;&#19994;&#21153;&#26356;&#20855;&#31454;&#20105;&#21147;&#65292;&#20174;&#32780;&#20063;&#20351;&#24471;&#33258;&#24049;&#20844;&#21496;&#21487;&#33457;&#36153;&#26356;&#22810;&#30340;&#32463;&#21382;&#20570;&#33258;&#24049;&#24819;&#35201;&#20851;&#27880;&#30340;&#20107;&#65292;&#20174;&#32780;&#20063;&#20351;&#24471;&#33258;&#24049;&#26356;&#20855;&#31454;&#20105;&#21147;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#22823;&#22810;&#25968;&#29992;&#25143;&#20854;&#23454;&#24182;&#19981;&#30495;&#30340;&#38656;&#35201;&#19968;&#21488;&#26700;&#38754;&#30005;&#33041;&#65292;&#20182;&#20204;&#38656;&#35201;&#30340;&#21482;&#26159;&#37324;&#38754;&#30340;&#36719;&#20214;&#25152;&#25552;&#20379;&#30340;&#26381;&#21153;&#65281;&#22914;&#26524;&#25152;&#26377;&#36719;&#20214;&#37117;&#26159;&#22312;&#26381;&#21153;&#22120;&#31471;&#36816;&#34892;&#65292;&#23601;&#27809;&#26377;&#20154;&#35201;&#29992;windows&#20102;&#65292;&#22914;&#26524;&#21482;&#38656;&#35201;&#19968;&#20010;&#24102;&#27983;&#35272;&#22120;&#30340;&#32456;&#31471;&#35774;&#22791;&#23601;&#33021;&#23436;&#25104;&#25152;&#26377;&#24037;&#20316;&#65292;&#25105;&#20204;&#23601;&#37117;&#19981;&#20877;&#38656;&#35201;&#24494;&#36719;&#20102;&#65281;&#32780;&#36825;&#24517;&#28982;&#26159;&#19968;&#20010;&#36235;&#21183;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#24494;&#36719;&#22914;&#20170;&#22312;&#26700;&#38754;&#36719;&#20214;&#39046;&#22495;&#25152;&#21462;&#24471;&#30340;&#21331;&#36234;&#30340;&#22320;&#20301;&#65292;&#24456;&#21487;&#33021;&#22312;&#20114;&#32852;&#32593;&#36719;&#20214;&#30340;&#19990;&#30028;&#37324;&#21464;&#24471;&#19968;&#25991;&#19981;&#20540;&#65292;&#23427;&#20063;&#35768;&#21487;&#20197;&#36890;&#36807;&#21162;&#21147;&#22312;&#36825;&#20010;&#26032;&#19990;&#30028;&#37324;&#20105;&#21462;&#21040;&#19968;&#24109;&#20043;&#22320;&#65292;&#20294;&#26159;&#25105;&#19981;&#35748;&#20026;&#23427;&#33021;&#22815;&#20877;&#27425;&#20027;&#23472;&#36825;&#20010;&#26032;&#19990;&#30028;&#65281;<br ><font color="#990000">&#24605;&#32771;</font>&#65306;IBM&#22312;&#22823;&#22411;&#26426;&#39046;&#22495;&#30340;&#40857;&#22836;&#22320;&#20301;&#34987;Microsoft&#20197;&#19987;&#27880;&#23567;&#22411;&#20010;&#20154;&#26426;&#32473;&#32456;&#32467;&#20102;&#65292;&#22914;&#20170;Microsoft&#20063;&#38754;&#20020;&#24403;&#21021;IBM&#25152;&#38754;&#20020;&#30340;&#22256;&#22659;&#65292;&#22312;&#20114;&#32852;&#32593;&#34028;&#21187;&#21457;&#23637;&#30340;&#26032;&#19990;&#30028;&#37324;&#65292;&#19968;&#22330;&#26032;&#30340;&#25112;&#20105;&#24517;&#23558;&#29123;&#36215;&#65292;&#19981;&#30693;&#36947;&#22312;&#36825;&#20010;&#26032;&#19990;&#30028;&#37324;&#35841;&#21448;&#20250;&#25104;&#20026;&#21462;&#20195;Microsoft&#30340;&#26032;&#19968;&#23626;&#38712;&#20027;&#65281;<br >&#12304;&#20197;&#25105;&#20043;&#24858;&#35265;&#65306;Alibaba&#23459;&#31216;&#33258;&#24049;&#26159;&#19968;&#23478;&#25968;&#25454;&#20844;&#21496;&#65292;&#19987;&#27880;&#20110;&#25628;&#38598;&#21450;&#22788;&#29702;&#29992;&#25143;&#25968;&#25454;&#65292;&#24182;&#31435;&#24535;&#20026;&#29992;&#25143;&#25552;&#20379;&#26356;&#22909;&#30340;&#26381;&#21153;&#65292;&#20182;&#30340;&#30446;&#26631;&#21487;&#33021;&#23601;&#26159;&#24819;&#35201;&#25104;&#20026;&#36825;&#20114;&#32852;&#32593;&#26032;&#19990;&#30028;&#30340;&#26032;&#19968;&#23626;&#38712;&#20027;&#12290;&#12305;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#20114;&#32852;&#32593;&#36719;&#20214;&#21019;&#19994;&#20844;&#21496;&#65306;&#24517;&#39035;&#25171;&#30772;&#24120;&#35268;&#65292;&#24555;&#36895;&#34892;&#21160;&#65292;&#24490;&#35268;&#36424;&#30697;&#27880;&#23450;&#19981;&#20250;&#25104;&#21151;&#12290;<br >&#34987;&#22823;&#20844;&#21496;&#25910;&#36141;&#65292;&#37027;&#20040;&#20320;&#30340;&#25910;&#33719;&#65306;&#31532;&#19968;&#20301;&#24403;&#28982;&#26159;&#37329;&#38065;&#65292;&#31532;&#20108;&#20301;&#30340;&#25910;&#33719;&#23601;&#26159;&#33021;&#22815;&#21368;&#19979;&#27785;&#37325;&#30340;&#36131;&#20219;&#65292;&#35753;&#19968;&#23478;&#26356;&#22823;&#30340;&#20844;&#21496;&#21435;&#25215;&#25285;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20026;&#20160;&#20040;&#19981;&#23581;&#35797;&#19968;&#19979;&#21602;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#40657;&#23458;&#65292;&#24182;&#19988;&#26790;&#24819;&#30528;&#33258;&#24049;&#21019;&#19994;&#65292;&#21487;&#33021;&#26377;&#20004;&#20214;&#20107;&#24773;&#20250;&#20196;&#20320;&#26395;&#32780;&#21364;&#27493;&#65292;&#20351;&#20320;&#19981;&#25954;&#30495;&#27491;&#37319;&#21462;&#34892;&#21160;&#65306;1. &#20320;&#19981;&#25026;&#22914;&#20309;&#31649;&#29702;&#20225;&#19994;&#65292;&#23475;&#24597;&#20837;&#19981;&#25975;&#20986;&#38271;&#26399;&#20111;&#25439;&#65307;2. &#20320;&#23475;&#24597;&#31454;&#20105;&#65281;<br >&#12304;&#20294;&#20854;&#23454;&#36825;&#20004;&#26465;&#22914;&#26524;&#20320;&#32454;&#24605;&#65292;&#37117;&#19981;&#20250;&#25104;&#20026;&#20320;&#21069;&#36827;&#36335;&#19978;&#30340;&#38556;&#30861;&#12290;&#12305;&#38543;&#30528;&#36817;&#20960;&#24180;&#20113;&#35745;&#31639;&#30340;&#21457;&#23637;&#65292;&#26381;&#21153;&#22120;&#21644;SSL&#37117;&#19981;&#20877;&#38656;&#35201;&#33258;&#24049;&#36141;&#20080;&#65292;&#21487;&#20197;&#30452;&#25509;&#25353;&#38656;&#31199;&#29992;&#23601;&#21487;&#20197;&#20102;&#65292;&#36825;&#26412;&#36523;&#23601;&#22823;&#22823;&#38477;&#20302;&#20102;&#21019;&#19994;&#20844;&#21496;&#30340;&#25104;&#26412;&#12290;&#32780;&#20851;&#20110;&#31454;&#20105;&#65292;&#20854;&#23454;&#22823;&#20844;&#21496;&#20063;&#23475;&#24597;&#21019;&#19994;&#32773;&#65292;&#22240;&#20026;&#24456;&#22810;&#22823;&#20844;&#21496;&#20063;&#26159;&#30333;&#25163;&#36215;&#23478;&#30340;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul>&#xa;    <p>&#xa;      &#31532;&#20116;&#31456;&#24635;&#32467;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#20998;&#26512;&#20102;&#33258;&#20174;&#24494;&#22411;&#35745;&#31639;&#26426;&#26102;&#20195;&#20197;&#26469;&#65292;&#19968;&#20010;&#23853;&#26032;&#30340;&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#21040;&#26469;&#12290;&#20114;&#32852;&#32593;&#36719;&#20214;&#23558;&#21462;&#20195;&#26700;&#38754;&#36719;&#20214;&#24341;&#39046;&#26032;&#30340;&#28526;&#27969;&#65292;&#26412;&#31456;&#20998;&#26512;&#20102;&#20114;&#32852;&#32593;&#36719;&#20214;&#30340;&#35832;&#22810;&#20248;&#21183;&#24182;&#20998;&#26512;&#20256;&#32479;&#26700;&#38754;&#36719;&#20214;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#36827;&#32780;&#24341;&#20986;<font color="#0000ff">&#20114;&#32852;&#32593;&#21019;&#19994;</font>&#36825;&#19968;&#26465;&#33021;&#22815;&#24110;&#21161;&#40657;&#23458;&#20204;&#25913;&#21464;&#19990;&#30028;&#30340;&#26032;&#36335;&#12290;&#24182;&#22312;&#26412;&#31456;&#26368;&#21518;&#20026;&#25105;&#20204;&#20998;&#26512;&#20102;&#19968;&#19979;&#36825;&#26465;&#26032;&#36335;&#30340;&#19968;&#20123;&#29305;&#24449;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="color: #006633;font-family: SansSerif, sans-serif; font-weight: bold; ">6. &#22914;&#20309;&#21019;&#36896;&#36130;&#23500;</span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#33268;&#23500;&#30340;&#26368;&#22909;&#26041;&#27861;&#23601;&#26159;&#20026;&#31038;&#20250;&#21019;&#36896;&#36130;&#23500;&#65292;&#32780;&#21019;&#36896;&#36130;&#23500;&#30340;&#26368;&#22909;&#21150;&#27861;&#23601;&#26159;&#21019;&#19994;&#65281;<br >&#37329;&#38065;&#19981;&#26159;&#36130;&#23500;&#65292;&#36130;&#23500;&#26159;&#25105;&#20204;&#25152;&#38656;&#35201;&#30340;&#19996;&#35199;&#65292;&#32780;&#37329;&#38065;&#21482;&#26159;&#25105;&#20204;&#29992;&#26469;&#36716;&#31227;&#36130;&#23500;&#25152;&#26377;&#26435;&#30340;&#19968;&#31181;&#19996;&#35199;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#33268;&#23500;&#30340;&#19968;&#31181;&#21487;&#38752;&#36884;&#24452;&#23601;&#26159;&#33258;&#24049;&#21019;&#19994;&#65292;&#25110;&#32773;&#26159;&#21152;&#20837;&#21019;&#19994;&#20844;&#21496;&#65281;&#21019;&#19994;&#20844;&#21496;&#20854;&#23454;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35828;&#23601;&#26159;&#35299;&#20915;&#26576;&#20010;&#25216;&#26415;&#38590;&#39064;&#30340;&#23567;&#20844;&#21496;&#12290;&#33268;&#23500;&#26377;&#24456;&#22810;&#31181;&#26041;&#27861;&#65292;&#20294;&#36825;&#37324;&#25152;&#35848;&#35770;&#30340;&#36825;&#31181;&#26041;&#27861;&#26159;&#25351;<font color="#990000">&#36890;&#36807;&#21019;&#36896;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#22312;&#24066;&#22330;&#19978;&#24471;&#21040;&#22238;&#25253;&#65292;&#20174;&#32780;&#33268;&#23500;&#30340;&#26041;&#27861;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#20026;&#20160;&#20040;&#21019;&#19994;&#37027;&#20040;&#33510;</b>&#65311;&#20854;&#23454;&#19981;&#26159;&#21019;&#19994;&#33510;&#65292;&#32780;&#26159;&#20320;&#24819;&#35201;&#22312;&#30701;&#26102;&#38388;&#20869;&#33719;&#24471;&#22823;&#20215;&#20540;&#65292;&#37027;&#20040;&#20320;&#23601;&#24517;&#39035;&#22312;&#30701;&#26102;&#38388;&#20869;&#25215;&#21463;&#20303;&#37027;&#20040;&#22823;&#20215;&#20540;&#25152;&#23545;&#24212;&#24212;&#24403;&#25215;&#21463;&#30340;&#30171;&#33510;&#65281;<br ><font color="#0000ff">&#8220;&#22914;&#26524;&#20320;&#24819;&#35201;&#36186;100&#19975;&#32654;&#20803;&#65292;&#23601;&#19981;&#24471;&#19981;&#24525;&#21463;&#30456;&#24403;&#20110;100&#19975;&#32654;&#20803;&#30340;&#30171;&#33510;&#8221;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b>&#160;&#20160;&#20040;&#26159;&#36130;&#23500;</b>&#65311;&#36130;&#23500;&#26159;&#26368;&#22522;&#26412;&#30340;&#19996;&#35199;&#65292;&#31616;&#21333;&#30340;&#35828;&#65306;<font color="#990000">&#25105;&#20204;&#38656;&#35201;&#30340;&#19996;&#35199;&#23601;&#26159;&#36130;&#23500;</font>(&#23427;&#32477;&#19981;&#31561;&#20215;&#20110;&#37329;&#38065;&#65292;<font color="#0000ff">&#37329;&#38065;&#21482;&#26159;</font>&#20026;&#20102;&#24471;&#21040;&#25105;&#20204;&#25152;&#38656;&#35201;&#30340;&#19996;&#35199;&#30340;&#19968;&#31181;<font color="#0000ff">&#20132;&#25442;&#23186;&#20171;</font>)&#65281;<br >+<b>&#160;&#20026;&#20160;&#20040;&#35201;&#36186;&#38065;</b>&#65311;&#20854;&#23454;&#37329;&#38065;&#35774;&#35745;&#20986;&#26469;&#30340;&#26412;&#36136;&#21482;&#26159;&#20316;&#20026;&#20154;&#20204;&#30456;&#20114;&#20043;&#38388;&#20132;&#25442;[&#21508;&#33258;&#38656;&#35201;&#30340;&#19996;&#35199;(&#20063;&#21363;:&#36130;&#23500;)]&#30340;&#20013;&#20171;&#29289;&#65292;&#23427;&#21482;&#26159;&#20026;&#20102;&#35753;&#25105;&#20204;&#26356;&#26041;&#20415;&#22320;&#33719;&#21462;&#25105;&#20204;&#30495;&#27491;&#38656;&#35201;&#30340;&#19996;&#35199;&#65281;<font color="#990000">&#25152;&#20197;&#36186;&#38065;&#19981;&#26159;&#30446;&#30340;&#65292;&#21019;&#36896;&#36130;&#23500;&#21644;&#33719;&#21462;&#36130;&#23500;&#25165;&#24212;&#35813;&#26159;&#25105;&#20204;&#30340;&#30495;&#27491;&#30446;&#30340;</font>&#65281;&#30001;&#27492;&#25512;&#30693;&#65306;<u>&#22823;&#22810;&#25968;&#29983;&#24847;&#30340;&#30446;&#30340;&#20854;&#23454;&#20063;&#19981;&#24212;&#35813;&#26159;&#20026;&#20102;&#36186;&#38065;</u>&#65292;<u>&#32780;&#26159;&#20026;&#20102;&#33021;&#21019;&#36896;&#36130;&#23500;&#65292;&#33021;&#20570;&#20986;&#20154;&#20204;&#30495;&#27491;&#38656;&#35201;&#30340;&#19996;&#35199;</u>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20851;&#20110;&#21019;&#36896;&#36130;&#23500;&#30340;&#19968;&#31181;&#24314;&#35758;&#65306;&#8220;&#22914;&#26524;&#20320;&#24819;&#35201;&#21019;&#36896;&#36130;&#23500;&#65292;&#37027;&#20040;&#20320;&#23601;&#24212;&#35813;&#25265;&#30528;&#29305;&#21035;&#24576;&#30097;&#30340;&#24577;&#24230;&#65292;&#21435;&#24605;&#32771;&#37027;&#20123;&#30528;&#30524;&#20110;&#20320;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#19996;&#35199;&#30340;&#21830;&#19994;&#35745;&#21010;&#12290;&#22240;&#20026;&#23545;&#20110;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#19996;&#35199;&#65292;&#20320;&#20250;&#35273;&#24471;&#23427;&#20204;&#24456;&#26377;&#20215;&#20540;&#65292;&#20294;&#26159;&#23427;&#20204;&#24688;&#24688;&#26368;&#19981;&#21487;&#33021;&#19982;&#20182;&#20154;&#30524;&#20013;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#21457;&#29983;&#37325;&#21512;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#36130;&#23500;&#26159;&#21487;&#20197;&#34987;&#21019;&#36896;&#20986;&#26469;&#30340;</b>&#65306;&#26368;&#33021;&#26126;&#30333;&#36825;&#19968;&#28857;&#30340;&#20154;&#20063;&#35768;&#23601;&#26159;&#25163;&#24037;&#33402;&#20154;&#25110;&#32773;&#35828;&#21019;&#20316;&#32773;(&#36825;&#20123;&#21892;&#20110;&#21046;&#20316;&#19996;&#35199;&#30340;&#20154;)&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35828;&#65306;<font color="#0000ff">&#20844;&#21496;&#23601;&#26159;&#19968;&#32676;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#20849;&#21516;&#21019;&#36896;&#36130;&#23500;&#30340;&#22320;&#26041;</font>&#65292;&#22312;&#36825;&#37324;&#25105;&#20204;&#21487;&#20197;&#21019;&#36896;&#20986;&#26356;&#22810;&#20154;&#25152;&#38656;&#35201;&#30340;&#19996;&#35199;(&#21363;&#65306;&#36130;&#23500;)&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#19981;&#35201;&#35273;&#24471;&#36825;&#20010;&#19990;&#30028;&#19981;&#20844;&#65292;&#27604;&#22914;&#21548;&#21040;&#26368;&#23500;&#26377;&#30340;5%&#20154;&#21475;&#21344;&#26377;&#20840;&#31038;&#20250;&#33267;&#23569;&#19968;&#21322;&#20197;&#19978;&#30340;&#36130;&#23500;&#65292;&#22240;&#20026;&#36825;5%&#30340;&#20154;&#24456;&#21487;&#33021;&#24050;&#32463;&#20026;&#36825;&#20010;&#19990;&#30028;&#21019;&#36896;&#20986;&#20102;99%&#30340;&#20248;&#31168;&#30340;&#26377;&#20215;&#20540;&#30340;&#36130;&#23500;&#12290;<font color="#990000">&#22312;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#65292;&#20320;&#21521;&#19979;&#27785;&#27814;&#25110;&#32773;&#21521;&#19978;&#22859;&#36827;&#37117;&#21462;&#20915;&#20110;&#20320;&#33258;&#24049;&#65292;&#20320;&#19981;&#33021;&#25226;&#21407;&#22240;&#25512;&#32473;&#22806;&#30028;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      +&#160;<b>&#24037;&#20316;&#26159;&#20160;&#20040;</b>&#65311;&#24403;&#19968;&#20010;&#20154;&#27605;&#19994;&#21518;&#23601;&#38754;&#20020;&#30528;&#35201;&#25214;&#24037;&#20316;&#65292;&#20854;&#23454;&#25214;&#24037;&#20316;&#23601;&#26159;&#24819;&#35201;&#21152;&#20837;&#21478;&#19968;&#20010;&#19981;&#21516;&#20110;&#23398;&#26657;&#30340;&#32452;&#32455;&#65281;&#36825;&#20010;&#32452;&#32455;&#36319;&#22823;&#23398;&#24456;&#20687;&#65292;<u><font color="#000000">&#20320;&#39318;&#20808;&#21487;&#20197;&#25361;&#36873;&#20320;&#24819;&#21435;&#30340;&#20844;&#21496;&#65292;&#28982;&#21518;&#21521;&#23427;&#36882;&#20132;&#30003;&#35831;&#65292;&#22914;&#26524;&#23427;&#35273;&#24471;&#20320;&#19981;&#38169;(&#36890;&#24120;&#20063;&#26159;&#36890;&#36807;&#31508;&#35797;+&#38754;&#35797;&#30340;&#24418;&#24335;&#36827;&#34892;&#32771;&#23519;)&#65292;&#20320;&#23601;&#21487;&#20197;&#21152;&#20837;</font></u>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#22914;&#20309;&#29702;&#35299;&#20844;&#21496;</b>&#65311;&#20844;&#21496;&#19968;&#20999;&#34892;&#20026;&#30340;&#30446;&#30340;&#23601;&#26159;<font color="#ff0000">&#30408;&#21033;</font>&#65281;&#32780;&#30408;&#21033;&#30340;&#20027;&#35201;&#25163;&#27573;&#23601;&#26159;<font color="#ff0000">&#21019;&#36896;&#36130;&#23500;</font>&#65292;&#25152;&#20197;&#23427;&#23384;&#22312;&#30340;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;<font color="#ff0000">&#28385;&#36275;&#20154;&#20204;&#30340;&#38656;&#35201;</font>(&#36825;&#31181;&#38656;&#35201;&#21487;&#20197;&#26159;&#26377;&#24418;&#30340;--&#21830;&#21697;&#65292;&#20063;&#21487;&#20197;&#26159;&#26080;&#24418;&#30340;--&#26381;&#21153;)&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#20320;&#38656;&#35201;&#30340;&#30495;&#30340;&#26159;&#19968;&#20221;&#24037;&#20316;&#21527;&#65311;&#20854;&#23454;&#20320;&#38656;&#35201;&#30340;&#26159;&#8220;&#21435;&#20570;&#19968;&#20123;&#20154;&#20204;&#38656;&#35201;&#30340;&#19996;&#35199;&#8221;&#65281;&#32780;&#36825;&#19968;&#28857;&#21363;&#20351;&#19981;&#21152;&#20837;&#20219;&#20309;&#20844;&#21496;&#65292;&#20320;&#20063;&#21487;&#20197;&#20570;&#21040;&#65281;<u><font color="#000000">&#22312;&#20844;&#21496;&#20013;&#65292;&#24037;&#20316;&#30340;&#26412;&#36136;&#23601;&#26159;&#36523;&#22788;&#19968;&#20010;&#32452;&#32455;&#20869;&#65292;&#19982;&#32452;&#32455;&#20869;&#30340;&#22810;&#20154;&#20849;&#21516;&#21512;&#20316;&#65292;&#20570;&#20986;&#26576;&#31181;&#20154;&#20204;&#38656;&#35201;&#30340;&#19996;&#35199;</font></u>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#20026;&#20160;&#20040;&#21018;&#36827;&#20837;&#31038;&#20250;&#24037;&#20316;&#30340;&#20154;&#20250;&#24863;&#21040;&#38750;&#24120;&#22256;&#24785;&#21644;&#21387;&#25233;</b>&#65311;&#22238;&#24819;&#22823;&#23398;&#29983;&#27963;&#30340;&#20016;&#23500;&#22810;&#24425;&#65292;&#35273;&#24471;&#19978;&#29677;&#30340;&#26085;&#23376;&#24456;&#21387;&#25233;&#65292;&#36825;&#26159;&#27491;&#24120;&#30340;&#65292;&#22240;&#20026;&#19968;&#26086;&#20320;&#20102;&#35299;&#20102;&#24037;&#20316;&#30340;&#26412;&#36136;(&#20026;&#20854;&#20182;&#20154;&#25552;&#20379;&#38656;&#35201;)&#65292;&#20320;&#23601;&#24212;&#35813;&#26126;&#30333;&#33258;&#24049;&#30340;&#22788;&#22659;&#20102;&#65281;&#22240;&#20026;&#20320;&#24050;&#28982;&#20174;&#39038;&#23458;&#21464;&#25104;&#20102;&#20166;&#20154;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <b>&#33268;&#23500;&#20004;&#22823;&#27861;&#22120;</b>&#65306;&#21487;&#27979;&#37327;&#24615;(&#19994;&#32489;/&#20215;&#20540;&#21487;&#27979;&#37327;) &#21644; &#21487;&#25918;&#22823;&#24615;(&#20570;&#20986;&#30340;&#20915;&#23450;&#33021;&#23545;&#32467;&#26524;&#20135;&#29983;&#24456;&#22823;&#30340;&#24433;&#21709;)&#12290;&#21019;&#19994;&#22825;&#28982;&#20855;&#22791;&#36825;&#20004;&#22823;&#35201;&#20214;&#65306;&#23567;&#22242;&#20307;(&#20445;&#35777;&#21487;&#27979;&#37327;)&#12289;&#39640;&#31185;&#25216;(&#20445;&#35777;&#21487;&#25918;&#22823;)&#12290;&#22312;&#36825;&#20010;&#23567;&#22242;&#20307;&#20869;&#37096;&#65292;&#22823;&#23478;&#25152;&#20570;&#30340;&#24037;&#20316;&#20063;&#36824;&#26159;&#19968;&#36215;&#24179;&#22343;&#35745;&#31639;&#12290;&#25152;&#20197;<font color="#990000">&#26368;&#22909;&#25214;&#20986;&#33394;&#30340;&#20154;&#21512;&#20316;&#65292;&#36825;&#26679;&#20182;&#20204;&#30340;&#24037;&#20316;&#23601;&#21487;&#20197;&#21644;&#20320;&#30340;&#19968;&#36215;&#24179;&#22343;&#35745;&#31639;</font>&#65292;&#20174;&#32780;&#20320;&#23601;&#21344;&#21040;&#20415;&#23452;&#20102;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#22914;&#20309;&#25214;&#25237;&#36164;&#65311;&#20320;&#35299;&#20915;&#30340;&#38382;&#39064;&#24517;&#39035;&#35201;&#26159;&#27604;&#36739;&#22256;&#38590;&#30340;&#38382;&#39064;&#65292;&#35753;&#20854;&#20182;&#20154;&#22797;&#21046;&#20320;&#30340;&#27169;&#24335;&#21464;&#24471;&#22256;&#38590;&#65292;&#20063;&#21363;&#65292;&#20320;&#20026;&#20320;&#30340;&#31454;&#20105;&#23545;&#25163;&#35774;&#32622;&#19968;&#20010;&#36739;&#39640;&#30340;&#22721;&#22418;&#12290;&#36825;&#26679;&#20570;&#20320;&#20570;&#30340;&#19996;&#35199;&#25165;&#21464;&#24471;&#26356;&#26377;&#20215;&#20540;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#21019;&#19994;&#20844;&#21496;&#22823;&#37096;&#20998;&#37117;&#26159;&#20026;&#20102;&#35299;&#20915;&#39640;&#38590;&#24230;&#25216;&#26415;&#38382;&#39064;&#30340;&#65292;&#32780;&#19988;&#20915;&#23450;&#20844;&#21496;&#35201;&#35299;&#20915;&#20160;&#20040;&#38382;&#39064;&#24212;&#35813;&#20063;&#20197;&#38382;&#39064;&#30340;&#38590;&#24230;&#20316;&#20026;&#24341;&#23548;&#65292;&#32780;&#19988;&#27492;&#21518;&#30340;&#21508;&#31181;&#20915;&#31574;&#37117;&#24212;&#35813;&#20197;&#27492;&#20316;&#20026;&#21407;&#21017;&#65281;<br >&#20999;&#35760;&#65306;&#26368;&#22909;&#30340;&#38450;&#24481;&#23601;&#26159;&#36827;&#25915;&#65281;&#22914;&#26524;&#20320;&#24320;&#21457;&#20986;&#26469;&#30340;&#25216;&#26415;&#26159;&#31454;&#20105;&#23545;&#25163;&#25152;&#38590;&#20197;&#22797;&#21046;&#30340;&#65292;&#37027;&#23601;&#22815;&#20102;&#65292;&#20320;&#19981;&#20877;&#38656;&#35201;&#20381;&#38752;&#20854;&#20182;&#38450;&#24481;&#25163;&#27573;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <font color="#0000ff">&#33268;&#23500;&#27861;&#21017;&#20043;&#19968; -- &#20570;&#20915;&#23450;&#30340;&#21407;&#21017;&#65306;&#36873;&#25321;&#36739;&#38590;&#30340;&#37027;&#20010;&#65281;</font><b>&#36825;&#26412;&#36523;&#20063;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#22788;&#20107;&#21407;&#21017;&#12290;</b>&#22240;&#20026;&#20320;&#30340;&#31454;&#20105;&#23545;&#25163;&#19981;&#24895;&#24847;&#36825;&#26679;&#20570;&#65292;&#25152;&#20197;&#20320;&#23601;&#26356;&#23481;&#26131;&#21462;&#24471;&#26356;&#22823;&#22320;&#25104;&#21151;(&#24448;&#24448;&#38590;&#30340;&#20107;&#24773;&#20250;&#24102;&#26469;&#26356;&#22909;&#30340;&#32467;&#26524;)&#12290;&#24403;&#25105;&#20204;&#38754;&#23545;&#19968;&#38590;&#19968;&#26131;&#20004;&#31181;&#36873;&#25321;&#26102;&#65292;<font color="#ff0000">&#20999;&#35760;&#19981;&#35201;&#22240;&#20026;&#25042;&#24816;&#36873;&#25321;&#36739;&#26131;&#30340;&#37027;&#20010;&#36873;&#39033;</font>&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#33021;&#22815;&#20419;&#25104;&#20080;&#26041;&#25487;&#38065;&#30340;&#26368;&#22909;&#26041;&#27861;&#19981;&#26159;&#35753;&#20080;&#26041;&#30475;&#21040;&#26377;&#33719;&#21033;&#30340;&#21487;&#33021;&#65292;&#32780;&#26159;&#35753;&#20182;&#20204;&#24863;&#21463;&#21040;&#22833;&#21435;&#26426;&#20250;&#30340;&#24656;&#24807;&#65281;&#23545;&#20080;&#23478;&#32780;&#35328;&#65292;&#26368;&#24378;&#30340;&#25910;&#36141;&#21160;&#26426;&#23601;&#26159;&#30475;&#21040;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#21487;&#33021;&#25910;&#36141;&#20320;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b>&#160;&#20851;&#20110;&#8220;&#29992;&#25143;&#25968;&#37327;&#8221;</b>&#65306;&#20320;&#30340;&#29992;&#25143;&#26159;&#35777;&#26126;&#20320;&#33258;&#24049;&#21019;&#36896;&#20986;&#20102;&#36130;&#23500;&#30340;&#21807;&#19968;&#20973;&#35777;&#65281;&#22240;&#20026;&#36130;&#23500;&#23601;&#26159;&#20154;&#20204;&#38656;&#35201;&#30340;&#19996;&#35199;&#65292;&#22914;&#26524;&#27809;&#26377;&#20154;&#20351;&#29992;&#20320;&#30340;&#36719;&#20214;&#65292;&#24456;&#21487;&#33021;&#23601;&#30452;&#25509;&#35828;&#26126;&#20320;&#26681;&#26412;&#27809;&#26377;&#20570;&#20986;&#20154;&#20204;&#38656;&#35201;&#30340;&#19996;&#35199;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#20851;&#20110;&#22914;&#20309;&#21464;&#24378;&#22823;&#65306;&#20027;&#35201;&#23601;&#26159;&#8220;&#20801;&#35768;&#36186;&#21040;&#22823;&#38065;&#30340;&#20154;&#20445;&#20303;&#33258;&#24049;&#30340;&#36130;&#23500;&#8221;&#65292;&#36825;&#26679;&#37027;&#20123;&#24819;&#33268;&#23500;&#30340;&#20154;&#25165;&#20250;&#24819;&#26041;&#35774;&#27861;&#21435;&#21019;&#36896;&#36130;&#23500;&#65281;&#21482;&#35201;&#25026;&#24471;&#34255;&#23500;&#20110;&#27665;&#65292;&#22269;&#23478;&#23601;&#20250;&#21464;&#24471;&#24378;&#22823;&#65292;&#22240;&#20026;&#22823;&#23478;&#37117;&#26377;&#20102;&#21019;&#36896;&#36130;&#23500;&#30340;&#24378;&#28872;&#24847;&#24895;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&#31532;&#20845;&#31456;&#24635;&#32467;&#65306;
<ul><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#37325;&#28857;&#38416;&#36848;&#20102;<b>&#8220;&#20160;&#20040;&#26159;&#36130;&#23500;&#8221;&#65292;&#8220;&#22914;&#20309;&#21019;&#36896;&#36130;&#23500;&#8221;&#65292;&#8220;&#21019;&#36896;&#36130;&#23500;&#19982;&#36186;&#38065;&#30340;&#26412;&#36136;&#24046;&#24322;&#8221;&#65292;&#8220;&#20844;&#21496;&#19982;&#21019;&#19994;&#22242;&#38431;&#30340;&#21508;&#33258;&#20248;&#32570;&#28857;&#8221;&#65292;&#8220;&#33268;&#23500;&#27861;&#21017;&#8221;&#65292;&#8220;&#35780;&#21028;&#36130;&#23500;&#30340;&#26631;&#20934;&#8221; </b>&#31561;&#35832;&#22810;&#28145;&#21051;&#30340;&#35805;&#39064;&#12290;&#37324;&#38754;&#19981;&#20047;&#21487;&#22280;&#21487;&#28857;&#20043;&#22788;&#65292;&#20540;&#24471;&#21453;&#22797;&#24605;&#32771;&#19982;&#29730;&#30952;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="color: #006633;">7. &#20851;&#27880;&#36139;&#23500;&#20998;&#21270;</span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#8220;&#25910;&#20837;&#20998;&#37197;&#19981;&#24179;&#31561;&#8221;&#30340;&#21361;&#23475;&#65292;&#20250;&#19981;&#20250;&#27809;&#26377;&#25105;&#20204;&#24819;&#30340;&#37027;&#26679;&#20005;&#37325;&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#36130;&#23500;&#30340;&#26469;&#28304;&#65306;1.&#26377;&#19968;&#37096;&#20998;&#20154;&#30452;&#25509;<font color="#990000">&#33258;&#24049;&#21019;&#36896;</font>&#36130;&#23500;&#20379;&#24049;&#20351;&#29992;&#65307;2. &#32780;&#36824;&#26377;&#19968;&#37096;&#20998;&#20154;(&#21487;&#33021;&#20063;&#26159;&#22823;&#22810;&#25968;&#20154;)&#37117;&#22312;<font color="#990000">&#20026;&#20182;&#20154;&#21019;&#36896;</font>&#36130;&#23500;&#65292;&#28982;&#21518;&#29992;&#21019;&#36896;&#20986;&#26469;&#30340;&#36130;&#23500;&#20132;&#25442;&#37329;&#38065;&#65292;&#20877;&#29992;&#37329;&#38065;&#21435;&#20132;&#25442;&#25105;&#20204;&#33258;&#24049;&#25152;&#38656;&#30340;&#36130;&#23500;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#23548;&#33268;&#36139;&#23500;&#20998;&#21270;&#30340;&#20027;&#35201;&#21407;&#22240;&#65306;&#27599;&#20010;&#20154;&#25152;&#25484;&#25569;&#30340;&#25216;&#33021;&#19981;&#21516;&#65292;&#25152;&#20197;&#27599;&#20010;&#20154;&#21019;&#36896;&#36130;&#23500;&#30340;&#33021;&#21147;&#20063;&#23601;&#19981;&#21516;&#20102;&#65292;&#36827;&#32780;&#23548;&#33268;&#25910;&#20837;&#30340;&#19981;&#21516;&#12290;<br >&#32780;&#20043;&#25152;&#20197;&#26377;&#20154;&#24863;&#35273;&#21040;&#8220;&#25910;&#20837;&#20998;&#37197;&#19981;&#20844;&#24179;&#8221;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#37027;&#20123;&#20154;&#20173;&#28982;&#36824;&#22788;&#20110;&#8220;&#21827;&#32769;&#27169;&#24335;&#8221;&#65292;&#35748;&#20026;&#36130;&#23500;&#23601;&#26159;&#20174;&#26576;&#20010;&#22320;&#26041;&#27969;&#20986;&#26469;&#12289;&#34987;&#22823;&#23478;&#20998;&#20139;&#30340;&#19996;&#35199;&#12290;<br >&#20294;&#23454;&#38469;&#19978;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#19981;&#20250;&#35273;&#24471;&#8220;&#19981;&#20844;&#24179;&#8221;&#30340;&#21407;&#22240;&#26159;&#65306;&#20182;&#20204;&#25152;&#35748;&#20026;&#30340;&#25910;&#20837;&#26159;<font color="#990000">&#26469;&#28304;&#20110;&#28385;&#36275;&#20182;&#20154;&#30340;&#38656;&#35201;&#30340;&#21019;&#36896;&#27963;&#21160;</font>&#65292;&#32780;&#19981;&#26159;&#19981;&#21171;&#32780;&#33719;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#31215;&#32047;&#36130;&#23500;&#30340;&#26041;&#27861;&#30340;&#36716;&#21464;&#65306;&#20043;&#21069;&#20154;&#31867;&#38271;&#26399;&#20197;&#26469;&#30340;&#26041;&#27861;&#37117;&#26159;&#36890;&#36807;&#8220;&#20599;&#31363;&#8221;&#65292;&#21518;&#26469;&#28176;&#28176;&#22320;&#28436;&#21464;&#20026;&#8220;&#21019;&#36896;&#36130;&#23500;&#8221;&#12290;&#36890;&#36807;&#21019;&#36896;&#36130;&#23500;&#26469;&#31215;&#32047;&#36130;&#23500;&#38543;&#30528;&#20154;&#31867;&#30340;&#21457;&#23637;&#28176;&#28176;&#27969;&#34892;&#36215;&#26469;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#25216;&#26415;&#26412;&#36523;&#22909;&#20687;&#27491;&#22312;&#32553;&#23567;&#23500;&#20154;&#21644;&#31351;&#20154;&#20043;&#38388;&#30340;&#24046;&#36317;&#65292;&#32780;&#19981;&#26159;&#35753;&#36825;&#31181;&#24046;&#36317;&#21464;&#22823;&#65281;&#20170;&#22825;&#30340;&#23500;&#20154;&#21644;&#31351;&#20154;&#20986;&#20102;&#38134;&#34892;&#36134;&#25143;&#19978;&#30340;&#20313;&#39069;&#26377;&#24456;&#22823;&#24046;&#36317;&#20043;&#22806;&#65292;&#27599;&#20010;&#20154;&#20043;&#38388;&#30340;&#29983;&#27963;&#22522;&#26412;&#37117;&#19981;&#20250;&#24046;&#36317;&#22826;&#22823;(&#21253;&#25324;&#36710;&#65292;&#34915;&#26381;&#65292;&#21150;&#20844;&#23460;&#65292;&#23478;&#20855;&#31561;&#31561;)&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#20999;&#35760;&#35201;&#35753;&#21019;&#36896;&#36130;&#23500;&#30340;&#20154;&#33719;&#24471;&#20854;&#24212;&#24471;&#30340;&#25253;&#37228;&#65281;</b>&#36825;&#19968;&#28857;&#23545;&#25972;&#20010;&#31038;&#20250;&#30340;&#21457;&#23637;&#26469;&#35828;&#37117;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#22240;&#20026;&#21482;&#26377;&#20570;&#21040;&#36825;&#28857;&#65292;&#25972;&#20010;&#31038;&#20250;&#20013;&#25165;&#20250;&#26377;&#26356;&#22810;&#20154;&#24895;&#24847;&#24819;&#27861;&#35774;&#27861;&#30340;&#21435;&#21019;&#36896;&#36130;&#23500;&#65281;<br >&#20174;&#36825;&#37324;&#25105;&#20204;&#21487;&#25512;&#30693;&#65306;&#8220;&#36139;&#23500;&#20998;&#21270;&#26377;&#26102;&#26410;&#24517;&#23601;&#26159;&#22351;&#20107;&#8221;&#65292;<u>&#27491;&#26159;&#22240;&#20026;&#26377;&#20102;&#23500;&#65292;&#25165;&#20351;&#24471;&#22823;&#23478;&#37117;&#26377;&#30528;&#24819;&#21435;&#33268;&#23500;&#30340;&#20914;&#21160;</u>&#65292;&#25972;&#20010;&#31038;&#20250;&#25165;&#20250;&#22240;&#27492;&#32780;&#24471;&#21040;&#21457;&#23637;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#31532;&#19971;&#31456;&#24635;&#32467;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#25509;&#30528;&#31532;&#20845;&#31456;&#30340;&#35805;&#39064;&#65292;&#26082;&#28982;&#36130;&#23500;&#26159;&#21487;&#20197;&#34987;&#21019;&#36896;&#30340;&#65292;&#37027;&#20040;&#36130;&#23500;&#30340;&#31215;&#32047;&#23601;&#20250;&#19981;&#22343;&#65292;&#30001;&#27492;&#24341;&#20986;&#8220;&#36139;&#23500;&#20998;&#21270;&#8221;&#38382;&#39064;&#12290;&#37325;&#28857;&#20998;&#26512;<b>&#8220;&#20026;&#20160;&#20040;&#20250;&#36139;&#23500;&#20998;&#21270;&#8221;&#65292;&#8220;&#31215;&#32047;&#36130;&#23500;&#30340;&#26041;&#24335;&#30340;&#36716;&#21464;&#8221;&#65292;&#8220;&#25216;&#26415;&#21457;&#23637;&#23545;&#36139;&#23500;&#20998;&#21270;&#30340;&#24433;&#21709;&#8221;&#20197;&#21450;&#8220;&#36139;&#23500;&#20998;&#21270;&#38382;&#39064;&#30495;&#30340;&#19981;&#21033;&#20110;&#31038;&#20250;&#21457;&#23637;&#21527;&#8221; </b>&#36825;&#20960;&#22823;&#38382;&#39064;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#32852;&#31995;&#23380;&#23376;&#25152;&#35828;&#36807;&#30340;&#35805;&#65306;&#8220;&#19981;&#24739;&#23521;&#32780;&#24739;&#19981;&#22343;&#8221;</font>&#65306;&#36825;&#21477;&#35805;&#30495;&#30340;&#26159;&#24819;&#35201;&#24378;&#35843;&#8220;&#24179;&#22343;&#20027;&#20041;&#8221;&#21527;&#65292;&#20854;&#23454;&#19981;&#26159;&#65292;&#36825;&#21477;&#35805;&#30340;&#26412;&#24847;&#24212;&#24403;&#26159;&#65306;&#8220;&#27835;&#29702;&#19968;&#20010;&#22269;&#23478;&#65292;&#26368;&#37325;&#35201;&#30340;&#19981;&#26159;&#23475;&#24597;&#36825;&#20010;&#22269;&#23478;&#30340;&#20154;&#21464;&#23569;&#20102;&#65292;&#32780;&#26159;<font color="#0000ff">&#23475;&#24597;&#27599;&#20010;&#20154;&#19981;&#33021;&#22815;&#34987;&#20844;&#24179;&#20844;&#27491;&#30340;&#20998;&#24471;<u>&#20854;&#26412;&#20998;&#25152;&#24212;&#24403;&#24471;&#21040;&#30340;</u>&#22320;&#20301;&#21644;&#21033;&#30410;</font>&#8221;&#65281;&#36825;&#37324;&#30340;&#8220;&#19981;&#22343;&#8221;&#20854;&#23454;&#25351;&#30340;&#26159;&#8220;&#19981;&#20844;&#24179;&#19981;&#20844;&#27491;&#8221;&#30340;&#24847;&#24605;&#65281;<br >&#8220;&#24179;&#22343;&#20027;&#20041;&#8221;&#8220;&#22823;&#38149;&#39277;&#8221;&#23545;&#25972;&#20010;&#31038;&#20250;&#30340;&#21457;&#23637;&#32477;&#26080;&#30410;&#22788;&#65292;&#36825;&#20010;&#25105;&#20204;&#22269;&#23478;&#24050;&#32463;&#20570;&#36807;&#35797;&#39564;&#20102;&#65292;&#25152;&#20197;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#65306;&#8220;&#21482;&#35201;&#26159;&#36890;&#36807;&#20844;&#24179;&#20844;&#27491;&#30340;&#26041;&#24335;&#25152;&#20135;&#29983;&#30340;&#36139;&#23500;&#24046;&#36317;&#65292;&#20854;&#23454;&#26159;&#26377;&#21161;&#20110;&#25972;&#20010;&#31038;&#20250;&#30340;&#33391;&#24615;&#21457;&#23637;&#30340;&#8221;&#65281;&#21518;&#26469;&#25105;&#20204;&#22269;&#23478;&#24847;&#35782;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#25552;&#20986;&#20102;&#8220;&#35201;&#35753;&#19968;&#37096;&#20998;&#20154;&#20808;&#23500;&#36215;&#26469;&#8221;&#30340;&#21475;&#21495;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<span style="color: #006633;">8. &#38450;&#27490;&#22403;&#22334;&#37038;&#20214;&#30340;&#19968;&#31181;&#26041;&#27861;</span>
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#30495;&#30340;&#26080;&#27861;&#26377;&#25928;&#22320;&#36807;&#28388;&#22403;&#22334;&#37038;&#20214;&#21527;&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#22522;&#20110;&#20869;&#23481;&#30340;&#36807;&#28388;&#22120;&#65292;&#36890;&#36807;&#36125;&#21494;&#26031;&#26041;&#27861;&#65292;&#21033;&#29992;&#32479;&#35745;&#23398;</b>&#25214;&#20986;&#21508;&#20010;&#35789;&#27719;&#20986;&#29616;&#30340;&#22312;&#27491;&#24120;&#37038;&#20214;&#21644;&#22403;&#22334;&#37038;&#20214;&#20013;&#30340;&#27010;&#29575;&#65292;&#36827;&#32780;&#21028;&#26029;&#19968;&#23553;&#37038;&#20214;&#26159;&#22403;&#22334;&#37038;&#20214;&#30340;&#27010;&#29575;&#65292;&#20570;&#21040;&#36807;&#28388;&#30340;&#25928;&#26524;&#65281;&#27599;&#20010;&#20154;&#37117;&#21487;&#21033;&#29992;&#36825;&#31181;&#26041;&#27861;&#24471;&#21040;&#33258;&#24049;&#30340;&#8220;&#27010;&#29575;&#20998;&#24067;&#34920;&#8221;&#65292;&#20174;&#32780;&#39640;&#31934;&#20934;&#30340;&#36807;&#28388;&#25481;&#22403;&#22334;&#37038;&#20214;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#31532;&#20843;&#31456;&#24635;&#32467;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#40657;&#23458;&#36890;&#36807;&#33258;&#24049;&#30340;&#30693;&#35782;&#21644;&#25216;&#33021;&#21487;&#20197;&#20570;&#20986;&#24456;&#22810;&#26377;&#24847;&#24605;&#21448;&#23454;&#29992;&#30340;&#24037;&#20855;&#65292;&#36825;&#31181;&#21046;&#20316;&#24037;&#20855;&#30340;&#21160;&#26426;&#24448;&#24448;&#19981;&#26159;&#22240;&#20026;&#38065;&#65292;&#32780;&#26159;&#22240;&#20026;&#21046;&#20316;&#24037;&#20855;&#30340;&#36807;&#31243;&#21487;&#20197;&#28385;&#36275;&#40657;&#23458;&#20204;&#33258;&#36523;&#22312;&#26234;&#21147;&#19978;&#30340;&#20248;&#36234;&#24863;&#65281;&#36825;&#20063;&#26159;&#40657;&#23458;&#33021;&#22815;&#24433;&#21709;&#36825;&#20010;&#19990;&#30028;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#32852;&#31995;</font>&#25105;&#33258;&#24049;&#20043;&#21069;&#20570;&#36807;&#30340;&#19968;&#27454;&#8220;&#29228;&#34411;&#23567;&#24037;&#20855;(&#33258;&#21160;&#24110;&#21161;&#25105;&#29228;&#21462;&#32593;&#39029;&#20013;&#25105;&#24863;&#20852;&#36259;&#30340;&#20869;&#23481;)&#8221;&#65292;&#33258;&#20174;&#26377;&#20102;&#36825;&#20010;&#24037;&#20855;&#65292;&#25105;&#20877;&#24819;&#21435;&#30475;&#36825;&#20123;&#32593;&#39029;&#19978;&#30340;&#20869;&#23481;&#23601;&#21464;&#24471;&#26497;&#20854;&#26041;&#20415;&#65292;&#21482;&#35201;&#36816;&#34892;&#33050;&#26412;&#29228;&#36807;&#26469;&#23601;&#34892;&#20102;&#65292;&#32780;&#19988;&#37117;&#26159;&#25105;&#24819;&#30475;&#30340;&#20869;&#23481;&#65281;&#27809;&#24517;&#35201;&#30495;&#27491;&#30340;&#21435;&#25171;&#24320;&#37027;&#19968;&#31995;&#21015;&#32321;&#26434;&#30340;&#32593;&#31449;&#65292;&#20877;&#21435;&#21040;&#25351;&#23450;&#21306;&#22495;&#25214;&#25105;&#24863;&#20852;&#36259;&#30340;&#20869;&#23481;&#65281;<br >&#23601;&#20687;&#20316;&#32773;&#22312;&#36825;&#37324;&#25152;&#20171;&#32461;&#30340;&#36825;&#20010;&#8220;&#37038;&#20214;&#36807;&#28388;&#22120;&#8221;&#19968;&#26679;&#65292;<font color="#990000">&#22823;&#23478;&#37117;&#26159;&#20986;&#20110;&#23454;&#29992;&#20043;&#30446;&#30340;&#65292;&#26041;&#20415;&#33258;&#24049;&#30340;&#21516;&#26102;&#20063;&#28385;&#36275;&#20102;&#33258;&#24049;&#22312;&#26234;&#21147;&#19978;&#30340;&#20248;&#36234;&#24863;^_^</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
<span style="color: #006633;">9. &#35774;&#35745;&#32773;&#30340;&#21697;&#21619;</span>
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#22914;&#20309;&#20570;&#20986;&#20248;&#31168;&#30340;&#19996;&#35199;&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#8220;&#24456;&#22810;&#20154;&#30475;&#19978;&#21435;&#24456;&#32874;&#26126;&#65292;&#20294;&#26159;&#25105;&#19981;&#30693;&#36947;&#20182;&#20204;&#30340;&#21697;&#21619;&#22914;&#20309;&#65281;&#25105;&#24819;&#35201;&#30340;&#23398;&#29983;&#19981;&#20165;&#24212;&#35813;&#25216;&#26415;&#36807;&#30828;&#65292;&#32780;&#19988;&#36824;&#24212;&#24403;&#33021;&#22815;&#20351;&#29992;&#25216;&#26415;&#20570;&#20986;&#20248;&#32654;&#30340;&#20135;&#21697;&#12290;&#8221; -- &#26469;&#33258;MIT&#32769;&#24072;&#30340;&#19968;&#21477;&#35805;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#22914;&#20309;&#25165;&#33021;&#20570;&#20986;&#20248;&#32654;&#30340;&#20135;&#21697;</b>&#65311;(&#35841;&#35828;&#32654;&#26159;&#20027;&#35266;&#30340;&#65292;&#32654;&#30495;&#30340;&#27809;&#26377;&#32479;&#19968;&#30340;&#26631;&#20934;&#21527;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#20854;&#23454;&#65292;&#20247;&#22810;&#19981;&#21516;&#23398;&#31185;&#23545;&#8220;&#32654;&#8221;&#30340;&#35748;&#35782;&#26377;&#30528;&#24778;&#20154;&#30340;&#30456;&#20284;&#24230;&#65292;&#24182;&#19988;&#24456;&#22810;&#23398;&#31185;&#30340;&#19968;&#26465;&#37325;&#35201;&#30340;&#20849;&#21516;&#21407;&#21017;&#23601;&#26159;-&#20248;&#31168;&#35774;&#35745;&#30340;&#21407;&#21017;&#65306;<br >- &#22909;&#35774;&#35745;&#26159;&#31616;&#21333;&#30340;&#35774;&#35745;(&#31616;&#21333;&#23601;&#26159;&#20107;&#29289;&#26412;&#26469;&#30340;&#26679;&#23376;&#65292;&#35013;&#39280;&#21453;&#32780;&#24847;&#21619;&#30528;&#26356;&#22810;&#30340;&#24037;&#20316;)&#65281;<br >- &#22909;&#35774;&#35745;&#26159;&#27704;&#19981;&#36807;&#26102;&#30340;&#35774;&#35745;(&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#20445;&#25345;&#19981;&#21464;&#65292;&#37027;&#20040;&#23427;&#30340;&#21560;&#24341;&#21147;&#24517;&#28982;&#26469;&#33258;&#20110;&#33258;&#36523;&#30340;&#39749;&#21147;)&#65281;<br >- &#22909;&#35774;&#35745;&#26159;&#35299;&#20915;&#20027;&#35201;&#38382;&#39064;&#30340;&#35774;&#35745;&#65281;<br >- &#22909;&#35774;&#35745;&#26159;&#21551;&#21457;&#24615;&#30340;&#35774;&#35745;(&#20026;&#20160;&#20040;&#31185;&#23398;&#35770;&#25991;&#29992;&#24341;&#29992;&#27425;&#25968;&#20316;&#20026;&#19968;&#22823;&#35780;&#20215;&#25351;&#26631;&#65292;&#22240;&#20026;&#36825;&#21487;&#30475;&#20570;&#26159;&#23545;&#20182;&#20154;&#21551;&#21457;&#24615;&#30340;&#22823;&#23567;&#30340;&#19968;&#20010;&#31895;&#30053;&#25351;&#26631;)&#65281;<br >- &#22909;&#35774;&#35745;&#36890;&#24120;&#26159;&#26377;&#28857;&#36259;&#21619;&#24615;&#30340;&#35774;&#35745;&#65281;<br >- &#22909;&#35774;&#35745;&#26159;&#33392;&#33510;&#32780;&#21448;&#30475;&#20284;&#23481;&#26131;&#30340;&#35774;&#35745;&#65281;(&#22240;&#20026;&#33392;&#33510;&#25152;&#20197;&#26080;&#26247;&#21435;&#25630;&#20854;&#20182;&#22810;&#20313;&#30340;&#19996;&#35199;&#65292;&#32780;&#30475;&#20284;&#23481;&#26131;&#21017;&#20854;&#23454;&#26159;&#22312;&#32972;&#21518;&#20184;&#20986;&#36763;&#21220;&#27735;&#27700;&#30340;&#32467;&#26524;)<br >- &#22909;&#35774;&#35745;&#26159;&#23545;&#31216;&#30340;&#35774;&#35745;&#65281;(&#20026;&#20160;&#20040;&#22467;&#33778;&#23572;&#38081;&#22612;&#22914;&#27492;&#24341;&#20837;&#27880;&#30446;&#65292;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#22312;&#20110;&#23427;&#30340;&#22806;&#24418;&#26159;&#36882;&#24402;&#30340;&#65292;&#22823;&#22612;&#19978;&#38754;&#26377;&#23567;&#22612;)<br >- &#22909;&#35774;&#35745;&#26159;&#27169;&#20223;&#22823;&#33258;&#28982;&#30340;&#35774;&#35745;&#65281;<br >- &#22909;&#35774;&#35745;&#26159;&#19968;&#31181;&#20877;&#35774;&#35745;&#65281;(&#24456;&#23569;&#26377;&#20154;&#19968;&#27425;&#23601;&#25226;&#20107;&#24773;&#20570;&#23545;&#65292;&#19987;&#23478;&#30340;&#20570;&#27861;&#26159;&#65306;&#20808;&#23436;&#25104;&#19968;&#20010;&#26089;&#26399;&#27169;&#22411;&#65292;&#28982;&#21518;&#25552;&#20986;&#20462;&#25913;&#35745;&#21010;&#65292;&#26368;&#22909;&#25226;&#26089;&#26399;&#27169;&#22411;&#25172;&#25481;)<br >- <b>&#22909;&#35774;&#35745;&#26159;&#22823;&#32966;&#30340;&#35774;&#35745;</b>&#65281;(&#22914;&#26524;&#20320;&#24819;&#35201;&#20570;&#20986;&#20255;&#22823;&#30340;&#26032;&#25104;&#26524;&#65292;&#37027;&#23601;&#19981;&#33021;&#23545;&#24120;&#35782;&#19982;&#30495;&#29702;&#19981;&#30456;&#21563;&#21512;&#20043;&#22788;&#35270;&#32780;&#19981;&#35265;&#65292;&#21453;&#32780;&#24212;&#35813;&#29305;&#21035;&#27880;&#24847;&#25165;&#23545;&#65281;)<br ><br >&#26080;&#27861;&#24525;&#21463;&#19985;&#38475;&#30340;&#19996;&#35199;&#65292;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#26356;&#22909;&#65292;&#21152;&#20043;&#20320;&#23545;&#36825;&#20010;&#39046;&#22495;&#38750;&#24120;&#29087;&#24713;&#30693;&#36947;&#20174;&#21738;&#37324;&#36827;&#34892;&#25913;&#36827;&#65292;&#20320;&#23601;&#26497;&#21487;&#33021;&#20570;&#20986;&#20248;&#32654;&#30340;&#35774;&#35745;&#65292;&#29978;&#33267;&#26159;&#19981;&#26429;&#30340;&#35774;&#35745;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul>&#xa;    <p>&#xa;      &#31532;&#20061;&#31456;&#24635;&#32467;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#37325;&#28857;&#24819;&#21578;&#35785;&#20320;&#21040;&#24213;&#20160;&#20040;&#26159;&#8220;&#32654;&#8221;&#19982;&#8220;&#20248;&#31168;&#8221;&#65281;&#20160;&#20040;&#26159;&#19968;&#20010;&#35774;&#35745;&#32773;&#35813;&#26377;&#30340;&#8220;&#21697;&#21619;&#8221;&#65281;<br ><b>&#20248;&#31168;&#20316;&#21697;&#30340;&#31192;&#35776;&#26159;&#65306;&#8220;&#38750;&#24120;&#20005;&#26684;&#30340;&#21697;&#21619;&#65292;&#20877;&#21152;&#19978;&#23454;&#29616;&#36825;&#31181;&#21697;&#21619;&#30340;&#33021;&#21147;&#8221;&#65281;</b>&#22914;&#26524;&#20320;&#36861;&#27714;&#36825;&#31181;&#21697;&#21619;&#24182;&#35774;&#35745;&#20986;&#20102;&#20248;&#31168;&#30340;&#20316;&#21697;&#65292;&#37027;&#20040;&#20320;&#20063;&#23601;&#24433;&#21709;&#21040;&#20102;&#36825;&#20010;&#19990;&#30028;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span style="color: #006699;">&#31532;&#19977;&#37096;&#20998;&#65306;10-15&#31456;&#65292;&#20171;&#32461;&#40657;&#23458;&#20351;&#29992;&#30340;&#24037;&#20855;(&#32534;&#31243;&#35821;&#35328;)&#20197;&#21450;&#24037;&#20316;&#26041;&#27861;(&#26680;&#24515;)</span>
<ul><li><p><span id="show1_10" class="foldclosed" onClick="show_folder('1_10')" style="POSITION: absolute">+</span> <span id="hide1_10" class="foldopened" onClick="hide_folder('1_10')">-</span>
<span style="color: #338800;">10. &#32534;&#31243;&#35821;&#35328;&#35299;&#26512;</span>
<ul id="fold1_10" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#20160;&#20040;&#26159;&#32534;&#31243;&#35821;&#35328;&#65311;&#20026;&#20160;&#20040;&#23427;&#20204;&#29616;&#22312;&#24456;&#28909;&#38376;&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x4ec0;&#x4e48;&#x662f;&#x8ba1;&#x7b97;&#x673a;&#x7684;<i>&#x673a;&#x5668;&#x8bed;&#x8a00;</i>&#xff1f;&#x5176;&#x5b9e;&#x5c31;&#x662f;&#x7ed9;&#x4f60;&#x64cd;&#x4f5c;&#x8fd9;&#x53f0;&#x8ba1;&#x7b97;&#x673a;&#x7684;&#x4e00;&#x5f20;&#x64cd;&#x4f5c;&#x547d;&#x4ee4;&#x6e05;&#x5355;&#xff0c;&#x4f60;&#x53ef;&#x4ee5;&#x901a;&#x8fc7;&#x64cd;&#x4f5c;&#x8fd9;&#x4e9b;&#x547d;&#x4ee4;&#xff0c;&#x8ba9;&#x8ba1;&#x7b97;&#x673a;&#x5e2e;&#x4f60;&#x5b8c;&#x6210;&#x4f60;&#x60f3;&#x505a;&#x7684;&#x4e8b;&#x60c5;&#x3002;<br>+ &#xa;      &#x673a;&#x5668;&#x8bed;&#x8a00;-&gt;&#x6c47;&#x7f16;&#x8bed;&#x8a00;-&gt;&#x9ad8;&#x7ea7;&#x8bed;&#x8a00;<br>&#x4e3a;&#x4e86;&#x80fd;&#x8ba9;&#x9ad8;&#x7ea7;&#x8bed;&#x8a00;&#x5f97;&#x4ee5;&#x8fd0;&#x884c;&#xff0c;&#x9700;&#x8981;&#x4f7f;&#x7528;<b>&#x7f16;&#x8bd1;&#x5668;</b>&#xff0c;&#x5b83;&#x7684;&#x4f5c;&#x7528;&#x5c31;&#x662f;<font color="#0000ff">&#x5c06;&#x7b80;&#x6d01;&#x7684;&#x9ad8;&#x7ea7;&#x8bed;&#x8a00;&#x7a0b;&#x5e8f;&#x7ffb;&#x8bd1;&#x6210;&#x8ba1;&#x7b97;&#x673a;&#x786c;&#x4ef6;&#x53ef;&#x4ee5;&#x7406;&#x89e3;&#x7684;&#x4f4e;&#x7ea7;&#x8bed;&#x8a00;</font>&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +&#xa0;&#x9ad8;&#x7ea7;&#x8bed;&#x8a00;&#x7684;&#x4f18;&#x52bf;&#xff1a;&#x6bd4;&#x4f4e;&#x7ea7;&#x8bed;&#x8a00;&#x66f4;&#x52a0;&#x76f4;&#x89c2;&#xff0c;&#x66f4;&#x52a0;&#x7b80;&#x77ed;&#xff0c;&#x66f4;&#x5177;&#x6709;&#x53ef;&#x79fb;&#x690d;&#x6027;&#xff01;<br>+ &#xa;      &#x9ad8;&#x7ea7;&#x8bed;&#x8a00;&#x5f97;&#x4ee5;&#x8fd0;&#x884c;&#x7684;&#x4e24;&#x79cd;&#x65b9;&#x6cd5;&#x5bf9;&#x6bd4;(&#x7f16;&#x8bd1;&#x5668; vs. &#x89e3;&#x91ca;&#x5668;)&#xff1a;<br>&#x7f16;&#x8bd1;&#x5668;&#x662f;&#x4e00;&#x6b21;&#x6027;&#x5c06;&#x6574;&#x4e2a;&#x7a0b;&#x5e8f;&#x5168;&#x90e8;&#x7ffb;&#x8bd1;&#x6210;&#x673a;&#x5668;&#x8bed;&#x8a00;&#xff0c;&#x7136;&#x540e;&#x518d;&#x6267;&#x884c;&#xff1b;&#x800c;&#x89e3;&#x91ca;&#x5668;&#x5219;&#x662f;&#x5b9e;&#x65f6;&#x5730;&#x5c06;&#x4ee3;&#x7801;&#x89e3;&#x91ca;&#x4e3a;&#x673a;&#x5668;&#x8bed;&#x8a00;&#xff0c;&#x5b83;&#x4e00;&#x884c;&#x884c;&#x7684;&#x89e3;&#x91ca;&#x4e00;&#x884c;&#x884c;&#x7684;&#x8fd0;&#x884c;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <b>&#x6e90;&#x7801; vs. &#x76ee;&#x6807;&#x7801;</b>&#xff1a;&#x7f16;&#x8bd1;&#x5668;&#x5904;&#x7406;&#x4e4b;&#x524d;&#x7684;&#x9ad8;&#x7ea7;&#x8bed;&#x8a00;&#x7a0b;&#x5e8f;&#x4ee3;&#x7801;&#x53eb;&#x505a;&#x6e90;&#x7801;&#xff0c;&#x7ecf;&#x8fc7;&#x7f16;&#x8bd1;&#x5668;&#x7f16;&#x8bd1;&#x4e4b;&#x540e;&#x751f;&#x6210;&#x7684;&#x673a;&#x5668;&#x7801;&#x5219;&#x88ab;&#x79f0;&#x4e3a;&#x76ee;&#x6807;&#x7801;&#xff01;&#x4e00;&#x822c;&#x8d2d;&#x4e70;&#x7684;&#x5546;&#x4e1a;&#x8f6f;&#x4ef6;&#x7ed9;&#x7684;&#x90fd;&#x662f;&#x6781;&#x96be;&#x8bfb;&#x61c2;&#x7684;&#x76ee;&#x6807;&#x7801;&#xff0c;&#x4ed6;&#x7edd;&#x4e0d;&#x4f1a;&#x7ed9;&#x4f60;&#x6e90;&#x7801;&#xff0c;&#x4ece;&#x800c;&#x4fdd;&#x62a4;&#x81ea;&#x5df1;&#x516c;&#x53f8;&#x7684;&#x5546;&#x4e1a;&#x79d8;&#x5bc6;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x8bbe;&#x8ba1;&#x9ad8;&#x7ea7;&#x8bed;&#x8a00;&#x7684;&#x4e24;&#x4e2a;&#x60f3;&#x6cd5;&#xff1a;1.&#x8ba4;&#x4e3a;&#x9ad8;&#x7ea7;&#x8bed;&#x8a00;&#x5e94;&#x8be5;&#x9632;&#x6b62;&#x7a0b;&#x5e8f;&#x5458;&#x5e72;&#x8822;&#x4e8b;(&#x5982;Java&#x7b49;)&#xff0c;2. &#xa;      &#x8ba4;&#x4e3a;&#x9ad8;&#x7ea7;&#x8bed;&#x8a00;&#x5e94;&#x8be5;&#x8ba9;&#x7a0b;&#x5e8f;&#x5458;&#x5e72;&#x4efb;&#x4f55;&#x81ea;&#x5df1;&#x60f3;&#x5e72;&#x7684;&#x4e8b;(&#x5982;Perl&#x7b49;)&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#x7b2c;&#x5341;&#x7ae0;&#x603b;&#x7ed3;&#xff1a;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#x672c;&#x7ae0;&#x4ecb;&#x7ecd;&#x4e86;&#x9ed1;&#x5ba2;&#x6240;&#x5fc5;&#x987b;&#x4f7f;&#x7528;&#x5230;&#x7684;&#x5de5;&#x5177;&#xff0c;&#x90a3;&#x5c31;&#x662f;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x3002;&#x6587;&#x4e2d;&#x9996;&#x5148;&#x4ecb;&#x7ecd;&#x4e86;&#x4e00;&#x4e0b;&#x201c;&#x9ad8;&#x7ea7;&#x8bed;&#x8a00;&#x7684;&#x7531;&#x6765;&#x201d;&#xff0c;&#x201c;&#x9ad8;&#x7ea7;&#x8bed;&#x8a00;&#x7684;&#x8bbe;&#x8ba1;&#x521d;&#x8877;&#x53ca;&#x5404;&#x81ea;&#x7684;&#x7279;&#x70b9;&#x201d;&#xff0c;&#x6700;&#x540e;&#x8c08;&#x53ca;&#x4e86;&#x5982;&#x4eca;&#x5404;&#x79cd;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x7684;&#x7e41;&#x8363;&#x53d1;&#x5c55;&#xff0c;&#x751a;&#x81f3;&#x5c06;&#x5176;&#x6bd4;&#x4f5c;&#x662f;&#x201c;&#x7f16;&#x7a0b;&#x4e16;&#x754c;&#x7684;&#x6587;&#x827a;&#x590d;&#x5174;&#x201d;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      @&#x8054;&#x7cfb;&#xff1a;&#x81ea;&#x5df1;&#x672c;&#x79d1;&#x5b66;&#x4e60;&#x7f16;&#x8bd1;&#x539f;&#x7406;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x66fe;&#x5c1d;&#x8bd5;&#x53bb;&#x505a;&#x4e00;&#x79cd;&#x81ea;&#x5b9a;&#x4e49;&#x7684;&#x8bed;&#x8a00;&#xff0c;&#x8bbe;&#x8ba1;&#x4fdd;&#x7559;&#x5b57;&#x5173;&#x952e;&#x5b57;&#xff0c;&#x8bbe;&#x8ba1;&#x8bcd;&#x6cd5;&#x89c4;&#x5219;&#x548c;&#x8bed;&#x6cd5;&#x89c4;&#x5219;&#x7b49;&#xff0c;&#x7136;&#x540e;&#x5229;&#x7528;Lex&#x548c;Yacc&#x751f;&#x6210;&#x76f8;&#x5e94;&#x7684;<font color="#990000">&#x8bcd;&#x6cd5;&#x548c;&#x8bed;&#x6cd5;&#x5206;&#x6790;&#x5668;</font>&#xff0c;&#x6700;&#x7ec8;&#x4e5f;&#x8bbe;&#x8ba1;&#x51fa;&#x6765;&#x4e86;&#x4e00;&#x79cd;&#x81ea;&#x5b9a;&#x4e49;&#x7684;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x3002;&#x6574;&#x4e2a;&#x8fc7;&#x7a0b;&#x73b0;&#x5728;&#x56de;&#x60f3;&#x4e00;&#x4e0b;&#x4e0d;&#x4ec5;&#x6709;&#x52a9;&#x4e8e;&#x81ea;&#x5df1;&#x5bf9;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x7684;&#x7406;&#x89e3;&#xff0c;&#x800c;&#x4e14;&#x8fd8;&#x76f8;&#x5f53;&#x6709;&#x8da3;&#x3002;<br>&#x6709;&#x65f6;&#x95f4;&#x5e0c;&#x671b;&#x81ea;&#x5df1;&#x8fd8;&#x53ef;&#x4ee5;&#x518d;&#x56de;&#x987e;&#x4e00;&#x4e9b;&#x7f16;&#x8bd1;&#x539f;&#x7406;&#x6709;&#x5173;&#x7684;&#x77e5;&#x8bc6;&#xff0c;&#x4ece;&#x800c;&#x52a0;&#x6df1;&#x5bf9;&#x8ba1;&#x7b97;&#x673a;&#x8fd0;&#x4f5c;&#x8fc7;&#x7a0b;&#x7684;&#x7406;&#x89e3;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_11" class="foldclosed" onClick="show_folder('1_11')" style="POSITION: absolute">+</span> <span id="hide1_11" class="foldopened" onClick="hide_folder('1_11')">-</span>
<span style="color: #338800;">11. &#19968;&#30334;&#24180;&#21518;&#30340;&#32534;&#31243;&#35821;&#35328;&#xa;</span>
<ul id="fold1_11" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#19968;&#30334;&#24180;&#21518;&#20154;&#31867;&#24590;&#26679;&#32534;&#31243;&#65311;&#20026;&#20160;&#20040;&#19981;&#20174;&#29616;&#22312;&#24320;&#22987;&#23601;&#36825;&#26679;&#32534;&#31243;&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x672c;&#x8eab;&#x7684;&#x53d1;&#x5c55;&#x5e94;&#x8be5;&#x4e5f;&#x9075;&#x5faa;&#x4e00;&#x4e2a;&#x8fdb;&#x5316;&#x7684;&#x603b;&#x8d8b;&#x52bf;&#x3002;&#x65e0;&#x8bba;&#x4f55;&#x65f6;&#xff0c;&#x9009;&#x62e9;&#x8fdb;&#x5316;&#x7684;&#x4e3b;&#x5e72;&#x53ef;&#x80fd;&#x90fd;&#x662f;&#x6700;&#x4f73;&#x65b9;&#x6848;&#xff01;&#x800c;&#x5bf9;&#x4e8e;&#x8bed;&#x8a00;&#x8bbe;&#x8ba1;&#x8005;&#x6765;&#x8bf4;&#xff0c;&#x8ba4;&#x6e05;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x7684;&#x8fdb;&#x5316;&#x8def;&#x5f84;&#x4e5f;&#x5bf9;&#x5176;&#x6781;&#x5176;&#x6709;&#x7528;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x8fdb;&#x5316;&#x7684;&#x539f;&#x5219;</b>&#xff1a;1. &#xa;      &#x614e;&#x91cd;&#x9009;&#x62e9;&#x597d;&#x8be5;&#x8bed;&#x8a00;&#x7684;&#x57fa;&#x672c;&#x8fd0;&#x7b97;&#x7b26;(&#x5143;&#x8bed;)&#xff1b;2. &#xa;      &#x5c3d;&#x91cf;&#x7cbe;&#x7b80;&#x57fa;&#x672c;&#x8fd0;&#x7b97;&#x7b26;&#x7684;&#x4e2a;&#x6570;(&#x5143;&#x8bed;&#x4e2a;&#x6570;)[&#x90a3;&#x4e9b;&#x5185;&#x6838;&#x6700;&#x5c0f;,&#x6700;&#x5e72;&#x51c0;&#x7684;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x624d;&#x53ef;&#x80fd;&#x5b58;&#x5728;&#x4e8e;&#x8fdb;&#x5316;&#x7684;&#x4e3b;&#x5e72;&#x4e2d;]&#xff0c;&#x4e00;&#x79cd;&#x8bed;&#x8a00;&#x7684;&#x5185;&#x6838;&#x8bbe;&#x8ba1;&#x5f97;&#x8d8a;&#x5c0f;&#x3001;&#x8d8a;&#x5e72;&#x51c0;&#xff0c;&#x5b83;&#x7684;&#x751f;&#x547d;&#x529b;&#x5c31;&#x4f1a;&#x8d8a;&#x987d;&#x5f3a;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + essay(&#x8bba;&#x6587;) &#x8fd9;&#x4e2a;&#x8bcd;&#x7684;&#x6765;&#x6e90;&#xff1a;&#x5b83;&#x662f;&#x6765;&#x81ea;&#x6cd5;&#x8bed;&#x4e2d;&#x7684;&#x52a8;&#x8bcd; essayer, &#xa;      &#x610f;&#x601d;&#x662f;&quot;&#x8bd5;&#x8bd5;&#x770b;&quot;&#xff0c;&#x5b83;&#x7684;&#x539f;&#x59cb;&#x610f;&#x4e49;&#x5c31;&#x662f;&#x60f3;&#x8868;&#x8fbe;&#xff1a;&#x8bba;&#x6587;&#x5c31;&#x662f;&#x4f60;&#x5199;&#x4e00;&#x7bc7;&#x6587;&#x7ae0;&#x51fa;&#x6765;&#xff0c;&#x8bd5;&#x8bd5;&#x770b;&#x80fd;&#x4e0d;&#x80fd;&#x641e;&#x6e05;&#x695a;&#x67d0;&#x4ef6;&#x4e8b;&#x60c5;&#xff01;<br>&#x4ece;&#x8fd9;&#x4e2a;&#x89d2;&#x5ea6;&#x51fa;&#x53d1;&#xff1a;&#x5176;&#x5b9e;&#x5199;&#x8bba;&#x6587;&#x7684;&#x4f5c;&#x8005;&#x5e94;&#x8be5;&#x8981;&#x77e5;&#x9053;&#xff0c;&#x81ea;&#x5df1;&#x5728;&#x5199;&#x8fd9;&#x7bc7;&#x8bba;&#x6587;&#x7684;&#x65f6;&#x5019;&#x5176;&#x5b9e;&#x662f;&#x4e0d;&#x77e5;&#x9053;&#x6700;&#x540e;&#x5b83;&#x4f1a;&#x88ab;&#x5199;&#x6210;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x6548;&#x7387;&#x4f4e;&#x4e0b;&#x771f;&#x7684;&#x662f;&#x4e00;&#x4ef6;&#x574f;&#x4e8b;&#x5417;&#xff1f;&#x5728;&#x672a;&#x6765;&#x968f;&#x7740;&#x786c;&#x4ef6;&#x6027;&#x80fd;&#x7684;&#x4e0d;&#x65ad;&#x63d0;&#x5347;&#xff0c;&#x4e00;&#x79cd;&#x6548;&#x7387;&#x4f4e;&#x4e0b;&#x5230;&#x4e0d;&#x53ef;&#x60f3;&#x8c61;&#x7684;&#x8bed;&#x8a00;&#x9047;&#x5230;&#x6027;&#x80fd;&#x5f3a;&#x5927;&#x5230;&#x4e0d;&#x53ef;&#x60f3;&#x8c61;&#x7684;&#x786c;&#x4ef6;&#xff0c;&#x7a76;&#x7adf;&#x4f1a;&#x53d1;&#x751f;&#x4ec0;&#x4e48;&#x4e8b;&#x5462;&#xff1f;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">&#x89c2;&#x53e4;&#x800c;&#x77e5;&#x4eca;</font>&#xff0c;&#x6709;&#x7684;&#x65f6;&#x5019;&#x5f53;&#x4f60;&#x65e0;&#x6cd5;&#x60f3;&#x8c61;100&#x5e74;&#x4e4b;&#x540e;&#x7684;&#x4e8b;&#x60c5;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4f60;&#x5c31;&#x53bb;&#x770b;&#x770b;100&#x5e74;&#x4e4b;&#x524d;&#x7684;&#x4eba;&#x4eec;&#x53d1;&#x751f;&#x4e86;&#x4ec0;&#x4e48;&#x4e8b;&#xff0c;&#x5e76;&#x628a;&#x4ed6;&#x4eec;&#x4e0e;&#x4eca;&#x5929;&#x505a;&#x4e00;&#x4e2a;&#x5bf9;&#x6bd4;&#x3002;&#x5f53;&#x4f60;&#x505a;&#x4e00;&#x4ef6;&#x4e8b;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5fc3;&#x91cc;&#x4e00;&#x5b9a;&#x8981;&#x7262;&#x8bb0;&#x4e00;&#x4e2a;&#x6b63;&#x786e;&#x7684;&#x76ee;&#x6807;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&#21313;&#19968;&#31456;&#24635;&#32467;&#65306;
<ul><li>&#xa;    <p>&#xa;      &#x5b66;&#x4f1a;&#x4ee5;&#x53d1;&#x5c55;&#x7684;&#x773c;&#x5149;&#x6765;&#x770b;&#x5f85;&#x81ea;&#x5df1;&#x6b63;&#x5728;&#x4ece;&#x4e8b;&#x7684;&#x4e8b;&#x3002;<font color="#990000">&#x53cd;&#x89c2;&#x5386;&#x53f2;&#xff0c;&#x7acb;&#x8db3;&#x73b0;&#x5728;&#xff0c;&#x5c55;&#x671b;&#x672a;&#x6765;</font>&#xff0c;&#x4e86;&#x89e3;&#x4e8b;&#x7269;&#x53d1;&#x5c55;&#x7684;&#x89c4;&#x5f8b;&#xff0c;&#x5c06;&#x6709;&#x52a9;&#x4e8e;&#x4f60;&#x505a;&#x51fa;&#x4f18;&#x79c0;&#x7684;&#x8bbe;&#x8ba1;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_12" class="foldclosed" onClick="show_folder('1_12')" style="POSITION: absolute">+</span> <span id="hide1_12" class="foldopened" onClick="hide_folder('1_12')">-</span>
<span style="color: #338800;">12. &#25298;&#32477;&#24179;&#24248;</span>
<ul id="fold1_12" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      <font color="#0000ff">&#x6c38;&#x8fdc;&#x522b;&#x5fd8;&#x8bb0;&#xff1a;<b>&#x4f60;&#x7684;&#x5bf9;&#x624b;&#x548c;&#x4f60;&#x4e00;&#x6837;&#xff0c;&#x751a;&#x81f3;&#x6bd4;&#x4f60;&#x8fd8;&#x4f18;&#x79c0;</b></font>&#xff0c;&#x4ed6;&#x4eec;&#x5f80;&#x5f80;&#x80fd;&#x7528;&#x4efb;&#x4f55;&#x81ea;&#x5df1;&#x60f3;&#x7528;&#x7684;&#x8bed;&#x8a00;&#x7f16;&#x5199;&#x4e92;&#x8054;&#x7f51;&#x8f6f;&#x4ef6;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x5982;&#x679c;&#x4f60;&#x76f8;&#x5f53;&#x4e00;&#x4e2a;&#x9ed1;&#x5ba2;&#xff0c;&#x4f60;&#x5e94;&#x8be5;&#x5b66;&#x4e60;&#x54ea;&#x4e9b;&#x8bed;&#x8a00;&#xff1f;<br>&#x4ece;Python&#x548c;Java&#x5165;&#x624b;&#xff0c;&#x56e0;&#x4e3a;&#x5b83;&#x4eec;&#x6bd4;&#x8f83;&#x5bb9;&#x6613;&#x5b66;&#xff0c;&#x63a5;&#x7740;&#x66f4;&#x8fdb;&#x9636;&#x7684;&#x662f;C&#x548c;Perl&#xff0c;&#x5206;&#x522b;&#x7528;&#x4e8e;&#x5bf9;&#x4ed8;Unix&#x7cfb;&#x7edf;&#x548c;&#x7528;&#x4e8e;&#x7cfb;&#x7edf;&#x7ba1;&#x7406;&#x548c;&#x5f00;&#x53d1;CGI&#x811a;&#x672c;&#xff01;&#x518d;&#x8fdb;&#x9636;&#x7684;&#x8bdd;&#xff0c;&#x4f60;&#x5c31;&#x5fc5;&#x987b;&#x8981;&#x5b66;Lisp&#x8bed;&#x8a00;&#x4e86;, &#xa;      Lisp&#x8bed;&#x8a00;&#x975e;&#x5e38;&#x5408;&#x9002;&#x5feb;&#x901f;&#x5f00;&#x53d1;&#x8f6f;&#x4ef6;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x7684;&#x7f16;&#x7a0b;&#x80fd;&#x529b;&#x6709;&#x5dee;&#x5f02;&#xff01;<br>&#x5927;&#x5bb6;&#x90fd;&#x77e5;&#x9053;&#xff0c;&#x5f92;&#x624b;&#x7528;&#x673a;&#x5668;&#x8bed;&#x8a00;&#x5199;&#x51fa;&#x6574;&#x4e2a;&#x7a0b;&#x5e8f;&#x662f;&#x4e00;&#x4ef6;&#x5f88;&#x8822;&#x7684;&#x4e8b;&#x3002;&#x7531;&#x6b64;&#x63a8;&#x77e5;&#xff1a;&#x5982;&#x679c;&#x4f60;&#x6709;&#x51e0;&#x79cd;&#x8bed;&#x8a00;&#x53ef;&#x4ee5;&#x9009;&#x62e9;&#xff0c;&#x5728;&#x4e0d;&#x8003;&#x8651;&#x5176;&#x4ed6;&#x56e0;&#x7d20;&#x7684;&#x524d;&#x63d0;&#x4e0b;&#xff0c;&#x4f60;&#x4e0d;&#x9009;&#x62e9;&#x6700;&#x5f3a;&#x5927;&#x7684;&#x90a3;&#x79cd;&#x8bed;&#x8a00;&#x5c31;&#x662f;&#x4e00;&#x4ef6;&#x5f88;&#x8822;&#x7684;&#x4e8b;&#xff01;<br>- &#xa;      &#x8fd9;&#x91cc;&#x6240;&#x8c13;&#x7684;&#x201c;&#x5f3a;&#x5927;&#x201d;&#xff0c;&#x4e0d;&#x662f;&#x6307;&#x8ba1;&#x7b97;&#x673a;&#x7406;&#x8bba;&#x89d2;&#x5ea6;&#x7684;&#x5f3a;&#x5927;&#xff0c;&#x800c;&#x662f;&#x6307;&#xff1a;&#x201c;&#x6709;&#x4e00;&#x4e9b;&#x529f;&#x80fd;&#x5728;&#x4e00;&#x79cd;&#x8bed;&#x8a00;&#x4e2d;&#x662f;&#x5185;&#x7f6e;&#x7684;&#xff0c;&#x4f46;&#x5728;&#x53e6;&#x4e00;&#x79cd;&#x8bed;&#x8a00;&#x4e2d;&#x5219;&#x9700;&#x8981;&#x4fee;&#x6539;&#x89e3;&#x91ca;&#x5668;&#x624d;&#x80fd;&#x505a;&#x5230;&#xff0c;&#x90a3;&#x4e48;&#x524d;&#x8005;&#x5c31;&#x6bd4;&#x540e;&#x8005;&#x5f3a;&#x5927;&#x201d;&#x3002;(Python, &#xa;      Java, C, Perl, Lisp &#x8fd9;&#x4e94;&#x79cd;&#x8bed;&#x8a00;&#x5c31;&#x662f;&#x4e94;&#x79cd;&#x5f3a;&#x5927;&#x80fd;&#x529b;&#x4e0d;&#x540c;&#x7684;&#x8bed;&#x8a00;&#xff0c;&#x800c;Lisp&#x5219;&#x662f;&#x6700;&#x4e3a;&#x5f3a;&#x5927;&#x7684;)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x5927;&#x516c;&#x53f8;&#x548c;&#x4e2a;&#x4eba;&#x7a0b;&#x5e8f;&#x5458;&#x90fd;&#x4f1a;&#x9762;&#x4e34;&#x7684;&#x201c;Blub&#x56f0;&#x5883;&#x201d;<br>&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x7684;&#x4e00;&#x5927;&#x7279;&#x70b9;&#x5c31;&#x662f;&#xff1a;&#x5b83;&#x4f1a;&#x4f7f;&#x5f97;&#x5927;&#x591a;&#x6570;&#x4f7f;&#x7528;&#x5b83;&#x7684;&#x4eba;&#x6ee1;&#x8db3;&#x4e8e;&#x73b0;&#x72b6;&#xff0c;&#x4e0d;&#x60f3;&#x6539;&#x7528;&#x5176;&#x4ed6;&#x8bed;&#x8a00;&#xff01;&#x56e0;&#x6b64;&#xff0c;&#x5f88;&#x663e;&#x7136;&#x90a3;&#x4e9b;&#x5f88;&#x666e;&#x901a;&#x7684;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x6b63;&#x5728;&#x4e3b;&#x5bfc;&#x4e00;&#x5207;&#xff01;<br>- &#xa;      &#x5982;&#x679c;&#x4f60;&#x4e3a;&#x5927;&#x516c;&#x53f8;&#x5de5;&#x4f5c;&#xff0c;&#x60f3;&#x8981;&#x6539;&#x7528;Lisp&#x8bed;&#x8a00;&#x53ef;&#x80fd;&#x4e0d;&#x662f;&#x4e00;&#x4ef6;&#x5bb9;&#x6613;&#x7684;&#x4e8b;&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      - &#x5982;&#x679c;&#x4f60;&#x4e3a;&#x521b;&#x4e1a;&#x516c;&#x53f8;&#x5de5;&#x4f5c;&#xff0c;&#x90a3;&#x4e48;&#x4f60;&#x5c31;&#x53ef;&#x4ee5;&#x5c06;&#x4ed6;&#x4eba;&#x7684;&#x201c;Blub&#x56f0;&#x5883;&#x201d;&#x8f6c;&#x5316;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x4f18;&#x52bf;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b>&#xa0;&#x5982;&#x4f55;&#x4e86;&#x89e3;&#x4e00;&#x5bb6;&#x516c;&#x53f8;&#x5177;&#x4f53;&#x5728;&#x505a;&#x4ec0;&#x4e48;</b>&#xff1f;<br>&#x9996;&#x5148;&#x53ef;&#x4ee5;&#x770b;&#x4ed6;&#x4eec;&#x7684;&#x4ea7;&#x54c1;&#x6709;&#x6ca1;&#x6709;&#x8bd5;&#x7528;&#x7248;&#xff0c;&#x7136;&#x540e;&#x53ef;&#x4ee5;&#x53bb;&#x627e;&#x4ed6;&#x4eec;&#x7684;&#x62db;&#x8058;&#x804c;&#x4f4d;&#x4fe1;&#x606f;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#x5341;&#x4e8c;&#x7ae0;&#x603b;&#x7ed3;&#xff1a;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#x4ec0;&#x4e48;&#x662f;&#x62d2;&#x7edd;&#x5e73;&#x5eb8;&#xff1f;&#x8fd9;&#x91cc;&#x7684;&#x610f;&#x601d;&#x5c31;&#x662f;&#x5982;&#x679c;&#x4f60;&#x53ef;&#x4ee5;&#x505a;&#x81ea;&#x5df1;&#x60f3;&#x505a;&#x7684;&#x4e8b;&#xff0c;&#x90a3;&#x4e48;&#x4e00;&#x5b9a;&#x8981;&#x53bb;&#x5c1d;&#x8bd5;&#x90a3;&#x4e9b; &#x4e0d;&#x662f; &#xa;      &#x5927;&#x591a;&#x6570;&#x4eba;&#x6240;&#x6b63;&#x5728;&#x4ece;&#x4e8b;&#x7684;&#x201c;&#x5e73;&#x5eb8;&#x201d;&#x7684;&#x4e8b;&#xff01;&#x4e00;&#x5b9a;&#x8981;&#x5c1d;&#x8bd5;&#x201c;&#x4e0d;&#x5e73;&#x5eb8;&#x7684;&#x4e8b;&#x201d;&#xff01;&#x8fd9;&#x6837;&#x4f60;&#x5c31;&#x53ef;&#x4ee5;<font color="#990000">&#x628a;&#x522b;&#x4eba;&#x7684;&#x601d;&#x7ef4;&#x5c40;&#x9650; &#xa;      &#x8f6c;&#x5316;&#x4e3a; &#x81ea;&#x5df1;&#x7684;&#x4f18;&#x52bf;</font>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_13" class="foldclosed" onClick="show_folder('1_13')" style="POSITION: absolute">+</span> <span id="hide1_13" class="foldopened" onClick="hide_folder('1_13')">-</span>
<span style="color: #338800;">13. &#20070;&#21574;&#23376;&#30340;&#22797;&#20167;&#xa;</span>
<ul id="fold1_13" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#22312;&#39640;&#31185;&#25216;&#34892;&#19994;&#65292;&#21482;&#26377;&#22833;&#36133;&#32773;&#37319;&#29992;&#25152;&#35859;&#30340;&#8220;&#19994;&#30028;&#26368;&#20339;&#23454;&#36341;&#8221;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x5927;&#x591a;&#x6570;&#x4e0d;&#x61c2;&#x6280;&#x672f;&#x7684;&#x7ecf;&#x7406;&#xff0c;&#x751a;&#x81f3;&#x662f;&#x4e00;&#x4e9b;&#x61d2;&#x5f97;&#x601d;&#x8003;&#x7684;&#x6280;&#x672f;&#x4eba;&#x58eb;(&#x8054;&#x60f3;&quot;Blub&#x56f0;&#x5883;&quot;) &#x90fd;<font color="#ff0000">&#x5047;&#x8bbe;&#x6240;&#x6709;&#x8bed;&#x8a00;&#x90fd;&#x662f;&#x4e00;&#x6837;&#x7684;(</font><font color="#990000">&#x5176;&#x5b9e;&#x662f;&#x9519;&#x8bef;&#x7684;&#x5047;&#x8bbe;</font><font color="#ff0000">)</font>&#xff0c;&#x8fd9;&#x6837;&#x4ed6;&#x4eec;&#x5c31;&#x53ef;&#x4ee5;&#x5fc3;&#x5b89;&#x7406;&#x5f97;&#x7684;&#x9009;&#x62e9;&#x81ea;&#x5df1;&#x719f;&#x6089;&#x7684;&#x8bed;&#x8a00;&#x6216;&#x8005;&#x662f;&#x6240;&#x8c13;&#x7684;&#x6d41;&#x884c;&#x7684;&#x8bed;&#x8a00;&#x53bb;&#x7f16;&#x7a0b;&#x4e86;&#xff01;&#x4f46;&#x8fd9;&#x4e00;&#x770b;&#x6cd5;&#x660e;&#x663e;&#x5c31;&#x662f;&#x5728;&#x81ea;&#x6b3a;&#x6b3a;&#x4eba;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x5c31;&#x5f00;&#x53d1;&#x7f51;&#x7ad9;&#x4e3a;&#x4f8b;&#xff0c;&#x5f88;&#x591a;&#x9ed1;&#x5ba2;&#x516c;&#x8ba4; Perl &#x6bd4; Java &#x9177;&#x5f88;&#x591a;&#xff0c;&#x4ed6;&#x4eec;&#x66f4;&#x503e;&#x5411;&#x4e8e;&#x4f7f;&#x7528;Perl&#x5f00;&#x53d1;&#x800c;&#x4e0d;&#x662f;&#x4f7f;&#x7528; &#xa;      Java&#x7684;JSP&#x6280;&#x672f;&#x3002;&#x6280;&#x672f;&#x53d1;&#x5c55;&#x4ece; Java-&gt;Perl-&gt;Python-&gt;Ruby &#x4f60;&#x4f1a;&#x53d1;&#x73b0;&#x5b83;&#x4eec;&#x5728;&#x8d8a;&#x6765;&#x8d8a;&#x63a5;&#x8fd1;Lisp&#x8bed;&#x8a00;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <b>Lisp&#x8bed;&#x8a00;&#x4e3a;&#x4ec0;&#x4e48;&#x5f3a;&#x5927;</b>&#xff1f;&#x56e0;&#x4e3a;&#x5b83;&#x6700;&#x521d;&#x88ab;&#x8bbe;&#x8ba1;&#x51fa;&#x6765;&#x5c31;&#x4e0d;&#x662f;&#x4e3a;&#x4e86;&#x7f16;&#x7a0b;&#x7528;&#x7684;&#xff0c;&#x800c;&#x4ec5;&#x4ec5;&#x662f;&#x4e3a;&#x4e86;&#x7528;&#x53e6;&#x4e00;&#x79cd;&#x65b9;&#x5f0f;&#x5c06;&#x56fe;&#x7075;&#x673a;&#x8868;&#x8fbe;&#x5f97;&#x66f4;&#x7b80;&#x6d01;&#x3002;&#x6700;&#x540e;&#x5c06;&#x4ed6;&#x7684;&#x7406;&#x8bba;&#x6f14;&#x7b97;&#x53d8;&#x6210;&#x4e00;&#x79cd;&#x5b9e;&#x9645;&#x7684;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x540e;&#xff0c;&#x60ca;&#x5947;&#x5730;&#x53d1;&#x73b0;&#x5b83;&#x51fa;&#x4e4e;&#x610f;&#x6599;&#x7684;&#x5f3a;&#x5927;&#xff01;&#x6240;&#x4ee5;&#x4ece;&#x672c;&#x8d28;&#x4e0a;&#x6765;&#x8bb2;&#xff0c;&#x8fd9;&#x79cd;&#x8bed;&#x8a00;&#x7684;&#x57fa;&#x7840;&#x662f;&#x6570;&#x5b66;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + Lisp&#x8bed;&#x8a00;&#x7684;&#x4e5d;&#x5927;&#x7279;&#x70b9;&#xff1a;<br><font color="#ff0000">1. &#xa;      </font>&#x6761;&#x4ef6;&#x7ed3;&#x6784;(if-then-else&#x7ed3;&#x6784;)&#xff1b;<font color="#ff0000">2. &#xa;      </font>&#x51fd;&#x6570;&#x4f5c;&#x4e3a;&#x4e00;&#x79cd;&#x6570;&#x636e;&#x7c7b;&#x578b;&#xff1b;<font color="#ff0000">3.</font>&#xa0; &#xa;      &#x652f;&#x6301;&#x9012;&#x5f52;&#xff1b;<font color="#ff0000">4.</font>&#xa0;&#x53d8;&#x91cf;&#x7684;&#x52a8;&#x6001;&#x7c7b;&#x578b;(&#x53d8;&#x91cf;&#x5373;&#x6307;&#x9488;)&#xff1b;<font color="#ff0000">5.</font>&#xa0; &#xa;      &#x5783;&#x573e;&#x56de;&#x6536;&#x673a;&#x5236;&#xff1b;<br><font color="#0000ff">6. </font>&#x7a0b;&#x5e8f;&#x53ea;&#x80fd;&#x7531;&#x8868;&#x8fbe;&#x5f0f;&#x7ec4;&#x6210;(&#x800c;&#x4e0d;&#x662f;&#x7531;&#x8868;&#x8fbe;&#x5f0f;&#x548c;&#x8bed;&#x53e5;&#x6240;&#x5171;&#x540c;&#x7ec4;&#x6210;)&#xff1b;<br><font color="#0000ff">7.</font><font color="#00ff00">&#xa0; &#xa;      </font>&#x7b26;&#x53f7;&#x7c7b;&#x578b;&#xff1b;<font color="#990000">8. </font>&#x4ee3;&#x7801;&#x662f;&#x4e00;&#x79cd;&#x6811;&#x5f62;&#x8868;&#x793a;&#x6cd5;(&#x7531;&#x7b26;&#x53f7;&#x548c;&#x5e38;&#x91cf;&#x7ec4;&#x6210;)&#xff1b;<font color="#990000">9. &#xa;      </font>&#x6574;&#x4e2a;&#x8bed;&#x8a00;&#x4efb;&#x4f55;&#x65f6;&#x5019;&#x90fd;&#x53ef;&#x7528;&#x3002;<br>+ &#xa;      &#x5bf9;&#x8fd9;&#x4e5d;&#x5927;&#x7279;&#x70b9;&#x7684;&#x8bc4;&#x4ef7;&#xff1a;<br>1-5&#x5df2;&#x88ab;&#x5e7f;&#x6cdb;&#x63a5;&#x53d7;&#xff0c;6&#x5f00;&#x59cb;&#x5728;&#x4e3b;&#x6d41;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x4e2d;&#x51fa;&#x73b0;&#xff0c;7&#x5728;Python&#x4e2d;&#x6709;&#x6240;&#x5b9e;&#x73b0;&#xff0c;8-9&#x5219;&#x4e3a;Lisp&#x6240;&#x72ec;&#x6709;&#xff0c;&#x4f7f;&#x5f97;&#x5176;&#x72ec;&#x4e00;&#x65e0;&#x4e8c;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      +<b>&#xa0;Lisp &#x8bed;&#x8a00;&#x7684;&#x4f18;&#x52bf;&#x6240;&#x5728;</b>&#xff1a;&#x5b83;&#x7684;&#x6700;&#x5927;&#x4f18;&#x52bf;&#x4f53;&#x73b0;&#x5728;&#x7f16;&#x7a0b;&#x4efb;&#x52a1;&#x4e0a;&#xff0c;&#x5b83;&#x53ef;&#x4ee5;&#x5728;&#x6fc0;&#x70c8;&#x7ade;&#x4e89;&#x7684;&#x6761;&#x4ef6;&#x4e0b;&#x5e2e;&#x52a9;&#x4f60;&#x5f00;&#x53d1;&#x51fa;&#x90a3;&#x4e9b;&#x80fd;&#x89e3;&#x51b3;&#x56f0;&#x96be;&#x95ee;&#x9898;&#x7684;&#x590d;&#x6742;&#x7a0b;&#x5e8f;&#x3002;<font color="#990000">&#x901a;&#x8fc7;&#x5927;&#x91cf;&#x7684;&#x4f7f;&#x7528;&#x5b8f;&#xff0c;&#x53ef;&#x4ee5;&#x5e2e;&#x52a9;&#x4f60;&#x628a;&#x89e3;&#x51b3;&#x56f0;&#x96be;&#x95ee;&#x9898;&#x7684;&#x8f6f;&#x4ef6;&#x7684;&#x6027;&#x80fd;&#x63d0;&#x5347;&#x51e0;&#x4e2a;&#x6570;&#x91cf;&#x7ea7;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x4f7f;&#x7528;Lisp&#x8fd9;&#x79cd;&#x4e0d;&#x5e38;&#x7528;&#x7684;&#x8bed;&#x8a00;&#xff0c;&#x4f60;&#x9700;&#x8981;&#x8003;&#x8651;&#x7684;&#x95ee;&#x9898;&#xff1a;<br>q1: &#xa;      &#x4f60;&#x7684;&#x7a0b;&#x5e8f;&#x53ef;&#x80fd;&#x65e0;&#x6cd5;&#x5f88;&#x597d;&#x7684;&#x4e0e;&#x5176;&#x4ed6;&#x8bed;&#x8a00;&#x5199;&#x7684;&#x7a0b;&#x5e8f;&#x534f;&#x540c;&#x5de5;&#x4f5c;&#xff1b;<br>(&#x5982;&#x679c;&#x4f60;&#x628a;&#x81ea;&#x5df1;&#x7684;&#x8f6f;&#x4ef6;&#x8fd0;&#x884c;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x670d;&#x52a1;&#x5668;&#x7aef;&#xff0c;&#x90a3;&#x4e48;&#x4f60;&#x5c31;&#x53ef;&#x4ee5;&#x6ca1;&#x6709;&#x987e;&#x5fcc;&#x5730;&#x4f7f;&#x7528;&#x6700;&#x5148;&#x8fdb;&#x7684;&#x6280;&#x672f;&#xff01;&#x670d;&#x52a1;&#x5668;&#x7aef;&#x8f6f;&#x4ef6;&#x7684;&#x6d41;&#x884c;&#x662f;&#x4e00;&#x79cd;&#x8d8b;&#x52bf;)<br>q2: &#xa;      &#x4f60;&#x53ef;&#x80fd;&#x627e;&#x4e0d;&#x5230;&#x5f88;&#x591a;&#x597d;&#x7528;&#x7684;&#x51fd;&#x6570;&#x5e93;&#xff1b;<br>(&#x6839;&#x636e;&#x4f60;&#x60f3;&#x8981;&#x5f00;&#x53d1;&#x51fa;&#x6765;&#x7684;&#x8f6f;&#x4ef6;&#x7684;&#x76ee;&#x7684;&#xff0c;&#x6765;&#x786e;&#x5b9a;&#x4f60;&#x5230;&#x5e95;&#x662f;&#x66f4;&#x770b;&#x91cd;&#x51fd;&#x6570;&#x5e93;&#x8fd8;&#x662f;&#x8be5;&#x8bed;&#x8a00;&#x7684;&#x7f16;&#x7a0b;&#x80fd;&#x529b;)<br>q3: &#xa;      &#x4f60;&#x53ef;&#x80fd;&#x4e0d;&#x5bb9;&#x6613;&#x96c7;&#x5230;&#x7a0b;&#x5e8f;&#x5458;&#x3002;<br>(&#x5982;&#x679c;&#x4f60;&#x627e;&#x4e0d;&#x5230;10&#x4e2a;Lisp&#x9ed1;&#x5ba2;&#xff0c;&#x90a3;&#x4e48;&#x4f60;&#x5f88;&#x53ef;&#x80fd;&#x4f60;&#x9009;&#x9519;&#x4e86;&#x521b;&#x7acb;&#x8f6f;&#x4ef6;&#x516c;&#x53f8;&#x7684;&#x57ce;&#x5e02;&#xff0c;&#x4f60;&#x8be5;&#x8003;&#x8651;&#x6362;&#x4e00;&#x4e2a;&#x66f4;&#x5927;&#x7684;&#x57ce;&#x5e02;&#x4e86;)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x4e00;&#x79cd;&#x66f4;&#x9ad8;&#x7ea7;&#x7684;&#x8bed;&#x8a00;&#xff0c;&#x5f80;&#x5f80;&#x4ee3;&#x8868;&#x7740;&#x5b83;&#x5177;&#x6709;&#x66f4;&#x5f3a;&#x5927;&#x7684;&#x62bd;&#x8c61;&#x80fd;&#x529b;&#xff01;&#x56e0;&#x6b64;&#xff0c;&#x5b83;&#x4f1a;&#x5177;&#x6709;&#x66f4;&#x5f3a;&#x5927;&#x7684;&#x7f16;&#x7a0b;&#x80fd;&#x529b;&#xff0c;&#x7528;&#x5b83;&#x5199;&#x51fa;&#x6765;&#x7684;&#x7a0b;&#x5e8f;&#x5c31;&#x4f1a;&#x53d8;&#x5f97;&#x8d8a;&#x77ed;&#xff01;<br>&#x7a76;&#x7adf;&#x4f1a;&#x77ed;&#x5230;&#x4ec0;&#x4e48;&#x7a0b;&#x5ea6;&#xff0c;&#x201c;1&#x884c;Lisp&#x4ee3;&#x7801;&#x76f8;&#x5f53;&#x4e8e;20&#x884c;C&#x4ee3;&#x7801;&#x201d;--&#x6765;&#x81ea;&#x4e00;&#x4e2a;&#x8f6f;&#x4ef6;&#x516c;&#x53f8;&#x7684;&#x5b9e;&#x8df5;&#x7ecf;&#x9a8c;&#xff01;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#x4f7f;&#x7528;Lisp&#x7f16;&#x7a0b;&#x7684;&#x516c;&#x53f8;&#x7684;&#x5f00;&#x53d1;&#x901f;&#x5ea6;&#x4f1a;&#x6bd4;&#x4f7f;&#x7528;C&#x8bed;&#x8a00;&#x7f16;&#x7a0b;&#x7684;&#x516c;&#x53f8;&#x7684;&#x5f00;&#x53d1;&#x901f;&#x5ea6;&#x5feb;20&#x500d;&#xff0c;&#x8fd9;&#x7b80;&#x76f4;&#x4e0d;&#x6562;&#x60f3;&#x8c61;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x7ed3;&#x8bba;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x7b2c;&#x4e00;&#xff0c;&#x4e0d;&#x540c;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x7684;&#x7f16;&#x7a0b;&#x80fd;&#x529b;&#x4e0d;&#x4e00;&#x6837;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x7b2c;&#x4e8c;&#xff0c;&#x5927;&#x591a;&#x6570;&#x7ecf;&#x7406;&#x51fa;&#x4e8e;&#x5bb3;&#x6015;&#x627f;&#x62c5;&#x5931;&#x8d25;&#x7684;&#x8d23;&#x4efb;&#x800c;&#x6545;&#x610f;&#x5ffd;&#x89c6;&#x7b2c;&#x4e00;&#x70b9;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x603b;&#x7ed3;&#xff1a;&#x5982;&#x679c;&#x4f60;&#x60f3;&#x5728;&#x8f6f;&#x4ef6;&#x4e1a;&#x83b7;&#x5f97;&#x6210;&#x529f;&#xff0c;&#x5c31;<font color="#990000">&#x4f7f;&#x7528;&#x4f60;&#x6240;&#x77e5;&#x9053;&#x7684;&#x6700;&#x5f3a;&#x5927;&#x7684;&#x8bed;&#x8a00;&#x53bb;&#x89e3;&#x51b3;&#x4f60;&#x77e5;&#x9053;&#x7684;&#x6700;&#x96be;&#x7684;&#x95ee;&#x9898;</font>&#xff0c;&#x5e76;&#x4e14;&#x7b49;&#x5f85;&#x7740;&#x4f60;&#x7684;&#x7ade;&#x4e89;&#x5bf9;&#x624b;&#x7684;&#x7ecf;&#x7406;&#x505a;&#x51fa;&#x81ea;&#x7518;&#x5e73;&#x5eb8;&#x7684;&#x9009;&#x62e9;&#x5427;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&#21313;&#19977;&#31456;&#24635;&#32467;&#65306;
<ul><li>&#xa;    <p>&#xa;      &#x5176;&#x5b9e;&#x672c;&#x7ae0;&#x6700;&#x540e;&#x4f5c;&#x8005;&#x6240;&#x603b;&#x7ed3;&#x7684;&#x7ed3;&#x8bba;&#x5df2;&#x7ecf;&#x5f88;&#x597d;&#x7684;&#x8986;&#x76d6;&#x4e86;&#x672c;&#x7ae0;&#x60f3;&#x8981;&#x4f20;&#x9012;&#x7ed9;&#x8bfb;&#x8005;&#x7684;&#x601d;&#x60f3;&#x7684;&#x7cbe;&#x9ad3;&#xff01;&#x8bfb;&#x5b8c;&#x8fd9;&#x4e00;&#x7ae0;&#xff0c;&#x53ea;&#x662f;&#x611f;&#x89c9;&#x5230;&#x539f;&#x6765;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#x8fd8;&#x6709;&#x4e00;&#x79cd;&#x53eb;&#x505a;Lisp&#x7684;&#x8bed;&#x8a00;&#xff0c;&#x800c;&#x4e14;&#x5b83;&#x8fd8;&#x662f;&#x5982;&#x6b64;&#x4e4b;&#x5f3a;&#x5927;&#xff01;<br>&#x67e5;&#x4e86;&#x4e00;&#x4e0b;&#xff0c;&#x539f;&#x6765;Lisp&#x662f;&#x7b2c;&#x4e00;&#x4e2a;&#x58f0;&#x660e;&#x5f0f;&#x51fd;&#x6570;&#x5f0f;&#x7a0b;&#x5e8f;&#x8bbe;&#x8ba1;&#x8bed;&#x8a00;&#xff0c;&#x5b83;&#x662f;&#x4e3a;&#x4eba;&#x5de5;&#x667a;&#x80fd;&#x800c;&#x8bbe;&#x8ba1;&#x7684;&#x8bed;&#x8a00;&#x3002;Lisp(List &#xa;      Processing)&#x662f;&#x5217;&#x8868;&#x5904;&#x7406;&#x7684;&#x82f1;&#x6587;&#x7f29;&#x5199;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_14" class="foldclosed" onClick="show_folder('1_14')" style="POSITION: absolute">+</span> <span id="hide1_14" class="foldopened" onClick="hide_folder('1_14')">-</span>
<span style="color: #338800;">14. &#26790;&#23504;&#20197;&#27714;&#30340;&#32534;&#31243;&#35821;&#35328;&#xa;</span>
<ul id="fold1_14" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#19968;&#38376;&#22909;&#30340;&#32534;&#31243;&#35821;&#35328;&#65292;&#26159;&#35753;&#40657;&#23458;&#21487;&#20197;&#38543;&#24515;&#25152;&#27442;&#20351;&#29992;&#30340;&#35821;&#35328;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x6d41;&#x884c;&#x7684;&#x79d8;&#x8bc0;&#xff1a;&#x4e13;&#x5bb6;&#x7ea7;&#x9ed1;&#x5ba2;&#x7684;&#x770b;&#x6cd5;&#x662f;&#x6700;&#x91cd;&#x8981;&#x7684;&#x4e00;&#x5927;&#x56e0;&#x7d20;&#xff0c;<font color="#990000">&#x56e0;&#x4e3a;&#x5b83;&#x80fd;&#x5e26;&#x52a8;&#x7528;&#x6237;&#x6570;&#x6e10;&#x6e10;&#x7d2f;&#x79ef;&#x5230;&#x201c;&#x4e34;&#x754c;&#x6570;&#x91cf;&#x201d;&#xff0c;&#x7136;&#x540e;&#x7531;&#x91cf;&#x53d8;&#x5f15;&#x53d1;&#x8d28;&#x53d8;</font>&#xff0c;&#x4ece;&#x800c;&#x4f7f;&#x5f97;&#x4e00;&#x4e2a;&#x4e8b;&#x7269;&#x53d8;&#x5f97;&#x6d41;&#x884c;&#x8d77;&#x6765;&#xff01;<br>&#x591a;&#x5c11;&#x4e2a;&#x7528;&#x6237;&#x624d;&#x7b97;&#x8fbe;&#x5230;&#x201c;&#x4e34;&#x754c;&#x6570;&#x91cf;&#x201d;&#x5462;&#xff1f;&#x5bf9;&#x4e00;&#x95e8;&#x65b0;&#x7684;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x6765;&#x8bf4;&#x4e5f;&#x8bb8;20&#x4e2a;&#x5c31;&#x591f;&#x4e86;&#xff0c;&#x4f46;&#x662f;&#x8fd9;&#x4e00;&#x6b65;&#x5f80;&#x5f80;&#x5e76;&#x975e;&#x6613;&#x4e8b;&#xff0c;<b>&#x5f80;&#x5f80;&#x7528;&#x6237;&#x6570;&#x4ece;0-20&#x6bd4;&#x4ece;20-1000&#x56f0;&#x96be;&#x5f88;&#x591a;</b>&#xff0c;&#x201c;&#x4e07;&#x4e8b;&#x5f00;&#x5934;&#x96be;&#x201d;&#x5c31;&#x662f;&#x8fd9;&#x4e48;&#x4e2a;&#x9053;&#x7406;&#xff01;&#x6240;&#x4ee5;&#x4f60;&#x4e3a;&#x4e86;&#x80fd;&#x4f7f;&#x81ea;&#x5df1;&#x641e;&#x7684;&#x4e1c;&#x897f;&#x6d41;&#x884c;&#x8d77;&#x6765;&#xff0c;&#x4f60;&#x9996;&#x5148;&#x5c31;&#x662f;&#x5fc5;&#x987b;&#x8981;&#x8003;&#x8651;&#x4ece;&#x54ea;&#x91cc;&#x5438;&#x5f15;&#x6765;&#x8fd9;&#x6700;&#x521d;&#x7684;20&#x4e2a;&#x7528;&#x6237;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x201c;&#x7b80;&#x6d01;&#x6027;&#x201d;&#x662f;&#x4e00;&#x4e2a;&#x6781;&#x5176;&#x91cd;&#x8981;&#x7684;&#x4f18;&#x70b9;&#xff1a;&#x7b80;&#x6d01;&#x5c31;&#x8981;&#x6c42;&#x8bed;&#x8a00;&#x8bbe;&#x8ba1;&#x5f97;&#x8981;&#x66f4;&#x52a0;&#x62bd;&#x8c61;&#xff01;<br><font color="#0000ff">@&#x8054;&#x7cfb;&#x4e00;&#x4e0b;&#x4e3a;&#x4ec0;&#x4e48;&#x6211;&#x81ea;&#x5df1;&#x4e0d;&#x559c;&#x6b22;&#x4f7f;&#x7528;Java&#x7f16;&#x7a0b;</font>&#xff0c;&#x6b63;&#x662f;&#x56e0;&#x4e3a;&#x5b83;&#x4e0d;&#x591f;&#x7b80;&#x6d01;&#xff0c;&#x5bf9;&#x4e8e;&#x4e00;&#x4e2a;&#x7b80;&#x5355;&#x5730;HelloWorld&#x7a0b;&#x5e8f;&#xff0c;Java&#x8981;&#x5570;&#x91cc;&#x53ed;&#x55e6;&#x5730;&#x5199;&#x4e00;&#x6bb5;&#x4ee3;&#x7801;&#x51fa;&#x6765;&#xff0c;&#x800c;C++&#x53ea;&#x9700;&#x8981;&#x7b80;&#x5355;&#x7684;&#x4e00;&#x53e5;&quot;cout &#xa;      &lt;&lt; &quot;Hello World!&quot; &lt;&lt; endl;&quot;&#x5c31;&#x884c;&#x4e86;&#xff01;&#x4f60;&#x8bf4;&#x6211;&#x613f;&#x610f;&#x7528;&#x54ea;&#x4e2a;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#xa;      &#x5173;&#x4e8e;&#x201c;&#x4e00;&#x6b21;&#x6027;&#x7a0b;&#x5e8f;&#x201d;&#xff1a;&#x5b83;&#x662f;&#x6307;&#x4e3a;&#x4e86;&#x5b8c;&#x6210;&#x67d0;&#x4e9b;&#x5f88;&#x7b80;&#x5355;&#x7684;&#x4e34;&#x65f6;&#x6027;&#x4efb;&#x52a1;&#x800c;&#x5728;&#x5f88;&#x77ed;&#x65f6;&#x95f4;&#x5185;&#x5c31;&#x53ef;&#x4ee5;&#x5199;&#x51fa;&#x6765;&#x7684;&#x7a0b;&#x5e8f;&#xff01;&#x5927;&#x578b;&#x9879;&#x76ee;&#x6700;&#x597d;&#x90fd;&#x662f;&#x4ece;&#x8fd9;&#x79cd;&#x7b80;&#x5355;&#x7684;&#x4e00;&#x6b21;&#x6027;&#x7a0b;&#x5e8f;&#x6e10;&#x6e10;&#x6f14;&#x53d8;&#x8fc7;&#x6765;&#xff01;&#x6240;&#x4ee5;&#x6d41;&#x884c;&#x7684;&#x7f16;&#x7a0b;&#x8bed;&#x8a00;&#x4e00;&#x5b9a;&#x8981;&#x80fd;&#x591f;&#x5f88;&#x597d;&#x7684;&#x652f;&#x6301;&#x4e00;&#x6b21;&#x6027;&#x7a0b;&#x5e8f;&#x3002;<br><font color="#0000ff">@&#x8054;&#x7cfb;&#x51ef;&#x6587;&#x51ef;&#x5229;(KK)&#x300a;&#x5931;&#x63a7;&#x300b;</font>&#x4e2d;&#x6240;&#x63d0;&#x5230;&#x7684;&#x5173;&#x4e8e;&#x8bbe;&#x8ba1;&#x590d;&#x6742;&#x7cfb;&#x7edf;&#x7684;&#x666e;&#x9002;&#x6027;&#x65b9;&#x6cd5;(&#x53c8;&#x79f0;&#x4e3a;&#x201c;&#x91cd;&#x611a;&#x6210;&#x667a;&#x201d;)&#xff1a;<font color="#990000">&#x5148;&#x8981;&#x5b66;&#x4f1a;&#x51c6;&#x786e;&#x65e0;&#x8bef;&#x5730;&#x505a;&#x7b80;&#x5355;&#x7684;&#x4e8b;&#xff0c;&#x518d;&#x5728;&#x6b64;&#x57fa;&#x7840;&#x4e0a;&#x6dfb;&#x52a0;&#x65b0;&#x7684;&#x6d3b;&#x52a8;&#x5c42;&#x7ea7;&#xff0c;&#x5e76;&#x8ba9;&#x8fd9;&#x4e9b;&#x65b0;&#x5c42;&#x7ea7;&#x50cf;&#x7b80;&#x5355;&#x5c42;&#x7ea7;&#x4e00;&#x6837;&#x80fd;&#x51c6;&#x786e;&#x65e0;&#x8bef;&#x5730;&#x5de5;&#x4f5c;</font>&#xff0c;&#x90a3;&#x4e48;&#x4f60;&#x5c31;&#x4f1a;&#x4ee5;&#x5f88;&#x597d;&#x7684;&#x7ba1;&#x7406;&#x590d;&#x6742;&#x6027;&#xff0c;&#x5c06;&#x590d;&#x6742;&#x7cfb;&#x7edf;&#x7b80;&#x5355;&#x5316;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x5f53;&#x4f60;&#x505a;&#x8db3;&#x4e86;&#x4e00;&#x5207;&#x51c6;&#x5907;&#xff0c;&#x90a3;&#x4e48;&#x63a5;&#x4e0b;&#x6765;&#x6240;&#x6709;&#x7684;&#x4e8b;&#x60c5;&#x5c31;&#x4ea4;&#x7ed9;&#x65f6;&#x95f4;&#x5427;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&#21313;&#22235;&#31456;&#24635;&#32467;&#65306;
<ul><li>&#xa;    <p>&#xa;      &#x4ec0;&#x4e48;&#x662f;&#x9ed1;&#x5ba2;&#x5fc3;&#x76ee;&#x4e2d;&#x68a6;&#x5bd0;&#x4ee5;&#x6c42;&#x7684;&#x8bed;&#x8a00;&#xff1f;&#x8fd9;&#x79cd;&#x8bed;&#x8a00;&#x8981;<b>&#x5e72;&#x51c0;&#x7b80;&#x6d01;</b>&#xff0c;&#x5177;&#x6709;&#x6700;&#x9ad8;&#x5c42;&#x6b21;&#x7684;<b>&#x62bd;&#x8c61;&#x548c;&#x4e92;&#x52a8;&#x6027;</b>&#xff0c;&#x5b83;&#x8981;<b>&#x5bb9;&#x6613;&#x88c5;&#x5907;</b>&#xff0c;&#x53ef;&#x7528;&#x5f88;&#x5c11;&#x4ee3;&#x7801;&#x5c31;&#x80fd;&#x89e3;&#x51b3;&#x5e38;&#x89c1;&#x95ee;&#x9898;(<b>&#x4e00;&#x6b21;&#x6027;&#x7f16;&#x7a0b;</b>)&#xff0c;&#x5e76;&#x4e14;&#x5bf9;&#x4e8e;&#x5177;&#x6709;&#x666e;&#x904d;&#x6027;&#x7684;&#x95ee;&#x9898;&#x90fd;&#x6709;&#x73b0;&#x6210;&#x7684;<b>&#x51fd;&#x6570;&#x5e93;</b>&#x53ef;&#x4ee5;&#x8c03;&#x7528;&#xff01;&#x8fd9;&#x6837;&#x7684;&#x8bed;&#x8a00;&#x5c31;&#x662f;&#x5b8c;&#x7f8e;&#x7684;&#x68a6;&#x5bd0;&#x4ee5;&#x6c42;&#x7684;&#x8bed;&#x8a00;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span id="show1_15" class="foldclosed" onClick="show_folder('1_15')" style="POSITION: absolute">+</span> <span id="hide1_15" class="foldopened" onClick="hide_folder('1_15')">-</span>
<span style="color: #338800;">15. &#35774;&#35745;&#21644;&#30740;&#31350;</span>
<ul id="fold1_15" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#30740;&#31350;&#24517;&#39035;&#26159;&#8220;&#26032;&#8221;&#30340;&#65292;&#32780;&#35774;&#35745;&#24517;&#39035;&#26159;&#8220;&#22909;&#8221;&#30340;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x8bbe;&#x8ba1;&#x548c;&#x7814;&#x7a76;&#x7684;&#x533a;&#x522b;&#x4e3b;&#x8981;&#x5728;&#x4e8e;&#xff0c;&#x524d;&#x8005;&#x8ffd;&#x6c42;&#x201c;&#x597d;&#x201d;(good)&#xff0c;&#x800c;&#x540e;&#x8005;&#x8ffd;&#x6c42;&#x201c;&#x65b0;&#x201d;(new)&#x3002;<br>&#x8bbe;&#x8ba1;&#x5fc5;&#x987b;&#x8003;&#x8651;&#x76ee;&#x6807;&#x7528;&#x6237;&#x7684;&#x9700;&#x6c42;&#xff0c;&#x9664;&#x975e;&#x4e8b;&#x5148;&#x8bbe;&#x5b9a;&#x597d;&#x76ee;&#x6807;&#x7528;&#x6237;&#xff0c;&#x5426;&#x5219;&#x4e00;&#x5207;&#x8bbe;&#x8ba1;&#x7684;&#x597d;&#x574f;&#x6839;&#x672c;&#x5c31;&#x65e0;&#x4ece;&#x8c08;&#x8d77;&#xff01;&#x5927;&#x591a;&#x6570;&#x4f18;&#x79c0;&#x7684;&#x8bbe;&#x8ba1;&#xff0c;&#x90fd;&#x662f;&#x5173;&#x6ce8;&#x7528;&#x6237;&#x5e76;&#x4e14;&#x4ee5;&#x7528;&#x6237;&#x4e3a;&#x4e2d;&#x5fc3;&#x7684;&#xff01;&#x7814;&#x7a76;&#x5c31;&#x4e0d;&#x4e00;&#x6837;&#x4e86;&#x3002;&#x79d1;&#x5b66;&#x89c2;&#x70b9;&#x4e0d;&#x9700;&#x8981;&#x670d;&#x4ece;&#x4eba;&#x7c7b;&#x5de5;&#x7a0b;&#x5b66;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x8f6f;&#x4ef6;&#x9886;&#x57df;&#x7684;&#x4e24;&#x79cd;&#x8bbe;&#x8ba1;&#x601d;&#x60f3;&#xff1a;1.<font color="#0000ff">&#x201c;&#x5f31;&#x5373;&#x662f;&#x5f3a;&#x6a21;&#x5f0f;&#x201d;(&#x4e5f;&#x5373;&lt;&#x5931;&#x63a7;&gt;&#x4e2d;&#x7684;&#x201c;&#x91cd;&#x611a;&#x6210;&#x667a;&#x6a21;&#x5f0f;&#x201d;)</font>&#xff0c;2.&#x201c;&#x5723;&#x6bcd;&#x739b;&#x5229;&#x4e9a;&#x6a21;&#x5f0f;&#x201d;&#x3002;<br>&#x201c;&#x5f31;&#x5373;&#x662f;&#x5f3a;&#x201d;&#x6a21;&#x5f0f;&#x88ab;&#x4e8b;&#x5b9e;&#x8bc1;&#x660e;&#x4e0d;&#x4ec5;&#x5728;&#x8f6f;&#x4ef6;&#x9886;&#x57df;&#xff0c;&#x751a;&#x81f3;&#x5728;&#x5176;&#x4ed6;&#x827a;&#x672f;&#x521b;&#x4f5c;&#x9886;&#x57df;&#x90fd;&#x662f;&#x4e00;&#x79cd;&#x6210;&#x529f;&#x7684;&#x8bbe;&#x8ba1;&#x601d;&#x60f3;&#x3002;&#x4ee5;&#x7ed8;&#x753b;&#x9886;&#x57df;&#x6765;&#x8bf4;&#xff1a;&#x4f60;&#x82e5;&#x60f3;&#x8981;&#x51c6;&#x786e;&#x7684;&#x753b;&#x51fa;&#x67d0;&#x4e2a;&#x4e8b;&#x7269;&#xff0c;&#x4e0d;&#x662f;&#x6cbf;&#x7740;&#x8f6e;&#x5ed3;&#x6162;&#x6162;&#x4e00;&#x90e8;&#x5206;&#x4e00;&#x90e8;&#x5206;&#x5730;&#x53bb;&#x628a;&#x5b83;&#x753b;&#x51fa;&#x6765;&#xff0c;&#x800c;&#x5e94;&#x8be5;<font color="#990000">&#x9996;&#x5148;&#x5feb;&#x901f;&#x7684;&#x7528;&#x51e0;&#x6839;&#x7ebf;&#x753b;&#x51fa;&#x8fd9;&#x4e2a;&#x4e8b;&#x7269;&#x7684;&#x5927;&#x81f4;&#x51c6;&#x786e;&#x7684;&#x8f6e;&#x5ed3;&#xff0c;&#x7136;&#x540e;&#x518d;&#x9010;&#x6b65;&#x7684;&#x52a0;&#x5de5;&#x8fd9;&#x4e2a;&#x8349;&#x7a3f;</font>&#xff01;&#x8fd9;&#x6837;&#x4f60;&#x7684;&#x753b;&#x5c31;&#x4e0d;&#x4f1a;&#x56e0;&#x4e3a;&#x5404;&#x4e2a;&#x90e8;&#x5206;&#x9519;&#x8bef;&#x7684;&#x7d2f;&#x79ef;&#x800c;&#x5bfc;&#x81f4;&#x6700;&#x7ec8;&#x6574;&#x5e45;&#x753b;&#x7684;&#x5931;&#x771f;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x4e3a;&#x4ec0;&#x4e48;&#x201c;&#x58eb;&#x6c14;&#x201d;&#x5728;&#x8bbe;&#x8ba1;&#x4e2d;&#x663e;&#x5f97;&#x5f88;&#x91cd;&#x8981;&#xff1f;<br>&#x56e0;&#x4e3a;&#x8fd9;&#x5c31;&#x76f8;&#x5f53;&#x4e8e;&#x7ed9;&#x4f60;&#x7684;&#x5de5;&#x4f5c;&#x63d0;&#x4f9b;&#x4e86;&#x4e00;&#x4e2a;&#x53ca;&#x65f6;<font color="#0000ff">&#x53cd;&#x9988;&#x673a;&#x5236;</font>&#xff0c;&#x8ba9;&#x4f60;&#x80fd;&#x591f;&#x6e05;&#x6670;&#x7684;&#x770b;&#x5230;&#x81ea;&#x5df1;&#x5de5;&#x4f5c;&#xff0c;&#x8fd9;&#x6837;&#x4f60;&#x5c31;&#x66f4;&#x6709;&#x4fe1;&#x5fc3;&#x66f4;&#x6709;&#x5174;&#x8da3;&#x53bb;&#x628a;&#x8fd9;&#x4e2a;&#x8bbe;&#x8ba1;&#x4f5c;&#x54c1;&#x505a;&#x597d;&#xff01;<br>&#x8bbe;&#x8ba1;&#x610f;&#x5473;&#x7740;&#x505a;&#x51fa;&#x7b26;&#x5408;&#x4eba;&#x7c7b;&#x7279;&#x70b9;&#x548c;&#x9700;&#x8981;&#x7684;&#x4ea7;&#x54c1;&#xff0c;&#x8fd9;&#x91cc;&#x7684;&#x4eba;&#x7c7b;&#x4e0d;&#x4ec5;&#x5305;&#x542b;&#x7528;&#x6237;&#x800c;&#x4e14;&#x4e5f;&#x5305;&#x62ec;&#x8bbe;&#x8ba1;&#x5e08;&#x672c;&#x4eba;&#xff0c;&#x6240;&#x4ee5;&#x8bbe;&#x8ba1;&#x672c;&#x8eab;&#x4e5f;&#x5fc5;&#x987b;&#x7b26;&#x5408;&#x8bbe;&#x8ba1;&#x5e08;&#x7684;&#x7279;&#x70b9;&#x548c;&#x9700;&#x8981;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#x5341;&#x4e94;&#x7ae0;&#x603b;&#x7ed3;&#xff1a;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#x672c;&#x7ae0;&#x63d0;&#x5230;&#x4e86;&#x9ed1;&#x5ba2;&#x8981;&#x60f3;&#x505a;&#x51fa;&#x4f18;&#x79c0;&#x7684;&#x8bbe;&#x8ba1;&#xff0c;&#x8981;&#x60f3;&#x521b;&#x4e1a;&#x6210;&#x529f;&#x6240;&#x5fc5;&#x987b;&#x7684;&#x5de5;&#x4f5c;&#x65b9;&#x6cd5;&#xff0c;&#x90a3;&#x5c31;&#x662f;<font color="#990000">&#x5b66;&#x4f1a;&#x201c;&#x5f31;&#x5373;&#x662f;&#x5f3a;&#x201d;</font>&#xff01;&#x5c3d;&#x65e9;&#x62ff;&#x51fa;&#x7b2c;&#x4e00;&#x4e2a;&#x7248;&#x672c;&#xff0c;&#x7136;&#x540e;&#x57fa;&#x4e8e;&#x7528;&#x6237;&#x7684;&#x4f7f;&#x7528;&#x548c;&#x53cd;&#x9988;&#x8fdb;&#x4e00;&#x6b65;&#x7684;&#x4fee;&#x6539;&#x5b8c;&#x5584;&#x81ea;&#x5df1;&#x8bbe;&#x8ba1;&#x7684;&#x4f5c;&#x54c1;&#xff01;&#x603b;&#x4e4b;&#x4e00;&#x5b9a;&#x8981;&#x7ad9;&#x5728;&#x7528;&#x6237;&#x7684;&#x89d2;&#x5ea6;&#xff0c;&#x8fd9;&#x91cc;&#x7684;&#x7528;&#x6237;&#x4e00;&#x5b9a;&#x4e5f;&#x8981;&#x5305;&#x542b;&#x81ea;&#x5df1;&#xff0c;&#x4f60;&#x81ea;&#x5df1;&#x90fd;&#x4e0d;&#x559c;&#x6b22;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x600e;&#x4e48;&#x80fd;&#x8bbe;&#x8ba1;&#x5f97;&#x4f18;&#x79c0;&#x5462;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<p><span style="color: #006699;"> &#x8282;&#x9009;&#x672f;&#x8bed;&#xa;</span>
<ul><li>&#xa;    <p>&#xa;      - Blub&#x56f0;&#x5883;(Blub Paradox)&#xa;    </p>&#xa;  
<ul><li>&#31243;&#24207;&#21592;&#30340;&#24605;&#24819;&#24448;&#24448;&#20250;&#21463;&#21040;&#33258;&#24049;&#27491;&#23383;&#20351;&#29992;&#30340;&#35821;&#35328;&#30340;&#26463;&#32538;&#65292;&#19981;&#30456;&#20449;&#36824;&#23384;&#22312;&#26356;&#24378;&#22823;&#30340;&#35821;&#35328;&#65281;

</li>

</ul>
</li>
<li>&#xa;    <p>&#xa;      - &#x5783;&#x573e;&#x56de;&#x6536;&#x673a;&#x5236;(garbage collection)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#31243;&#24207;&#33258;&#21160;&#21028;&#26029;&#37027;&#20123;&#20869;&#23384;&#19981;&#20877;&#38656;&#35201;&#65292;&#24182;&#20104;&#20197;&#22238;&#25910;&#30340;&#26426;&#21046;&#65281;&#23427;&#19981;&#20877;&#35201;&#27714;&#31243;&#24207;&#21592;&#22312;&#20351;&#29992;&#23436;&#27605;&#20043;&#21518;&#36827;&#34892;&#26126;&#30830;&#22768;&#26126;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&#xa;    <p>&#xa;      - &#x56fe;&#x7075;&#x673a; (Turing machine)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#19968;&#31181;&#23436;&#20840;&#34394;&#26500;&#30340;&#35745;&#31639;&#26426;&#65292;&#20316;&#29992;&#26159;&#35777;&#26126;&#35745;&#31639;&#29702;&#35770;&#12290;&#25152;&#26377;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#37117;&#21487;&#20197;&#34987;&#36716;&#25442;&#25104;&#22270;&#28789;&#26426;&#31243;&#24207;&#65292;&#25152;&#20197;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#20320;&#19981;&#21487;&#33021;&#20570;&#20986;&#27604;&#22270;&#28789;&#26426;&#26356;&#24378;&#22823;&#30340;&#35745;&#31639;&#26426;&#65292;&#20294;&#26159;&#20063;&#27809;&#26377;&#20154;&#33021;&#22815;&#20445;&#35777;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#8220;&#35745;&#31639;&#26426;&#8221;&#36825;&#20010;&#21517;&#35789;&#20174;&#27809;&#26377;&#34987;&#27491;&#24335;&#23450;&#20041;&#36807;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul></li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
