<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>&#27963;&#30528; &#20316;&#32773;&#65306;&#20313;&#21326;</title>
<style type="text/css">
    li { list-style: none;  margin: 0; }
    p { margin: 0; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

&#xa;    <p style="text-align: center">&#xa;      <font size="5">&#x6d3b;&#x7740; </font><br><font size="4">&#x4f5c;&#x8005;&#xff1a;</font><font color="#ff0033" size="4">&#x4f59;&#x534e;</font>&#xa;    </p>&#xa;  


<ul>
<li>
	<p>
		<font color="blue">二读感悟：<br>* 生活与生存之间轻微的分界到底在哪里？</font><font color="purple">在中国，对于生活在社会底层的中国人来说，生活和幸存就是一枚分币的两面，<u>它们之间轻微的分界在于方向的不同</u>！福贵虽然在外人看来是历经苦难，但是对于他自己而言，福贵只是在讲述自己的故事，他不需要任何别人的看法，生活纵使万般艰难，幸不幸福也只需要他自己的感受！他从中体会到了幸福，体会到了喜悦，那么在他自己看来这就是生活！</font>
	</p>
	<p style="margin-top: 5px"><b>* 佛家说：“一念成佛，一念成魔” 其实本质上它们之间那轻微的分界：也就存在于 方向的不同！</b>当你面对生活面对艰难困苦，你把它想做是你人生道路上前进的磨砺石，选择主动积极地去面对它们，那么它就是‘佛’；相反，如果你选择面对生活的不如意，而意志消沉，不去面对而选择逃避，那么它就是‘魔’，会始终折磨着你最终甚至击垮你！</p>
	<p style="margin-top: 5px"><font color="blue">@联系：如何看待工作中的事无聊没有意义？</font>周鸿祎说：我们每个人出门在外，本身追求的就不是个性，也不是兴趣，而是成功！个性是成功人士的专利！所以<u>如果你想成为一个有个性的人，那么你首先得证明自己是个成功的人！</u><br>如何证明自己是个成功的人？(<b>用结果说话往往才是最实用的</b>）把你手头的事做好，做出成果，即使它不是你所感兴趣的，你也能用实际结果证明自己：我能够胜任任何工作(即使是我不感兴趣的)，我是出色的！</p>
	<hr>
</li>
<li><span style="color: #006699;">&#20889;&#20986;&#20154;&#23545;&#33510;&#38590;&#30340;&#25215;&#21463;&#33021;&#21147;&#65292;&#20889;&#20986;&#20154;&#23545;&#19990;&#30028;&#20048;&#35266;&#30340;&#24577;&#24230;&#12290;</span>
</li>

<li>&#25105;&#20204;&#37117;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#36855;&#36335;&#32773;&#65292;&#25105;&#20204;&#37117;&#26159;&#25353;&#29031;&#33258;&#24049;&#35748;&#23450;&#30340;&#36947;&#36335;&#23547;&#25214;&#26041;&#21521;&#65292;&#20063;&#35768;&#25105;&#20204;&#26159;&#23545;&#30340;&#65292;
<br>
&#20063;&#35768;&#25105;&#20204;&#38169;&#20102;&#65292;&#25110;&#32773;&#26377;&#26102;&#20505;&#23545;&#20102;&#65292;&#26377;&#26102;&#20505;&#38169;&#20102;&#12290;

</li>
<li><span style="color: #006699;font-family: SansSerif, sans-serif; ">&#29983;&#27963;&#26159;&#23646;&#20110;&#27599;&#20010;&#20154;&#33258;&#24049;&#30340;&#24863;&#21463;&#65292;&#23427;&#19981;&#23646;&#20110;&#20219;&#20309;&#21035;&#20154;&#30340;&#30475;&#27861;&#12290;</span>

</li>
<li>&#27963;&#30528;&#65292;&#22312;&#25105;&#20204;&#20013;&#22269;&#30340;&#35821;&#35328;&#37324;&#20805;&#28385;&#20102;&#21147;&#37327;&#65292;&#23427;&#30340;&#21147;&#37327;&#19981;&#26159;&#26469;&#33258;&#20110;&#21483;&#21898;&#65292;&#20063;&#19981;&#26159;&#26469;&#33258;&#20110;&#36827;&#25915;&#65292;
<br>
&#32780;&#26159;&#24525;&#21463;&#65292;&#21435;&#24525;&#21463;&#29983;&#21629;&#36171;&#20104;&#25105;&#20204;&#30340;&#36131;&#20219;&#65292;&#21435;&#24525;&#21463;&#29616;&#23454;&#32473;&#20104;&#25105;&#20204;&#30340;&#24184;&#31119;&#21644;&#33510;&#38590;&#12289;&#26080;&#32842;&#21644;&#24179;&#24248;&#12290;

</li>
<li>&nbsp;

</li>
<li>&#20027;&#20154;&#20844;&#65306;&#24464;&#31119;&#36149;

</li>
<li>&#25925;&#20107;&#21457;&#23637;
<ul><li><p>&#31119;&#36149;&#26412;&#26159;&#19968;&#20010;&#22320;&#20027;&#32769;&#29239;&#23478;&#30340;&#23569;&#29239;&#65292;&#30001;&#20110;&#21980;&#36172;&#25104;&#24615;&#65292;&#21507;&#21917;&#23254;&#36172;&#19981;&#21153;&#27491;&#19994;&#65292;&#36208;&#19978;&#20102;&#19981;&#24402;&#36335;&#65292;
<br>
&#26368;&#32456;&#36133;&#20809;&#20102;&#33258;&#24049;&#23478;&#30340;&#25152;&#26377;&#23478;&#20135;&#65292;&#20174;&#27492;&#19968;&#36139;&#22914;&#27927;&#12290;&#36825;&#20214;&#20107;&#25226;&#20182;&#29241;&#20063;&#32473;&#27668;&#27515;&#20102;&#12290;
<p><span style="color: #990000;">&#36825;&#20010;&#25925;&#20107;&#35686;&#21578;&#25105;&#20204;&#65306;
<br>
&#20570;&#20154;&#19981;&#35201;&#22826;&#20316;&#65292;&#23254;&#36172;&#21315;&#19975;&#19981;&#33021;&#27838;&#65292;&#36825;&#20123;&#37117;&#26159;&#36133;&#23478;&#30340;&#19996;&#35199;&#65292;&#20005;&#37325;&#30340;&#20250;&#30452;&#25509;&#23548;&#33268;&#23478;&#30772;&#20154;&#20129;&#12290;</span>
<p>&nbsp;
<p>&#20043;&#21518;&#20182;&#20204;&#19968;&#23478;&#25644;&#20986;&#26469;&#20303;&#65292;&#20182;&#30340;&#32769;&#19976;&#20154;&#25509;&#36208;&#20102;&#33258;&#24049;&#30340;&#22899;&#20799;&#65292;&#20182;&#30340;&#23064;&#23601;&#23485;&#24944;&#20182;&#35828;&#65306;"&#23478;&#29645;&#26159;&#20320;&#30340;&#22899;&#20154;&#65292;
<br>
&#21035;&#20154;&#35841;&#20063;&#25250;&#19981;&#36208;"&#12290;&#21518;&#26469;&#23478;&#29645;&#29983;&#23436;&#32922;&#23376;&#37324;&#30340;&#23401;&#23376;&#20043;&#21518;&#65292;&#26524;&#28982;&#22238;&#21040;&#20102;&#36825;&#20010;&#30772;&#36133;&#30340;&#23478;&#37324;&#12290;
<p>&#31119;&#36149;&#31199;&#20102;&#20116;&#20137;&#22320;&#24320;&#22987;&#28010;&#23376;&#22238;&#22836;&#24819;&#35201;&#19996;&#23665;&#20877;&#36215;&#12290;&#20294;&#26159;&#20182;&#30340;&#27597;&#20146;&#21448;&#30149;&#20102;&#65292;&#20182;&#19981;&#24471;&#19981;&#24102;&#30528;&#23478;&#37324;&#20165;&#23384;&#30340;&#20004;&#22359;&#38134;&#20803;&#21435;&#22478;&#37324;&#35831;&#22823;&#22827;&#12290;
<p>&#22823;&#22827;&#27809;&#35831;&#21040;&#65292;&#33258;&#24049;&#21453;&#20498;&#34987;&#22269;&#27665;&#20826;&#25235;&#20102;&#22766;&#19969;&#12290;&#36825;&#19968;&#36208;&#23601;&#36208;&#20102;&#20004;&#24180;&#12290;&#20004;&#24180;&#38388;&#65292;&#33258;&#24049;&#30340;&#23064;&#30149;&#27515;&#20102;&#65292;&#22899;&#20799;&#20063;&#29983;&#20102;&#19968;&#22330;&#22823;&#30149;&#65292;&#21464;&#25104;&#20102;&#32843;&#21713;&#20154;&#12290;
&#xa;    <p>&#xa;      &#x901a;&#x8fc7;&#x798f;&#x8d35;&#x7684;&#x56de;&#x5fc6;&#xff0c;&#x63cf;&#x8ff0;&#x4e86;<font color="#0000ff">&#x56fd;&#x5171;&#x5185;&#x6218;&#x671f;&#x95f4;(&#x56fd;&#x5185;&#x89e3;&#x653e;&#x6218;&#x4e89;&#x671f;&#x95f4;)</font>&#x53d1;&#x751f;&#x5728;&#x4e2d;&#x56fd;&#x5927;&#x5730;&#x4e0a;&#x7684;&#x4e00;&#x4e9b;&#x6218;&#x4e89;&#x7ecf;&#x5386;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x5168;&#x56fd;&#x89e3;&#x653e;&#x4e86;&#x4e4b;&#x540e;&#xff0c;&#x56fd;&#x5185;&#x53c8;&#x5f00;&#x59cb;&#x641e;&#x8d77;&#x4e86;<font color="#0000ff">&#x571f;&#x5730;&#x6539;&#x9769;</font>&#x3002;&#x6253;&#x571f;&#x8c6a;&#xff0c;&#x5206;&#x571f;&#x5730;&#x3002;&#x539f;&#x6765;&#x7684;&#x9f99;&#x4e8c;&#x6210;&#x4e3a;&#x571f;&#x8c6a;&#x4e4b;&#x540e;&#xff0c;<br>&#x73b0;&#x5728;&#x88ab;&#x6293;&#x4f4f;&#x67aa;&#x6bd9;&#x4e86;&#x3002;&#x798f;&#x8d35;&#x56e0;&#x4e3a;&#x4e4b;&#x524d;&#x8d25;&#x5149;&#x4e86;&#x5bb6;&#x4ea7;&#xff0c;&#x53cd;&#x5012;&#x6210;&#x4e3a;&#x4e86;&#x8d2b;&#x519c;&#xff0c;&#x6ca1;&#x6709;&#x6b7b;&#x3002;&#xa;    </p>&#xa;  
<span style="color: #990000;">&#xa;    <p>&#xa;      <font color="#990000">&#x8fd9;&#x4e2a;&#x6545;&#x4e8b;&#x8b66;&#x544a;&#x6211;&#x4eec;&#xff1a;<br>&#x7978;&#x516e;&#x798f;&#x6240;&#x501a;&#xff0c;&#x798f;&#x516e;&#x7978;&#x6240;&#x4f0f;&#x3002;&#x4e00;&#x4ef6;&#x4e8b;&#x60c5;&#x7684;&#x53d1;&#x751f;&#x5230;&#x5e95;&#x662f;&#x798f;&#x662f;&#x7978;&#x4e0d;&#x80fd;&#x4ec5;&#x4ece;&#x76ee;&#x524d;&#x8fd9;&#x4e2a;&#x89d2;&#x5ea6;&#x53bb;&#x8bc4;&#x4ef7;&#xff0c;<br>&#x800c;&#x5e94;&#x8be5;&#x7528;&#x53d1;&#x5c55;&#x7684;&#x773c;&#x5149;&#x6765;&#x770b;&#x5f85;&#x5b83;&#xff0c;&#x6240;&#x8c13;&quot;&#x585e;&#x7fc1;&#x5931;&#x9a6c;&#x7109;&#x77e5;&#x975e;&#x798f;&quot;&#x3002;</font><font color="#330099">&#x6240;&#x4ee5;&#x4eba;&#x9762;&#x5bf9;&#x751f;&#x6d3b;&#x4e0d;&#x8981;&#x592a;&#x60b2;&#x89c2;&#x3002;</font>&#xa;    </p>&#xa;  </span>
<p>&nbsp;
&#xa;    <p>&#xa;      &#x540e;&#x6765;&#x6709;&#x5e86;&#x5230;&#x4e86;&#x8be5;&#x4e0a;&#x5b66;&#x7684;&#x5e74;&#x7eaa;&#xff0c;&#x5bb6;&#x91cc;&#x5b9e;&#x5728;&#x592a;&#x7a77;&#xff0c;&#x65e0;&#x5948;&#x60f3;&#x8981;&#x628a;&#x59d0;&#x59d0;&#x51e4;&#x971e;&#x9001;&#x4eba;&#x3002;<br>&#x540e;&#x6765;&#x53d1;&#x73b0;&#x4eba;&#x90fd;&#x662f;&#x6709;&#x611f;&#x60c5;&#x7684;&#xff0c;&#x51e4;&#x971e;&#x867d;&#x7136;&#x662f;&#x804b;&#x54d1;&#x4eba;&#xff0c;&#x4f46;&#x5979;&#x90a3;&#x671f;&#x76fc;&#x7238;&#x5988;&#x4e0d;&#x8981;&#x629b;&#x5f03;&#x81ea;&#x5df1;&#x7684;&#x773c;&#x795e;&#x4ee5;&#x53ca;&#x5f97;&#x77e5;&#x81ea;&#x5df1;&#x4e0d;&#x88ab;&#x629b;&#x5f03;&#x7684;&#x559c;&#x60a6;&#xff0c;&#x4e0d;&#x7531;&#x4f7f;&#x4eba;&#x770b;&#x540e;&#x611f;&#x5230;&#x4e00;&#x9635;&#x5fc3;&#x9178;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x5230;&#x4e86;1958&#x5e74;&#xff0c;<font color="#0000ff">&#x4eba;&#x6c11;&#x516c;&#x793e;&#x5236;&#x5ea6;</font>&#x6210;&#x7acb;&#x4e86;&#x3002;&#x5bb6;&#x91cc;&#x7684;&#x571f;&#x5730;&#x5168;&#x90e8;&#x5f52;&#x4e86;&#x516c;&#x793e;&#xff0c;&#x7d27;&#x63a5;&#x7740;&#x5168;&#x56fd;&#x90fd;&#x5728;&#x641e;<font color="#0000ff">&quot;&#x5927;&#x8dc3;&#x8fdb;&quot;</font>&#xff0c;&#x8fde;&#x519c;&#x6c11;&#x5bb6;&#x91cc;&#x70e7;&#x996d;&#x7528;&#x7684;&#x9505;&#x90fd;&#x8981;&#x88ab;&#x6536;&#x4e0a;&#x53bb;&#x7528;&#x6765;&#x70bc;&#x94c1;&#x3002;&#xa;    </p>&#xa;  
<p>&#20892;&#27665;&#21448;&#19981;&#25026;&#24590;&#20040;&#21435;&#28860;&#38081;&#65292;&#25152;&#20197;&#36825;&#23436;&#20840;&#23601;&#26159;&#22312;&#30606;&#25630;&#12290;&#20840;&#22269;&#20063;&#34987;&#36825;&#27425;"&#22823;&#36291;&#36827;"&#30606;&#25630;&#21046;&#24230;&#25630;&#24471;&#30171;&#33510;&#19981;&#22570;&#12290;
<br>
&#32463;&#21382;&#20102;&#19968;&#22330;&#22823;&#39269;&#33618;&#65292;&#21518;&#26469;&#20154;&#20204;&#19981;&#24471;&#19981;&#30465;&#21507;&#20461;&#29992;&#65292;&#28982;&#21518;&#21507;&#37326;&#33756;&#21507;&#26641;&#26681;&#65292;&#26368;&#21518;&#31351;&#21040;&#36830;&#19968;&#31890;&#31859;&#37117;&#25104;&#20026;&#20102;&#33267;&#23453;&#65292;&#26399;&#38388;&#27515;&#20102;&#26080;&#25968;&#30340;&#20154;&#12290;
<span style="color: #990000;">&#xa;    <p>&#xa;      <font color="#990000">&#x8fd9;&#x4e2a;&#x6545;&#x4e8b;&#x8b66;&#x544a;&#x6211;&#x4eec;&#xff1a;<br>&#x4e2d;&#x56fd;&#x5927;&#x5730;&#x4e0a;&#x5728;&#x77ed;&#x77ed;&#x7684;&#x51e0;&#x5341;&#x5e74;&#x524d;&#x662f;&#x90a3;&#x6837;&#x7684;&#x4e00;&#x8d2b;&#x5982;&#x6d17;&#xff0c;&#x6240;&#x4ee5;&#x56de;&#x60f3;&#x4e00;&#x4e0b;&#x73b0;&#x5728;&#x7684;&#x751f;&#x6d3b;&#xff0c;&#x6211;&#x4eec;&#x8fd9;&#x4e00;&#x4ee3;&#x771f;&#x662f;&#x8d76;&#x4e0a;&#x4e86;&#x597d;&#x65f6;&#x5019;&#xff0c;&#x8d77;&#x7801;&#x4e0d;&#x4f1a;&#x7f3a;&#x5403;&#x5c11;&#x7a7f;&#xff0c;&#x6240;&#x4ee5;&#x6211;&#x4eec;&#x66f4;&#x5e94;</font><br><font color="#990000">&#x8be5;&#x73cd;&#x60dc;&#x73b0;&#x5728;&#x7684;&#x751f;&#x6d3b;&#xff0c;&#x800c;&#x4e14;&#x8981;&#x65f6;&#x523b;&#x8c28;&#x8bb0;&#x7cae;&#x98df;&#x7684;&#x53ef;&#x8d35;&#xff0c;&#x4e0d;&#x8981;&#x6d6a;&#x8d39;&#x3002;</font>&#xa;    </p>&#xa;  </span>
<p>&nbsp;
<p>&#25509;&#30528;&#26377;&#24198;&#22312;&#19978;&#23398;&#26399;&#38388;&#65292;&#26657;&#38271;&#29983;&#20135;&#22823;&#20986;&#34880;&#38656;&#35201;&#23398;&#29983;&#29486;&#34880;&#65292;&#36825;&#20123;&#19981;&#25026;&#20107;&#30340;&#23401;&#23376;&#19968;&#20010;&#20010;&#39640;&#20852;&#30340;&#36319;&#36807;&#33410;&#19968;&#26679;&#12290;&#32780;&#36825;&#23478;&#21307;&#38498;&#20063;&#26159;&#30456;&#24403;&#30340;&#19981;&#36127;&#36131;&#20219;&#65292;&#25214;&#21040;&#34880;&#22411;
<br>
&#21305;&#37197;&#30340;&#20043;&#21518;&#65292;&#23601;&#36910;&#21040;&#27515;&#25277;&#65292;&#26368;&#21518;&#19968;&#26465;&#24180;&#36731;&#30340;&#29983;&#21629;&#23601;&#36825;&#26679;&#28040;&#36893;&#20102;&#12290;&#26377;&#24198;&#27515;&#20102;&#12290;
<span style="color: #990000;">&#xa;    <p>&#xa;      <font color="#990000">&#x8fd9;&#x4e2a;&#x6545;&#x4e8b;&#x8b66;&#x544a;&#x6211;&#x4eec;&#xff1a;<br>&#x5e74;&#x8f7b;&#x4e0d;&#x662f;&#x6211;&#x4eec;&#x4f5c;&#x6b7b;&#x7684;&#x7406;&#x7531;&#xff0c;&#x73b0;&#x5728;&#x4e5f;&#x660e;&#x767d;&#x6211;&#x7238;&#x5988;&#x4e3a;&#x4ec0;&#x4e48;&#x6781;&#x529b;&#x62b5;&#x5236;&#x6211;&#x732e;&#x8840;&#x4e86;&#xff0c;&#x56e0;&#x4e3a;&#x5728;&#x4ed6;&#x4eec;&#x7684;&#x8111;&#x6d77;&#x91cc;&#xff0c;<br>&#x8840;&#x6db2;&#x5c31;&#x4ee3;&#x8868;&#x7740;&#x4e00;&#x4e2a;&#x4eba;&#x6700;&#x5b9d;&#x8d35;&#x7684;&#x751f;&#x547d;&#xff0c;&#x6211;&#x4e5f;&#x6e10;&#x6e10;&#x660e;&#x767d;&#x4e86;&#x8fd9;&#x4e00;&#x70b9;&#x3002;</font>&#xa;    </p>&#xa;  </span>
<p>&nbsp;
<p>&#25509;&#30528;&#35762;&#36848;&#31119;&#36149;&#19968;&#23478;&#20154;&#32487;&#32493;&#29983;&#27963;&#30340;&#25925;&#20107;&#12290;&#24320;&#22987;&#24819;&#35201;&#20026;&#20011;&#22836;&#20964;&#38686;&#35762;&#20146;&#65292;&#28982;&#21518;&#32463;&#30001;&#38431;&#38271;&#20171;&#32461;&#35748;&#35782;&#20102;&#20108;&#21916;&#36825;&#20010;&#22899;&#23167;&#12290;
<br>
&#20108;&#21916;&#20154;&#32769;&#23454;&#26412;&#20998;&#65292;&#32780;&#19988;&#36367;&#23454;&#32943;&#24178;&#65292;&#19968;&#23478;&#20154;&#23545;&#36825;&#20010;&#22899;&#23167;&#24456;&#26159;&#28385;&#24847;&#12290;&#19968;&#23478;&#20154;&#26085;&#23376;&#36807;&#24471;&#20063;&#31639;&#26159;&#33298;&#24515;&#19968;&#27573;&#26102;&#38388;&#20102;&#12290;
&#xa;    <p>&#xa;      &#x540e;&#x6765;&#x53c8;&#x5230;&#x4e86;<font color="#0000ff">&#x6587;&#x5316;&#x5927;&#x9769;&#x547d;&#x65f6;&#x671f;</font>&#xff0c;&#x7ea2;&#x536b;&#x5175;&#x5728;&#x56db;&#x5904;&#x8d34;&#x5927;&#x5b57;&#x62a5;&#xff0c;&#x641e;&#x9636;&#x7ea7;&#x6597;&#x4e89;&#xff0c;&#x6293;&#x8d70;&#x8d44;&#x6d3e;&#x3002;&#x539f;&#x5148;&#x961f;&#x91cc;&#x7684;&#x961f;&#x957f;&#xff0c;&#x4ee5;&#x53ca;&#x81ea;&#x5df1;&#x7684;&#x8001;&#x6218;&#x53cb;&#x6625;&#x751f;&#x90fd;&#x88ab;&#x5f53;&#x6210;&#x8d70;&#x8d44;&#x6d3e;&#xff0c;&#x88ab;&#x72e0;&#x72e0;&#x7684;<br>&#x62c9;&#x53bb;&#x6279;&#x6597;&#xff0c;&#x6700;&#x540e;&#x6625;&#x751f;&#x66f4;&#x662f;&#x5fcd;&#x53d7;&#x4e0d;&#x4e86;&#x8fd9;&#x79cd;&#x975e;&#x4eba;&#x7684;&#x6298;&#x78e8;&#xff0c;&#x9009;&#x62e9;&#x4e86;&#x81ea;&#x6740;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      &#x4ece;&#x8fd9;&#x4ef6;&#x4e8b;&#x770b;&#x51fa;&#xff1a;&#x4e00;&#x4e2a;&#x4eba;&#x547d;&#x518d;&#x5927;&#xff0c;&#x8981;&#x662f;&#x81ea;&#x5df1;&#x60f3;&#x6b7b;&#xff0c;&#x90a3;&#x5c31;&#x600e;&#x4e48;&#x4e5f;&#x6d3b;&#x4e0d;&#x4e86;&#x3002;&#xa;    </p>&#xa;  
<p>&#21518;&#26469;&#20108;&#21916;&#21644;&#20964;&#38686;&#20004;&#20154;&#26377;&#20102;&#23401;&#23376;&#65292;&#19968;&#23478;&#20154;&#32858;&#22312;&#19968;&#36215;&#21917;&#28857;&#37202;&#65292;&#20063;&#30456;&#20114;&#32842;&#19968;&#32842;&#65292;&#36825;&#27573;&#26102;&#20809;&#21487;&#33021;&#26159;&#31119;&#36149;&#36825;&#21069;&#21322;&#29983;&#20013;&#25152;&#32463;&#21382;&#30340;&#26368;&#24184;&#31119;&#30340;&#26102;&#21051;&#20102;&#12290;
<span style="color: #990000;">&#xa;    <p>&#xa;      <font color="#990000">&#x5230;&#x8fd9;&#x91cc;&#x6211;&#x4eec;&#x770b;&#x51fa;&#xff1a;<br>&#x751f;&#x6d3b;&#x603b;&#x4f1a;&#x6709;&#x4ee4;&#x4f60;&#x611f;&#x5230;&#x5e78;&#x798f;&#x7684;&#x65f6;&#x523b;&#xff0c;&#x751f;&#x6d3b;&#x603b;&#x4f1a;&#x6709;&#x4e00;&#x523b;&#x4f1a;&#x8ba9;&#x4f60;&#x611f;&#x53d7;&#x5230;&#x4f5c;&#x4e3a;&#x4eba;&#x6d3b;&#x7740;&#x771f;&#x597d;&#xff0c;&#x4f46;&#x662f;&#x4f60;&#x80fd;&#x611f;&#x53d7;&#x5230;&#x8fd9;&#x4e00;&#x5207;&#x7684;&#x7f8e;&#x597d;&#x7684;&#x524d;&#x63d0;&#x662f;&#xff1a;&#x4f60;&#x5fc5;&#x987b;&#x8981;&#x6d3b;&#x7740;&#xff01;</font>&#xa;    </p>&#xa;  </span>
<p>&nbsp;
<p>&#21518;&#26469;&#20964;&#38686;&#22312;&#29983;&#23401;&#23376;&#30340;&#36807;&#31243;&#20013;&#65292;&#30001;&#20110;&#20986;&#34880;&#36807;&#22810;&#25250;&#25937;&#26080;&#25928;&#27515;&#20129;&#20102;&#12290;&#29983;&#27963;&#21448;&#20877;&#19968;&#27425;&#32473;&#31119;&#36149;&#19968;&#20010;&#27785;&#37325;&#30340;&#25171;&#20987;&#12290;&#36825;&#20010;&#29983;&#19979;&#26469;&#30340;&#23401;&#23376;&#30001;&#20110;&#22825;&#29983;&#21629;&#33510;&#65292;&#21462;&#21517;&#21483;&#33510;&#26681;&#12290;
<br>
&#31119;&#36149;&#30340;&#32769;&#23110;&#23478;&#29645;&#22312;&#32463;&#21382;&#20102;&#36825;&#19968;&#27425;&#27425;&#30340;&#33510;&#38590;&#20043;&#21518;&#65292;&#20063;&#22312;&#20043;&#21518;&#19981;&#21040;&#19977;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#27515;&#21435;&#20102;&#12290;
<p>&#31119;&#36149;&#21482;&#33021;&#24179;&#28129;&#30340;&#25509;&#21463;&#36825;&#20010;&#29616;&#23454;&#65292;&#21518;&#26469;&#20182;&#23545;&#20110;&#33258;&#24049;&#22971;&#23376;&#30340;&#27515;&#65292;&#26159;&#36825;&#26679;&#35780;&#20215;&#30340;&#65306;"&#22905;&#27515;&#24471;&#24456;&#22909;&#65292;
<br>
&#27515;&#24471;&#24179;&#24179;&#23433;&#23433;&#12289;&#24178;&#24178;&#20928;&#20928;&#65292;&#27515;&#21518;&#19968;&#28857;&#26159;&#38750;&#37117;&#27809;&#26377;&#30041;&#19979;&#65292;&#19981;&#24819;&#26449;&#37324;&#26377;&#20123;&#22899;&#20154;&#65292;&#27515;&#20102;&#36824;&#26377;&#20154;&#35828;&#38386;&#35805;&#12290;"
<p>&#20877;&#24448;&#21518;&#20108;&#21916;&#20063;&#22240;&#20026;&#24037;&#22320;&#30340;&#19968;&#22330;&#20107;&#25925;&#20007;&#21629;&#20102;&#12290;&#21482;&#21097;&#33510;&#26681;&#19968;&#20010;&#20154;&#36319;&#30528;&#29239;&#29239;&#31119;&#36149;&#29983;&#27963;&#65292;&#20294;&#26368;&#21518;&#27809;&#24819;&#21040;&#33510;&#26681;&#30001;&#20110;&#19968;&#19979;&#23376;&#21507;&#35910;&#23376;&#21507;&#24471;&#22826;&#39281;&#65292;&#25745;&#27515;&#20102;&#12290;&#26368;&#21518;&#31119;&#36149;&#30340;
<br>
&#25152;&#26377;&#20146;&#20154;&#65292;&#20840;&#37096;&#37117;&#22312;&#20182;&#21069;&#38754;&#19968;&#20010;&#20010;&#30340;&#27515;&#21435;&#20102;&#12290;
<p>&#26368;&#21518;&#31119;&#36149;&#20063;&#27809;&#26377;&#25918;&#19979;&#29983;&#27963;&#30340;&#24076;&#26395;&#65292;&#20182;&#24448;&#21518;&#30340;&#26085;&#23376;&#37324;&#21482;&#33021;&#19968;&#20010;&#20154;&#36807;&#20102;&#12290;&#21518;&#26469;&#20182;&#25874;&#22815;&#20102;&#38065;&#20080;&#20102;&#19968;&#22836;&#32769;&#29275;&#65292;&#20063;&#21462;&#21517;&#21483;&#31119;&#36149;&#65292;&#20182;&#20204;&#20457;&#23601;&#36825;&#26679;&#20063;&#31639;&#26159;&#30456;&#20114;&#26377;&#20102;&#20010;&#20381;&#38752;&#12290;
<p>&nbsp;
<p><span style="color: #990000;">&#25925;&#20107;&#21040;&#36825;&#37324;&#23601;&#35762;&#23436;&#20102;&#12290;</span>
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li>&#24635;&#32467;
<ul><li>&#xa;    <p>&#xa;      1. &#x8054;&#x60f3;&#x300a;&#x5e73;&#x51e1;&#x7684;&#x4e16;&#x754c;&#x300b;&#xff0c;<b>&#x5f97;&#x51fa;&#x7684;&#x7ed3;&#x8bba;&#x662f;&#xff1a;&#x751f;&#x6d3b;&#x672c;&#x8eab;&#x5c31;&#x662f;&#x5145;&#x6ee1;&#x7740;&#x5404;&#x5f0f;&#x5404;&#x6837;&#x7684;&#x82e6;&#x96be;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x4eec;&#x552f;&#x4e00;&#x8981;&#x575a;&#x6301;&#x7684;&#x5c31;&#x662f;&#x6d3b;&#x7740;<font color="#0000ff">&#x3002;</font></b><br><font color="#0000ff">&#x56e0;&#x4e3a;&#x53ea;&#x6709;&#x6d3b;&#x7740;&#xff0c;&#x6211;&#x4eec;&#x624d;&#x80fd;&#x6709;&#x673a;&#x4f1a;&#x611f;&#x53d7;&#x5230;&#x8fd9;&#x4e2a;&#x5e73;&#x51e1;&#x4e16;&#x754c;&#x7684;&#x53e6;&#x4e00;&#x9762;&#xff0c;&#x5373;&#x7f8e;&#x597d;&#x800c;&#x53c8;&#x5e78;&#x798f;&#x7684;&#x4e00;&#x9762;&#x3002;</font>&#xa;    </p>&#xa;    <p>&#xa;      &#x53e6;&#x5916;&#x8fd9;&#x4e24;&#x672c;&#x4e66;&#x6240;&#x63cf;&#x5199;&#x7684;&#x4eba;&#x7269;&#x6240;&#x5904;&#x7684;&#x65f6;&#x95f4;&#x4e0a;&#x6709;&#x6240;&#x91cd;&#x53e0;(&#x4e3b;&#x8981;&#x5728;&#x6587;&#x5316;&#x5927;&#x9769;&#x547d;&#x540e;&#x671f;&#x5230;&#x5f00;&#x59cb;&#x5b9e;&#x884c;&#x5305;&#x4ea7;&#x5230;&#x6237;&#x8fd9;&#x6bb5;&#x65f6;&#x95f4;&#x4e0a;&#x7684;&#x91cd;&#x53e0;)&#xff0c;<br>&#x9488;&#x5bf9;&#x5305;&#x4ea7;&#x5230;&#x6237;&#xff0c;&#x5bf9;&#x4e8e;&#x5b59;&#x5c11;&#x5b89;&#x6765;&#x8bf4;&#x8fd9;&#x662f;&#x5929;&#x5927;&#x7684;&#x597d;&#x4e8b;&#xff0c;&#x4f46;&#x5bf9;&#x4e8e;&#x5f90;&#x798f;&#x8d35;&#x6765;&#x8bf4;&#xff0c;&#x8fd9;&#x53c8;&#x53d8;&#x6210;&#x4e86;&#x4e00;&#x4ef6;&#x574f;&#x4e8b;&#xff0c;&#x6240;&#x4ee5;&#x76f8;&#x540c;&#x7684;&#x4e00;&#x4ef6;&#x4e8b;<br>&#x5c31;&#x50cf;&#x94b1;&#x5e01;&#x4e00;&#x6837;&#x90fd;&#x5b58;&#x5728;&#x4e24;&#x9762;&#xff0c;&#x65e2;&#x6709;&#x597d;&#x7684;&#x4e00;&#x9762;&#x4e5f;&#x6709;&#x574f;&#x7684;&#x4e00;&#x9762;&#x3002;&#x6240;&#x4ee5;&#x6211;&#x4eec;&#x5bf9;&#x4e8e;&#x751f;&#x6d3b;&#x4e2d;&#x7684;&#x8fd9;&#x4e9b;&#x82e6;&#x96be;&#xff0c;&#x4e0d;&#x5e94;&#x8be5;&#x611f;&#x5230;&#x7edd;&#x671b;&#xff0c;&#x800c;&#x5e94;<br>&#x8be5;&#x591a;&#x60f3;&#x60f3;&#x5b83;&#x597d;&#x7684;&#x4e00;&#x9762;&#x3002;&#xa;    </p>&#xa;  
<p>2. &#32852;&#31995;&#12298;&#23569;&#26377;&#20154;&#36208;&#30340;&#36335;&#12299;&#65292;&#37324;&#38754;&#23545;&#29983;&#27963;&#30340;&#33510;&#38590;&#25152;&#20316;&#20986;&#30340;&#35299;&#37322;&#12290;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#25490;&#35299;&#24515;&#22836;&#30340;&#19968;&#20123;&#22256;&#24785;&#12290;
<p>3. &#32852;&#24819;&#12298;&#19977;&#20307;&#183;&#22320;&#29699;&#24448;&#20107;&#12299;&#65292;&#26102;&#38388;&#36215;&#28857;&#20063;&#26159;&#25991;&#21270;&#22823;&#38761;&#21629;&#65292;&#20027;&#20154;&#20844;&#21494;&#25991;&#27905;&#27491;&#26159;&#30475;&#21040;&#20102;&#36825;&#20010;&#26102;&#26399;&#20154;&#31867;&#30340;&#19985;&#24694;&#65292;
<br>
&#25165;&#23558;&#22320;&#29699;&#20154;&#31867;&#25991;&#26126;&#24191;&#25773;&#20986;&#21435;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#19968;&#22330;&#26469;&#33258;&#23545;&#19977;&#20307;&#29978;&#33267;&#26159;&#23431;&#23449;&#25991;&#26126;&#30340;&#24656;&#24908;&#12290;
</li>
</ul>
</li>

</ul></body>
</html>
