<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#35299;&#35835;&#22522;&#37329; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;&#23395;&#20975;&#24070;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#35299;&#35835;&#22522;&#37329;</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      &#20316;&#32773;&#65306;<font color="#ff0000">&#23395;&#20975;&#24070;</font>&#xa;    </p>&#xa;  
<ul><li><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + &#21069;&#35328;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x6295;&#x8d44;&#x4e3b;&#x8981; <b>&#x5728;&#x4e8e;&#x907f;&#x514d;&#x505a;&#x51fa;&#x611a;&#x8822;&#x7684;&#x51b3;&#x7b56;</b>&#xff0c;&#x800c;&#x4e0d;&#x5728;&#x4e8e;&#x505a;&#x51fa;&#x51e0;&#x4e2a;&#x975e;&#x51e1;&#x7684;&#x82f1;&#x660e;&#x51b3;&#x7b56;&#xff01;<br>(&#x5e38;&#x89c1;&#x7684; &#xa;      <font color="#006600">&#x611a;&#x8822;&#x51b3;&#x7b56;</font>&#xff1a;&#x6740;&#x8dcc;&#x6740;&#x6da8;&#xff0c;&#x9884;&#x6d4b;&#x6ce2;&#x6bb5;&#xff0c;&#x51c0;&#x503c;&#x6050;&#x9ad8;, etc. )&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#x9009;&#x62e9;&#x57fa;&#x91d1; </b>&#x7684;&#x4e09;&#x5927;&#x57fa;&#x7840;&#xff1a;1. <b>&#x6295;&#x8d44;&#x76ee;&#x6807;</b>&#xff0c;2. &#xa;      <b>&#x6295;&#x8d44;&#x671f;</b>&#xff0c;3. <b>&#x81ea;&#x5df1;&#x7684;&#x98ce;&#x9669;&#x627f;&#x53d7;&#x80fd;&#x529b;</b>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#25237;&#36164;&#22522;&#37329;&#27880;&#24847;&#65306;&#39640;&#20928;&#20540;&#21644;&#20302;&#20928;&#20540;&#26681;&#26412;&#19981;&#26159;&#36873;&#25321;&#22522;&#37329;&#25152;&#38656;&#35201;&#32771;&#34385;&#30340;&#22240;&#32032;&#65292;&#19981;&#35201;&#26377;&#25152;&#35859;&#30340;&#8220;&#24656;&#39640;&#30151;&#8221;&#12290;<br >- &#20854;&#23454;&#22522;&#37329;&#20844;&#21496;&#38750;&#24120;&#28165;&#26970;&#65306;<font color="#0000ff">&#39640;&#20928;&#20540;&#21644;&#20302;&#20928;&#20540;&#26681;&#26412;&#23601;&#19981;&#26159;&#36873;&#25321;&#22522;&#37329;&#26102;&#38656;&#35201;&#32771;&#34385;&#30340;&#22240;&#32032;</font>&#65281;<br >(&#20294;&#26159;&#22826;&#22810;&#30340;&#22522;&#37329;&#20844;&#21496;&#21364;&#20026;&#20102;&#23427;&#20204;&#33258;&#24049;&#30340;&#21033;&#30410;&#21435;&#36873;&#25321;&#20027;&#21160;&#36814;&#21512;&#22823;&#20247;&#37027;&#19981;&#25104;&#29087;&#30340;&#24605;&#24819;&#65292;&#27604;&#22914;&#65306;<b>&#22522;&#37329;&#25286;&#20998;,&#22797;&#21046;,&#22823;&#27604;&#20363;&#20998;&#32418;&#65292;&#20854;&#21807;&#19968;&#30446;&#30340;&#23601;&#26159;&#24819;&#29992;&#37027;1&#20803;&#30340;&#36229;&#20302;&#20928;&#20540;&#26469;&#21560;&#24341;&#37027;&#20123;&#19981;&#25104;&#29087;&#30340;&#26032;&#22522;&#27665;&#12290;</b>&#27604;&#22914;&#65306;163406 &#20852;&#20840;&#21512;&#28070;&#20998;&#32423;&#28151;&#21512; &#23601;&#36890;&#36807;&#20998;&#32418;&#19968;&#19979;&#23376;&#25226;&#20928;&#20540;&#21387;&#30340;&#24456;&#20302;&#65292;&#23548;&#33268;&#21040;&#29616;&#22312;&#37117;&#35201;&#27515;&#19981;&#27515;&#30340;&#36538;&#22312;&#37027;&#37324;)&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x6295;&#x8d44;&#x57fa;&#x91d1;&#x7684;&#x4e24;&#x5927;&#x57fa;&#x672c;&#x51c6;&#x5219;&#xff1a;<b>1. &#xa;      &#x7528;&#x95f2;&#x94b1;</b>&#xff1b;<b>2. &#x957f;&#x671f;&#x6295;&#x8d44; - &#x5206;&#x6563;&#x6295;&#x8d44;</b>&#x3002;<br>* &#xa;      &#x6bd4;&#x8f83;&#x63a8;&#x8350;&#x7684;&#x6295;&#x8d44;&#x65b9;&#x5f0f;&#x662f;&#xff1a;<font color="#990033">&#x5b9a;&#x671f;&#x5b9a;&#x989d;&#x6295;&#x8d44;(&#x57fa;&#x91d1;&#x5b9a;&#x6295;)</font>&#xff0c;&#x5b83;&#x53ef;&#x4ee5;&#x6709;&#x6548;&#x5730;&#x5e2e;&#x52a9;&#x6211;&#x4eec;&#x964d;&#x4f4e;&#x5e02;&#x573a;&#x9707;&#x8361;&#x6240;&#x5e26;&#x6765;&#x7684;&#x98ce;&#x9669;&#x3002;<br>* &#xa;      &#x957f;&#x671f;&#x6301;&#x6709;&#xb7;&#x957f;&#x671f;&#x6295;&#x8d44;&#xff1a;&#x672c;&#x8d28;&#x4e0a;&#x662f;&#x4e00;&#x4e2a;&#x6295;&#x8d44;&#x7b56;&#x7565;&#x95ee;&#x9898;&#x800c;&#x4e0d;&#x662f;&#x6280;&#x672f;&#x95ee;&#x9898;&#xff0c;&#x5b83;&#x662f;&#x60f3;&#x8ba9;&#x4f60; <b>&#x628a;&#x6295;&#x8d44;&#x5f53;&#x505a;&#x4e00;&#x4e2a;&#x2018;&#x957f;&#x671f;&#x7684;&#x4e8b;&#x2019;&#x6765;&#x505a;</b>&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x8bf4;&#x4f60;&#x8981;&#x6b7b;&#x62b1;&#x7740;&#x4e00;&#x652f;&#x57fa;&#x91d1;&#x4e0d;&#x653e;&#x3002;<br><u>(&#x5f53;&#x4e00;&#x652f;&#x57fa;&#x91d1;&#x4e0d;&#x7b26;&#x5408;&#x4f60;&#x7684;&#x6295;&#x8d44;&#x76ee;&#x6807;/&#x8be5;&#x57fa;&#x91d1;&#x7684;&#x57fa;&#x672c;&#x9762;&#x53d1;&#x751f;&#x53d8;&#x5316;&#x65f6;&#xff0c;&#x4f60;&#x8fd8;&#x6b7b;&#x62b1;&#x7740;&#x4e0d;&#x653e;&#x8bf4;&#x81ea;&#x5df1;&#x8981;&#x957f;&#x671f;&#x6301;&#x6709;&#xff0c;&#x90a3;&#x6211;&#x53ea;&#x80fd;&#x5475;&#x5475;&#x4e86;~~)</u><br><font color="#0000ff">@&#x8054;&#x7cfb;</font>:&#x300a;&#x5f7c;&#x5f97;&#x7684;&#x6210;&#x529f;&#x6295;&#x8d44;&#x300b;&#x4e2d;&#x4e5f;&#x6781;&#x529b;&#x63a8;&#x5d07;&#x8fd9;&#x4e24;&#x70b9;&#xff0c;&#x770b;&#x6765;&#x8fd9;&#x771f;&#x7684;&#x662f;&#x641e;&#x6295;&#x8d44;&#x4eba;&#x6240;&#x516c;&#x8ba4;&#x7684;&#x51c6;&#x5219;&#x4e86;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#22914;&#20309;&#36873;&#25321;&#22522;&#37329;&#65311;</b><br >* &#26377;&#20004;&#22823;&#20851;&#38190;&#65306;&#19968;&#20010;&#26159;&#30475;&#20320;&#30340;<b>&#25237;&#36164;&#26399;</b>&#65292;&#21478;&#19968;&#20010;&#23601;&#26159;&#30475;&#20320;&#30340;<b>&#39118;&#38505;&#25215;&#21463;&#33021;&#21147;</b>&#12290;&#36825;&#20004;&#20214;&#20107;&#20915;&#23450;&#20102;&#20320;&#25237;&#36164;&#30340;&#26041;&#21521;&#12290;<br >* &#20004;&#20010;&#27604;&#36739;&#25512;&#33616;&#30340;&#32593;&#31449;&#65306;&#20013;&#22269;&#22522;&#37329;&#32593;&#65292;&#26216;&#26143;&#32593;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x80a1;&#x5e02;&#x6709;&#x98ce;&#x9669;&#xff01;<font color="#cc0000">&#x5230;&#x5e95;&#x4ec0;&#x4e48;&#x662f;&#x201c;&#x98ce;&#x9669;&#x201d;&#xff1f;</font><font color="#0000ff">@&#x8054;&#x7cfb;&#x300a;&#x5c0f;&#x72d7;&#x94b1;&#x94b1;|&#x5bcc;&#x7238;&#x7238;&#x300b;&#x300a;&#x5929;&#x5730;&#x4e5d;&#x91cd;&#x300b;</font>&#x7b49;&#x8bf8;&#x591a;&#x4e66;&#x7c4d;&#xff0c;&#x5f97;&#x51fa;&#x4e00;&#x53e5;&#x7b80;&#x5355;&#x7684;&#x7ed3;&#x8bba;&#xff1a;<b>&#x98ce;&#x9669;&#x5176;&#x5b9e;&#x672c;&#x8d28;&#x4e0a;&#x662f;&#x6765;&#x81ea;&#x4e8e;&#x4f60;&#x7684;&#x672a;&#x77e5;</b>&#xff01;<br>&#xb7; &#xa;      <font color="#006600">&#x4e0e;&#x5176;&#x8bf4;&#x6211;&#x4eec;&#x662f;&#x5bf9;&#x98ce;&#x9669;&#x7684;&#x6050;&#x60e7;&#xff0c;&#x8fd8;&#x4e0d;&#x5982;&#x8bf4;&#x662f;&#x6211;&#x4eec;&#x662f;&#x5bf9;&#x4e8e;&#x672a;&#x77e5;&#x7684;&#x6050;&#x60e7;</font>&#xff01;<br>&#xb7; &#xa;      &#x5982;&#x679c;&#x4e00;&#x4e2a;&#x4eba;<b>&#x77e5;&#x9053;&#x5e02;&#x573a;&#x98ce;&#x9669;&#x5728;&#x54ea;&#x91cc;</b>&#xff0c;&#x4ed6;&#x5c31;&#x53ef;&#x4ee5;<b>&#x91c7;&#x53d6;&#x63aa;&#x65bd;&#x89c4;&#x907f;&#x98ce;&#x9669;&#x63a7;&#x5236;&#x98ce;&#x9669;</b>&#xff0c;&#x90a3;&#x4e48;&#x5bf9;&#x8fd9;&#x4e2a;&#x4eba;&#x800c;&#x8a00; &#xa;      &#x6240;&#x8c13;&#x7684;&#x98ce;&#x9669;&#x5728;&#x53d8;&#x4e3a;&#x5df2;&#x77e5;&#x4e4b;&#x540e; &#x5176;&#x5b9e;&#x5c31;&#x5df2;&#x7136;&#x518d;&#x65e0;&#x98ce;&#x9669;&#x4e86;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x8bf4;&#x5230;&#x5e95; <font color="#cc0000">&#x6295;&#x8d44;&#x4e2d;&#x6700;&#x91cd;&#x8981;&#x7684;&#x4e8b;&#x5176;&#x5b9e;&#x662f;&#xff1a;&#x8ba4;&#x8bc6;&#x98ce;&#x9669;&#x5e76;&#x63a7;&#x5236;&#x98ce;&#x9669;</font>&#xff01;<br>&#xb7; &#xa;      &#x4f9d;&#x9760;&#x5bf9;&#x98ce;&#x9669;&#x7684;&#x8ba4;&#x8bc6;&#x548c;&#x7406;&#x89e3;&#xff0c;<b>&#x77e5;&#x9053;&#x4ec0;&#x4e48;&#x65f6;&#x5019;&#x8be5;&#x51fa;&#x624b;&#xff0c;&#x4ec0;&#x4e48;&#x65f6;&#x5019;&#x4e0d;&#x8be5;&#x51fa;&#x624b;&#xff0c;&#x8be5;&#x600e;&#x6837;&#x51fa;&#x624b;</b>&#xff01;&#x8fd9;&#x6837;&#x5c31;&#x6781;&#x5927;&#x7684;&#x89c4;&#x907f;&#x4e86;&#x5f88;&#x591a;&#x7684;&#x98ce;&#x9669;&#xff0c;&#x539f;&#x672c;&#x610f;&#x4e49;&#x4e0a;&#x7684;&#x9ad8;&#x98ce;&#x9669;&#x5c31;&#x53d8;&#x4e3a;&#x4f4e;&#x98ce;&#x9669;&#x751a;&#x81f3;&#x662f;&#x65e0;&#x98ce;&#x9669;&#x4e86;&#xff01;<br>&#xb7; &#xa;      &#x5b66;&#x4f1a;&#x5145;&#x5206;&#x5229;&#x7528; <b>&#x2018;&#x957f;&#x671f;&#x6295;&#x8d44;&#x2019; &#xa;      &#x548c; &#x2018;&#x5206;&#x6563;&#x6295;&#x8d44;&#x2019; </b>&#x6765;&#x5927;&#x5e45;&#x524a;&#x5f31; &#xa;      &#x4e2a;&#x80a1;&#x7684;&#x6da8;&#x8dcc;&#xff0c;&#x70ed;&#x70b9;&#x7684;&#x8f6e;&#x52a8;&#xff0c;&#x57fa;&#x91d1;&#x7ecf;&#x7406;&#x7684;&#x4e2a;&#x6027;&#x5316; &#x4ee5;&#x53ca; &#x57fa;&#x91d1;&#x516c;&#x53f8;&#x7684;&#x91cd;&#x5927;&#x53d8;&#x52a8; &#x7b49;&#x4e0d;&#x5fc5;&#x8981;&#x7684;&#x98ce;&#x9669;&#xff01;<br>(&#x53e6;&#x5916;&#x8fd8;&#x6709;&#x5207;&#x8bb0;&#x8981;&#x9075;&#x5faa; &#xa;      &#x2018;&#x95f2;&#x94b1;&#x6295;&#x8d44;&#x7406;&#x8bba;&#x2019;&#xff0c;&#x8981;&#x61c2;&#x5f97;&#x5206;&#x914d;&#xff0c;&#x8981;&#x61c2;&#x5f97;&#x4e25;&#x5b88;&#x6295;&#x8d44;&#x7eaa;&#x5f8b;)&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr><p>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#19968;&#31456; &#25237;&#36164;&#30340;&#20934;&#22791;&#xa;    </p>&#xa;  </span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#20320;&#35201;&#30456;&#20449;&#65306;&#8220;&#25105;&#20204;&#27599;&#20010;&#26222;&#36890;&#20154;&#37117;&#35201;&#26426;&#20250;&#22312;60&#23681;&#20197;&#21518;&#25104;&#20026;&#30334;&#19975;&#23500;&#32705;&#8221;&#65292;&#32780;&#36825;&#19968;&#20999;&#26082;&#19981;&#38656;&#35201;&#20320;&#21435;&#36829;&#27861;&#20081;&#32426;&#65292;&#20063;&#19981;&#38656;&#35201;&#20320;&#36215;&#26089;&#36138;&#40657;&#65292;<font color="#660000">&#36825;&#19968;&#20999;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#65306;&#35201;&#20320;&#25509;&#21463;&#19968;&#20010;&#26032;&#30340;&#29702;&#24565;&#65292;&#28982;&#21518;&#24320;&#22987;&#19968;&#20010;&#26032;&#30340;&#21382;&#31243;-&#25237;&#36164;&#65281;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#27604;&#22914;&#65306;30&#23681;&#30340;&#20320;&#25343;&#20986;35000&#20803;&#36215;&#22987;&#36164;&#37329;&#65292;&#25226;&#23427;&#20204;&#25343;&#21435;&#25237;&#36164;&#65292;&#27599;&#24180;&#33719;&#24471;12%&#30340;&#25910;&#30410;&#65292;&#37027;&#20040;&#21040;60&#23681;&#30340;&#26102;&#20505;&#20320;&#23601;&#26377;&#20102;100&#19975;&#65307;<br >- &#22312;&#27604;&#22914;&#65306;30&#23681;&#30340;&#20320;&#20174;30&#23681;&#19968;&#30452;&#25345;&#32493;&#21040;60&#23681;&#65292;&#27599;&#20010;&#26376;&#25343;&#20986;300&#20803;&#25918;&#21040;&#19968;&#36215;&#65292;&#28982;&#21518;&#36825;&#20123;&#38065;&#21516;&#26679;&#33719;&#24471;12%&#30340;&#25237;&#36164;&#24180;&#25910;&#30410;&#65292;&#21040;60&#23681;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#23601;&#26377;&#20102;97&#19975;&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#36825;&#23601;&#26159;<b>&#22797;&#21033;&#21152;&#19978;&#25237;&#36164;</b>&#30340;&#39749;&#21147;&#25152;&#22312;&#65292;&#25237;&#36164;&#35828;&#31359;&#20102;&#65292;&#23601;&#26159;&#35201;&#35753;&#20320;&#30340;&#38065;&#21435;&#29983;&#38065;&#65292;<font color="#ff0000">&#35753;&#38065;&#29983;&#38065;&#20854;&#23454;&#26159;&#25152;&#26377;&#23500;&#20154;&#30340;&#29983;&#36130;&#20043;&#36947;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      <font color="#0000ff">@&#32852;&#31995;</font>:&#12298;&#23500;&#29240;&#29240;&#31351;&#29240;&#29240;&#12299;&#20013;&#30340;&#33268;&#23500;&#32456;&#26497;&#35268;&#21017;&#65306;<b>&#20851;&#27880;&#33258;&#24049;&#30340;&#20107;&#19994;</b>&#24182;<b>&#32487;&#32493;&#27599;&#22825;&#30340;&#24037;&#20316;</b>&#65281;&#36825;&#26465;&#35268;&#21017;&#30340;&#39749;&#21147;&#23601;&#22312;&#20110;&#65306;&#25237;&#36164;(&#36141;&#32622;&#36164;&#20135;&#39033;)&#65292;&#35753;&#20320;&#30340;&#38065;&#29983;&#38065;&#65292;&#20851;&#27880;&#33258;&#24049;&#30340;&#20107;&#19994;&#65292;&#35753;&#20320;&#30340;&#27599;&#19968;&#20803;&#38386;&#38065;&#37117;&#33021;&#25104;&#20026;&#20026;&#33258;&#24049;&#26080;&#31169;&#22857;&#29486;&#30340;&#36763;&#21220;&#21592;&#24037;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#25237;&#36164;&#24182;&#19981;&#26159;&#25237;&#26426;&#65281;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#25237;&#26426;&#65306;&#26159;&#30596;&#20934;&#19968;&#20010;&#8220;&#26426;&#20250;&#8221;&#65292;&#28982;&#21518;&#24076;&#26395;&#22823;&#36186;&#19968;&#31508;&#65292;&#19968;&#21171;&#27704;&#36920;&#12290;<br >- &#25237;&#36164;&#65306;&#21017;&#26159;&#35201;&#25166;&#25166;&#23454;&#23454;&#12289;&#19968;&#28857;&#19968;&#28404;&#22320;&#36208;&#21521;&#33258;&#24049;&#30340;&#26368;&#32456;&#26790;&#24819;&#65281;<br >* &#25237;&#26426;&#24847;&#21619;&#30340;&#26159;&#39118;&#38505;&#26159;&#28798;&#38590;&#65292;&#32780;&#25237;&#36164;&#21017;&#26159;&#19968;&#31181;&#29702;&#24615;&#30340;&#20135;&#29289;&#12290;&#25237;&#36164;&#30340;&#19968;&#20010;&#29702;&#24819;&#25163;&#27573;&#23601;&#26159;&#65306;&#25237;&#36164;&#22522;&#37329;&#65281;&#22240;&#20026;&#23427;&#24182;&#19981;&#38656;&#35201;&#20320;&#20102;&#35299;&#22826;&#22810;&#30340;&#32929;&#31080;&#35777;&#21048;&#24066;&#22330;&#30340;&#30693;&#35782;&#65292;&#21364;&#24471;&#20197;&#36827;&#20837;&#36825;&#19968;&#39046;&#22495;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20160;&#20040;&#26159;&#22522;&#37329;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#31616;&#21333;&#22320;&#26469;&#35828;&#65292;<u>&#22522;&#37329;&#23601;&#26159;&#35753;&#22823;&#23478;&#25226;&#38065;&#25910;&#38598;&#21040;&#19968;&#36215;&#65292;&#30001;&#19987;&#38376;&#30340;&#20154;(&#22522;&#37329;&#32463;&#29702;)&#26469;&#24110;&#21681;&#20204;&#21435;&#25237;&#36164;&#35777;&#21048;&#24066;&#22330;&#12290;</u>&#20182;&#25552;&#21462;&#20182;&#30340;&#20323;&#37329;&#65292;&#21681;&#20204;&#25343;&#21681;&#20204;&#30340;&#25910;&#30410;&#65292;&#24050;&#36798;&#21040;&#21452;&#36194;&#30340;&#23616;&#38754;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#32654;&#22269;&#24066;&#22330;&#30340;&#38271;&#26399;&#24179;&#22343;&#25910;&#30410;&#26159;10%-15%&#65292;&#36825;&#26159;&#19968;&#20010;<b>&#24179;&#22343;&#25910;&#30410;</b>&#65292;&#32780;&#19988;&#26159;<b>&#38271;&#26399;&#25910;&#30410;</b>&#12290;&#20182;&#30340;&#25237;&#36164;&#39118;&#38505;&#23601;&#26469;&#33258;&#20110;&#65306;&#23427;&#19981;&#20687;&#38134;&#34892;&#37027;&#26679;&#23450;&#26102;&#21457;&#25918;&#65292;&#20063;&#27809;&#20154;&#25285;&#20445;&#36825;&#20010;&#25910;&#30410;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#30495;&#30340;&#33021;&#20570;&#21040;&#38271;&#26399;&#25237;&#36164;&#65292;&#37027;&#20040;&#22522;&#26412;&#21487;&#30830;&#23450;&#20320;&#20854;&#23454;&#24182;&#19981;&#25215;&#25285;&#20160;&#20040;&#39118;&#38505;&#65292;&#36215;&#30721;&#26412;&#26159;&#32943;&#23450;&#21487;&#20197;&#20445;&#20303;&#30340;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#22522;&#37329;&#26159;&#24590;&#20040;&#36141;&#20080;&#21644;&#35745;&#31639;&#25910;&#30410;&#30340;&#21602;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#27010;&#24565;&#65306;<b>&#20928;&#20540;</b>&#65281;&#20928;&#20540;&#20854;&#23454;&#35828;&#30333;&#20102;&#23601;&#26159;&#24320;&#25918;&#24335;&#22522;&#37329;&#30340;&#38144;&#21806;&#20215;&#26684;&#65281;&#20928;&#20540;&#20063;&#26159;&#25105;&#20204;&#23454;&#38469;&#22312;&#20132;&#26131;&#36807;&#31243;&#20013;&#30340;&#30495;&#27491;&#20215;&#26684;&#65281;<br >- &#24320;&#25918;&#24335;&#22522;&#37329;&#30340;&#36141;&#20080;&#26041;&#24335;&#20854;&#23454;&#26159;&#19968;&#31181;<b>&#8220;&#26410;&#30693;&#20215;&#26684;&#8221;&#36141;&#20080;&#30340;&#26041;&#24335;</b>&#12290;&#23427;&#21487;&#20197;&#26377;&#25928;&#22320;&#39044;&#38450;&#25237;&#36164;&#32773;&#24819;&#35201;&#21435;&#30701;&#26399;&#22871;&#21033;&#8220;&#28818;&#8221;&#22522;&#37329;&#12290;<br >- &#22522;&#37329;&#20013;&#30340;&#21478;&#19968;&#20010;&#27010;&#24565;&#65306;<b>&#32047;&#35745;&#20928;&#20540;</b>&#12290;&#22240;&#20026;&#26377;&#30340;&#26102;&#20505;&#20026;&#20102;&#25226;&#22522;&#37329;&#30340;&#21333;&#20301;&#20928;&#20540;&#38477;&#19979;&#26469;&#65292;&#22522;&#37329;&#31649;&#29702;&#32773;&#20250;&#19981;&#23450;&#26399;&#22320;&#30340;&#32473;&#25237;&#36164;&#32773;&#20998;&#32418;&#65292;&#20174;&#32780;&#25226;&#22522;&#37329;&#30340;&#24635;&#36164;&#20135;&#38477;&#20302;&#65292;&#32039;&#25509;&#30528;&#23558;&#20928;&#20540;&#38477;&#19979;&#26469;&#12290;&#32780;<font color="#660000">&#8220;&#32047;&#35745;&#20928;&#20540;&#8221;&#21017;&#19981;&#32771;&#34385;&#20998;&#32418;&#65292;&#23427;&#21453;&#26144;&#30340;&#26159;&#22522;&#37329;&#20174;&#25104;&#31435;&#20197;&#26469;&#24635;&#20307;&#30340;&#21457;&#23637;&#24773;&#20917;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#25237;&#36164;&#20999;&#35760;&#19968;&#28857;&#65306;&#24577;&#24230;&#20915;&#23450;&#19968;&#20999;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#20570;&#25237;&#36164;&#20854;&#23454;&#19981;&#26159;&#22312;&#27604;&#26234;&#21830;&#65292;&#32780;&#27604;&#30340;&#26159;&#35841;&#26356;&#29702;&#24615;&#65292;&#32780;<font color="#0000ff">&#29702;&#24615;&#30340;&#21069;&#25552;&#23601;&#26159;&#29702;&#35299;</font>&#65292;&#35201;&#30693;&#36947;&#36825;&#19968;&#22871;&#21040;&#24213;&#31350;&#31455;&#26159;&#22914;&#20309;&#36816;&#34892;&#30340;&#65292;&#32780;&#24819;&#35201;&#29702;&#35299;&#23427;&#20204;&#23601;&#24517;&#39035;&#24471;&#33457;&#28857;&#26102;&#38388;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#29702;&#35299;&#30340;&#21069;&#25552;&#65306;&#36215;&#30721;&#35201;&#25026;&#24471;&#19968;&#20123;&#26368;&#22522;&#26412;&#30340;&#27010;&#24565;&#65292;&#25152;&#20197;<b>&#19968;&#23450;&#35201;&#35835;&#20070;&#19968;&#23450;&#35201;&#23398;&#20064;</b>&#12290;&#19981;&#35835;&#20070;&#19981;&#23398;&#20064;&#23601;&#24819;&#35201;&#21457;&#36130;&#65292;&#24656;&#24597;&#23601;&#21482;&#33021;&#31561;&#22825;&#19978;&#25481;&#39301;&#39292;&#20102;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#20197;&#19968;&#20010;&#25925;&#20107;&#32467;&#23614;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#22914;&#26524;&#32473;&#27599;&#20010;&#33521;&#25991;&#23383;&#27597;A-Z&#19968;&#20010;&#30456;&#24212;&#30340;&#20998;&#25968;&#65292;A=1,B=2,...,Z=26&#65292;&#37027;&#20040;&#27599;&#20010;&#21333;&#35789;&#37117;&#20250;&#24471;&#21040;&#19968;&#20010;&#20998;&#25968;&#65292;&#36825;&#20010;&#20998;&#25968;&#23601;&#26159;&#23427;&#30340;&#25152;&#26377;&#32452;&#25104;&#23383;&#27597;&#25152;&#20195;&#34920;&#30340;&#20998;&#25968;&#20043;&#21644;&#12290;&#37027;&#20040;<b>&#30693;&#35782;(Knowledge)&#36825;&#20010;&#21333;&#35789;&#30340;&#24471;&#20998;&#26159;96</b>&#65292;<b>&#21220;&#22859;&#24037;&#20316;(Hard work)&#24471;&#20998;&#26159;98</b>&#65292;&#32780; <font color="#0000ff">&#24577;&#24230;(Attitude)&#36825;&#20010;&#21333;&#35789;&#25152;&#35745;&#31639;&#24471;&#21040;&#30340;&#24471;&#20998;&#25165;&#26159;100</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="color: #006633;font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#20108;&#31456; &#8220;&#25237;&#36164;&#35266;&#8221; &#183; &#19977;&#27493;&#26354;&#20043;&#19968;&#65306;&#25237;&#36164;&#30446;&#26631;&#30340;&#30830;&#23450;<br ><font size="3" color="#000000">+ &#26412;&#31456;&#35299;&#20915;&#38382;&#39064;&#65306;&#25105;&#20204;&#35201;&#22914;&#20309;&#35843;&#25972;&#24515;&#24577;&#65292;</font><font size="3" color="#006600">&#35201;&#24590;&#20040;&#30830;&#23450;&#33258;&#24049;&#35813;&#20080;&#20160;&#20040;&#31867;&#22411;&#30340;&#22522;&#37329;&#65311;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#22522;&#37329;&#30340;&#39118;&#38505;&#21040;&#24213;&#26377;&#22810;&#22823;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#19968;&#21477;&#35805;&#24635;&#32467;&#65306;<b><u>&#30701;&#26399;</u></b><u>&#26377;&#39118;&#38505;&#65292;&#32780;&#19988;&#39118;&#38505;&#24456;&#22823;&#65307;<b>&#38271;&#26399;</b>&#21017;&#26080;&#39118;&#38505;&#65292;&#25110;&#32773;&#35828;&#39118;&#38505;&#24456;&#23567;</u>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; &#22522;&#37329;&#30340;&#25237;&#36164;&#65292;<b>&#36861;&#27714;&#30340;&#26159;&#65306;&#38271;&#26399;&#30340;&#25237;&#36164;&#21644;&#38271;&#26399;&#30340;&#36235;&#21183;</b>&#65292;&#32780;&#19981;&#26159;&#30701;&#26399;&#21435;&#30896;&#21435;&#28818;&#21435;&#25237;&#26426;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; <b>&#22522;&#37329;&#30340;&#22823;&#27874;&#21160;&#39118;&#38505;</b>&#19968;&#33324;&#37117;&#19982;&#22269;&#23478;&#30340;&#25919;&#31574;&#31561;&#30456;&#20851;&#65292;&#36825;&#31181;&#39118;&#38505;&#26159;&#23646;&#20110;&#31995;&#32479;&#24615;&#39118;&#38505;&#65292;&#26159;&#26080;&#27861;&#36991;&#20813;&#30340;&#65292;<b><u>&#24179;&#34913;&#36825;&#31181;&#39118;&#38505;&#30340;&#21807;&#19968;&#21150;&#27861;&#23601;&#26159;&#65306;&#26102;&#38388;</u></b>&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#19968;&#20010;&#26102;&#38388;&#36739;&#38271;&#30340;&#25237;&#36164;&#26399;&#38480;&#65292;<font color="#660000">&#20250;&#29992;&#23427;&#37027;&#29420;&#26377;&#30340;&#38271;&#26399;&#22823;&#36235;&#21183;&#25226;&#36825;&#31181;&#25152;&#35859;&#30340;&#30701;&#26399;&#22823;&#27874;&#21160;&#32473;&#21387;&#21046;&#19979;&#21435;</font>&#65292;&#26102;&#38388;&#36234;&#38271;&#65292;&#36825;&#31181;&#27611;&#21050;&#30340;&#24433;&#21709;&#23601;&#36234;&#24369;&#65292;&#36234;&#19981;&#36215;&#30524;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#25237;&#36164;&#19968;&#24180;&#20111;&#25439;&#30340;&#21487;&#33021;&#24615;&#32422;30%&#65307;&#25237;&#36164;5&#24180;&#20111;&#25439;&#30340;&#21487;&#33021;&#24615;&#23601;&#21482;&#26377;&#32422;10%&#65307;&#25237;&#36164;10&#24180;&#20111;&#25439;&#30340;&#21487;&#33021;&#24615;&#38477;&#21040;3%&#65307;&#25237;&#36164;20&#24180;&#22522;&#26412;&#23601;&#19981;&#20250;&#20111;&#65292;&#31283;&#36186;&#20102;&#12290;<br >- &#22240;&#27492;&#65306;&#24403;&#25105;&#20204;&#21482;&#36827;&#34892;1&#24180;&#25110;&#26159;&#26356;&#30701;&#26399;&#30340;&#25237;&#36164;&#65292;&#37027;&#20040;&#20111;&#38065;&#30340;&#27010;&#29575;&#29978;&#33267;&#20250;&#39640;&#36798;50%&#65292;&#36825;&#23601;&#21464;&#24471;&#36319;&#25237;&#30828;&#24065;&#19968;&#26679;&#65292;&#39118;&#38505;&#26497;&#22823;&#12290;<br ><font color="#0000ff">@&#24635;&#32467;</font>&#65306;&#23545;&#20110;&#22522;&#37329;&#30340;&#39118;&#38505;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;<font color="#ff0000">&#30701;&#26399;&#26377;&#39118;&#38505;&#65292;&#32780;&#19988;&#39118;&#38505;&#24456;&#22823;&#65292;&#32780;&#38271;&#26399;&#21017;&#26080;&#39118;&#38505;&#65292;&#25110;&#32773;&#35828;&#39118;&#38505;&#24456;&#23567;</font>&#12290;&#35201;&#24819;&#33719;&#24471;&#39640;&#25910;&#30410;&#65292;&#23601;&#24517;&#39035;&#35201;&#33021;&#25215;&#25285;&#39640;&#39118;&#38505;&#65292;&#32780;<u>&#35201;&#21435;&#38477;&#20302;&#36825;&#31181;&#39118;&#38505;&#65292;&#21807;&#19968;&#30340;&#35299;&#20915;&#26041;&#27861;&#23601;&#26159;&#65306;&#22686;&#21152;&#25237;&#36164;&#24180;&#38480;</u>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#20026;&#20160;&#20040;&#35201;&#24378;&#35843;&#19968;&#23450;&#35201;&#25343;&#25152;&#35859;&#30340;&#8220;&#38386;&#38065;&#8221;&#36827;&#34892;&#25237;&#36164;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#22240;&#20026;&#19975;&#19968;&#20320;&#36935;&#21040;&#19968;&#20010;&#24613;&#38656;&#29992;&#38065;&#30340;&#26102;&#20505;&#65292;&#20320;&#23601;&#24517;&#39035;&#25171;&#30772;&#20320;&#21407;&#20808;&#30340;&#25237;&#36164;&#35745;&#21010;&#65292;&#24656;&#24597;&#27492;&#26102;&#30340;&#20320;&#23601;&#19981;&#24471;&#19981;&#22312;&#19968;&#20010;&#24418;&#21183;&#24456;&#19981;&#22909;&#30340;&#26102;&#20505;&#36174;&#22238;&#20320;&#30340;&#22522;&#37329;&#65292;&#37027;&#20040;&#25439;&#22833;&#19968;&#23450;&#20063;&#23601;&#20250;&#21464;&#24471;&#38750;&#24120;&#24808;&#30171;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#25105;&#20204;&#35813;&#25343;&#22810;&#23569;&#38065;&#20986;&#26469;&#25237;&#36164;&#65311;(<font color="#ff0000">&#38386;&#38065;&#25237;&#36164;&#29702;&#35770;</font>)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - <font color="#660066">&#25237;&#36164;&#32477;&#19981;&#26159;&#8220;&#31351;&#20154;&#8221;&#30340;&#28216;&#25103;</font>&#65292;&#20063;&#23601;&#26159;&#35828;&#22914;&#26524;&#21507;&#31359;&#37117;&#26377;&#38382;&#39064;&#30340;&#35805;&#65292;&#37027;&#20040;&#36824;&#26159;&#19981;&#35201;&#32771;&#34385;&#25237;&#36164;&#20102;&#21543;&#12290;<br >- &#25237;&#36164;&#26159;&#22312;&#26377;&#20102;&#23384;&#27454;&#65292;&#27599;&#20010;&#26376;&#36824;&#33021;&#32467;&#20313;&#19968;&#20123;&#38065;&#30340;&#21069;&#25552;&#19979;&#65292;<font color="#0000ff">&#29992;&#8220;&#38386;&#38065;&#8221;&#36827;&#34892;&#35748;&#30495;&#35268;&#21010;&#30340;&#20445;&#20540;&#22686;&#20540;&#27963;&#21160;</font>&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#22312;&#21097;&#19979;&#26469;&#30340;&#38386;&#38065;&#20013;&#65292;<b>&#35201;&#25343;&#22810;&#23569;&#38065;&#20986;&#26469;&#25237;&#36164;&#30340;&#20004;&#31181;&#31639;&#27861;</b>&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <font color="#ff0000">&#183; 1. &#19977;&#20998;&#20043;&#19968;&#27861;</font><br >33%&#30340;&#38386;&#38065;&#23384;&#19979;&#26469;&#29992;&#20110;&#8220;&#26790;&#24819;&#36164;&#37329;&#8221;&#65307;33%&#30340;&#38386;&#38065;&#29992;&#20110;<b>&#25237;&#36164;</b>&#65292;&#29992;&#26469;<font color="#006600">&#20859;&#22823;&#25105;&#30340;&#37027;&#21482;&#8220;&#19979;&#37329;&#34507;&#30340;&#40517;&#8221;</font>&#65307;33%&#30340;&#38386;&#38065;&#29992;&#20316;&#20648;&#33988;&#25110;&#32773;&#36141;&#20080;&#22269;&#20538;&#12290;<br ><font color="#0000ff">@&#32852;&#31995;</font>:&#12298;&#23567;&#29399;&#38065;&#38065;&#12299;&#37324;&#38754;&#20063;&#22312;&#24378;&#35843;&#19968;&#20010;<font color="#006600">&#20998;&#37197;&#27604;&#20363;&#38382;&#39064;</font>&#65292;&#37027;&#20010;&#37324;&#38754;&#30340;&#24378;&#35843;&#29992;&#20110;&#25237;&#36164;&#30340;&#27604;&#20363;&#21487;&#20197;&#36798;&#21040;50%&#12290;<br ><font color="#ff0000">&#183; 2. &#25351;&#22836;&#31639;&#27861; (100&#25237;&#36164;&#27861;&#21017;)</font><br >&#36825;&#20010;&#31639;&#27861;&#29992;&#20110;&#20272;&#31639;&#20320;&#24212;&#35813;&#25226;&#22810;&#23569;&#36164;&#20135;&#29992;&#20110;&#25237;&#36164;&#30340;&#38382;&#39064;&#12290;<br >&#31616;&#21333;&#30340;&#26469;&#35828;&#65306;<font color="#660066"><u>&#29992;&#20110;&#21508;&#31867;&#25237;&#36164;&#30340;&#36164;&#20135;&#27604;&#20363; = 100 - &#20320;&#30446;&#21069;&#30340;&#24180;&#40836;</u></font>&#12290;<br >&#21033;&#29992;&#36825;&#26465;&#20844;&#24335;&#65292;&#25520;&#25520;&#25163;&#25351;&#20320;&#23601;&#33021;&#31639;&#20986;&#33258;&#24049;&#25913;&#25237;&#22810;&#22823;&#27604;&#20363;&#30340;&#36164;&#20135;&#36827;&#34892;&#25237;&#36164;&#20102;&#12290;&#27604;&#22914;&#35828;&#65306;&#25105;&#29616;&#22312;25&#23681;&#65292;&#25105;&#21487;&#20197;&#23558;75%&#30340;&#36164;&#20135;&#29992;&#20110;&#25237;&#36164;&#65307;&#31561;&#21040;&#20102;50&#23681;&#65292;&#25105;&#23601;&#21482;&#33021;&#25237;&#36164;50%&#30340;&#36164;&#20135;&#20102;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      <font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#26080;&#35770;&#26159;&#8220;&#19977;&#20998;&#20043;&#19968;&#27861;&#8221;&#36824;&#26159;&#8220;&#25351;&#22836;&#31639;&#27861;&#8221;&#65292;<b>&#37117;&#24378;&#35843;</b>&#65306;<font color="#006600">&#20320;&#21315;&#19975;&#21035;&#25226;&#25152;&#26377;&#30340;&#38065;&#37117;&#25343;&#21435;&#25237;&#36164;&#20102;</font>&#65281;&#20320;&#24517;&#39035;&#35201;&#26377;&#20805;&#36275;&#30340;&#8216;&#24212;&#24613;&#36164;&#37329;&#8217;&#65292;&#27604;&#22914;&#19975;&#19968;&#29983;&#30149;/&#22833;&#19994;&#31561;&#31561;&#12290;<font color="#ff0000">&#21807;&#26377;&#36825;&#26679;&#20320;&#25165;&#33021;&#35753;&#33258;&#24049;&#22312; &#26085;&#24120;&#29983;&#27963; &#21644; &#25237;&#36164;&#29983;&#27963; &#20004;&#26041;&#38754;&#37117;&#33021;&#20445;&#25345;&#33391;&#22909;&#24515;&#24577;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#24403;&#25105;&#20204;&#25353;&#29031;<font color="#0000ff">&#8220;&#38386;&#38065;&#27604;&#20363;&#25237;&#36164;&#8221;&#29702;&#35770;</font>&#36827;&#34892;&#25237;&#36164;&#21518;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#27604;&#36739;&#20174;&#23481;&#30340;&#21435;&#25237;&#36164;&#20102;&#65292;&#21363;&#20415;&#25237;&#36164;&#22833;&#36133;&#65292;&#20063;&#19981;&#20250;&#35753;&#25105;&#20204;&#20542;&#23478;&#33633;&#20135;&#65292;&#32780;&#36825;&#28857;&#26412;&#36523;&#23601;&#38750;&#24120;&#37325;&#35201;&#65292;&#36825;&#20915;&#23450;&#20102;&#25105;&#20204;&#30340;&#25237;&#36164;&#24515;&#24577;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#26102;&#38388;&#39764;&#27861;&#24072; (&#35753;&#26102;&#38388;&#20026;&#25105;&#20204;&#30340;&#25237;&#36164;&#20445;&#39550;&#25252;&#33322;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; <font color="#006600">&#21681;&#20204;&#25237;&#36164;&#24320;&#22987;&#24471;&#36234;&#26089;, &#26368;&#21518;&#30340;&#25910;&#30410;&#23601;&#36234;&#22810;</font>&#12290;&#25110;&#32773;&#35828;&#65306;&#25237;&#36164;&#24320;&#22987;&#24471;&#36234;&#26089;&#65292;&#21681;&#20204;&#36798;&#21040;&#21516;&#26679;&#30340;&#25910;&#30410;&#25152;&#38656;&#35201;&#20184;&#20986;&#30340;&#25104;&#26412;&#20063;&#23601;&#20250;&#21464;&#24471;&#36234;&#23567;&#12290;<br >&#183; &#22312;&#8220;&#38271;&#26399;&#25237;&#36164;&#8221;&#30340;&#24773;&#20917;&#19979;&#65292;&#24456;&#23567;&#30340;&#25910;&#30410;&#29575;&#21464;&#21270;&#65292;&#37117;&#20250;&#23545;&#32467;&#26524;&#24102;&#26469;&#24040;&#22823;&#30340;&#24046;&#36317;&#65292;&#25152;&#20197;&#65306;<b>&#23545;&#20110;&#38271;&#26102;&#38388;&#25237;&#36164;</b>&#65292;&#26377;&#20102;&#26102;&#38388;&#36825;&#20010;&#25237;&#36164;&#20445;&#38230;&#65292;<font color="#660066">&#25105;&#20204;&#23601;&#19968;&#23450;&#35201;&#21435;&#36861;&#36880;&#26368;&#39640;&#30340;&#25910;&#30410;&#29575;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; <font color="#660000">&#20320;&#25237;&#36164;&#30340;&#36234;&#26089;&#65292;&#23601;&#36234;&#21487;&#20197;&#25215;&#25285;&#26356;&#22810;&#30340;&#39118;&#38505;</font>&#65292;&#20174;&#32780;&#33719;&#24471;&#26368;&#22823;&#30340;&#25910;&#30410;&#12290;<br >&#183; <font color="#0000ff">&#19981;&#35201;&#21388;&#24694;&#39118;&#38505;</font>&#65292;&#36530;&#36991;&#39118;&#38505;&#26368;&#21518;&#23601;&#21482;&#33021;&#35753;&#20320;&#22833;&#21435;&#38750;&#24120;&#22909;&#30340;&#25237;&#36164;&#26426;&#20250;&#12290;<br ><u>&#24635;&#20043;&#65306;&#26102;&#38388;&#20250;&#20026;&#25105;&#20204;&#20445;&#39550;&#25252;&#33322;&#65292;&#23427;&#26159;&#25105;&#20204;&#30340;&#26379;&#21451;&#65281;</u>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#36817;&#20284;<b>&#20272;&#31639;&#22797;&#21033;&#25910;&#30410;</b>&#30340;<b>&#20004;&#22823;&#27861;&#21017;</b>&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <font color="#ff0000">&#183; 1. 72&#27861;&#21017;</font><br >&#20320;&#30340;&#36164;&#26412;&#65292;&#36890;&#36807;&#25237;&#36164;&#21487;&#20197; &#8220;<u>&#32763;&#19968;&#30058;&#25152;&#38656;&#35201;&#30340;&#24180;&#25968;&#160;&#160;= 72 / &#27599;&#24180;&#30340;&#24180;&#21270;&#25910;&#30410;&#29575;</u>&#8221;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;</font>:&#12298;&#23567;&#29399;&#38065;&#38065;&#12299;&#20013;&#20063;&#35828;&#21040;&#20102;&#36825;&#20010;&#29702;&#35770;&#65292;&#21478;&#22806;&#23427;&#36824;&#35828;&#21040;&#20102;&#36890;&#36135;&#33192;&#32960;&#23548;&#33268;&#25105;&#20204;&#30340;&#36164;&#20135;&#25439;&#22833;&#19968;&#21322;&#25152;&#38656;&#35201;&#30340;&#24180;&#25968;&#20063;&#21516;&#26679;&#36981;&#20174;72&#27861;&#21017;&#12290;<br ><font color="#ff0000">&#183; 2. 115&#27861;&#21017;</font><br >&#20320;&#30340;&#36164;&#26412;&#65292;&#36890;&#36807;&#25237;&#36164;&#21487;&#20197; &#8220;<u>&#21464;&#25104;3&#20493;&#25152;&#38656;&#35201;&#30340;&#24180;&#25968; = 115 / &#27599;&#24180;&#30340;&#24180;&#21270;&#25910;&#30410;&#29575;</u>&#8221;&#65281;<br >&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#20026;&#20160;&#20040;&#35201;&#20570;&#8220;&#39118;&#38505;&#24515;&#29702;&#25215;&#21463;&#33021;&#21147;&#27979;&#35797;&#8221;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#22240;&#20026;&#22914;&#26524;&#20320;&#36873;&#30340;&#25237;&#36164;&#30340;&#39118;&#38505;&#36229;&#36807;&#20102;&#20320;&#30340;&#39044;&#26399;&#65292;&#37027;&#20040;&#20320;&#30340;&#23567;&#24515;&#33039;&#23601;&#24456;&#21487;&#33021;&#26080;&#27861;&#25215;&#21463;&#30701;&#26399;&#20869;&#30340;&#36164;&#37329;&#30340;&#30127;&#29378;&#39072;&#31800;&#65292;&#29978;&#33267;&#20250;&#23548;&#33268;&#20320;&#26368;&#32456;&#23454;&#22312;&#26080;&#27861;&#24525;&#21463;&#32780;&#25918;&#24323;&#25237;&#36164;&#65292;&#36825;&#26159;&#24456;&#21487;&#33021;&#30340;&#65292;&#20063;&#26159;&#24456;&#21487;&#24754;&#30340;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; 2016&#24180;10&#26376;14&#26085;&#65292;&#39118;&#38505;&#35780;&#20272;&#30340;&#20998;&#25968;&#26159;77&#20998;&#65292;&#26368;&#21518;&#30340;&#25237;&#36164;&#24314;&#35758;&#26159;&#65306;&#36866;&#21512;&#36141;&#20080;<font color="#006600">&#32929;&#31080;&#20538;&#21048;&#28151;&#21512;&#22411;&#22522;&#37329;</font>&#65292;&#22823;&#30424;&#32929;&#31080; &#25110; &#34013;&#31609;&#32929;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      * &#32467;&#35770; (&#36873;&#25321;&#22522;&#37329;&#30340;&#20851;&#38190;)&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#30830;&#23450;&#33258;&#24049;&#30340;&#25237;&#36164;&#30446;&#26631;&#65292;&#26681;&#25454;&#33258;&#24049;&#30340; <font color="#0000ff">&#25237;&#36164;&#24180;&#38480;(&#25237;&#36164;&#26399;) &#30340;&#38271;&#30701;</font>&#26469;&#21512;&#29702;&#36873;&#25321;&#22522;&#37329;&#31181;&#31867;&#65281;<br >&#183; &#25237;&#36164;&#19981;&#26159;&#20882;&#38505;&#65292;&#24076;&#26395;&#30340;&#25910;&#30410;&#36234;&#22823;&#65292;&#37027;&#20040;&#25215;&#25285;&#30340;&#39118;&#38505;&#23601;&#36234;&#22823;&#12290;&#32780;<font color="#006600">&#24179;&#34913;&#36825;&#31181;&#39118;&#38505;&#30340;&#21807;&#19968;&#36884;&#24452;&#23601;&#26159;&#65306;&#26102;&#38388;</font>&#65281;<br >&#183; &#20999;&#35760;&#65306;&#22914;&#26524;&#20320;&#27491;&#22312;&#36827;&#34892;&#19968;&#20010;&#38271;&#26399;&#25237;&#36164;&#65292;&#21364;&#36873;&#25321;&#20102;&#19968;&#20010;&#39118;&#38505;&#23567;&#25910;&#30410;&#20302;&#30340;&#25237;&#36164;&#26041;&#24335;&#65292;&#20063;&#26159;&#38750;&#24120;&#38750;&#24120;&#19981;&#23545;&#30340;&#65292;&#22240;&#20026;&#36825;&#26679;&#20320;&#23601;&#27809;&#26377;<font color="#0000ff">&#20805;&#20998;&#21033;&#29992;&#26102;&#38388;&#30340;&#39764;&#21147;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#26368;&#21518;&#36873;&#25321;&#22522;&#37329;&#19968;&#23450;&#35201;&#37327;&#21147;&#32780;&#34892;&#65292;&#19981;&#35201;&#21435;&#21494;&#20844;&#22909;&#40857;&#21435;&#32039;&#30447;&#30528;&#28608;&#36827;&#22411;&#30340;&#22522;&#37329;&#65292;&#22240;&#20026;&#23427;&#24847;&#21619;&#30528;&#30701;&#26399;&#20869;&#30340;&#21095;&#28872;&#27874;&#21160;&#65292;&#19981;&#35201;&#22312;&#40857;&#30495;&#30340;&#26469;&#30340;&#26102;&#20505;&#34987;&#21523;&#24471;&#19981;&#30693;&#25152;&#25514;&#12290;<br >- &#36873;&#25321;&#19968;&#20010;&#21512;&#36866;&#30340;&#25237;&#36164;&#23545;&#35937;&#65292;&#23601;&#21487;&#20197;&#25226;&#36825;&#19968;&#20999;&#39118;&#38505;&#21270;&#35299;&#65292;&#24182;&#33021;&#33719;&#24471;&#29702;&#24819;&#30340;&#25910;&#30410;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="color: #006633;font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#19977;&#31456; &#8220;&#25237;&#36164;&#35266;&#8221; &#183; &#19977;&#27493;&#26354;&#20043;&#20108;&#65306;&#22522;&#37329;&#21697;&#31181;&#30340;&#36873;&#25321;(&#36873;&#25321;&#20248;&#31168;&#22522;&#37329;)<br ><font size="3" color="#000000">+ &#26412;&#31456;&#35299;&#20915;&#38382;&#39064;&#65306;&#30830;&#23450;&#20102;&#35813;&#20080;&#20160;&#20040;&#31867;&#22411;&#30340;&#22522;&#37329;&#20043;&#21518;&#65292;&#25105;&#20204;&#35201;&#22914;&#20309;&#20174;&#36825;&#20123;&#21516;&#31181;&#31867;&#22522;&#37329;&#20013;&#21457;&#29616;&#20248;&#31168;&#30340;&#22522;&#37329;&#20026;&#21681;&#20204;&#26381;&#21153;&#21602;&#65311;&#25110;&#32773;&#35828;</font><font size="3" color="#006600">&#8220;&#25105;&#20204;&#35201;&#22914;&#20309;&#25165;&#33021;&#36873;&#20986;&#20248;&#31168;&#30340;&#22522;&#37329;&#21602;&#8221;</font><font size="3" color="#000000">&#65311;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;  
&#xa;    <p>&#xa;      <font color="#000000"><u><b>&#26368;&#22909;&#30340;&#22522;&#37329;&#35780;&#20215;&#32593;&#31449;(&#22522;&#37329;&#20998;&#26512;&#24179;&#21488;)&#65306;&#20013;&#22269;&#26216;&#26143;&#32593; (http://cn.morningstar.com/main/default.aspx)</b></u></font><br >&#183; &#26216;&#26143;&#35780;&#32423;<br >&#183; &#22522;&#37329;&#40857;&#34382;&#27036;<br >&#183; &#22522;&#37329;&#25237;&#36164;&#39118;&#26684;&#31665;<br >(&#19977;&#22823;&#37325;&#35201;&#21151;&#33021;&#65292;&#24110;&#21161;&#25955;&#25143;&#27491;&#30830;&#20998;&#26512;&#22522;&#37329;&#20449;&#24687;)&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#22914;&#20309;&#25361;&#36873;&#20986;&#19968;&#21482;&#22522;&#37329;(&#20248;&#31168;&#22522;&#37329;&#20844;&#21496;&#26159;&#39318;&#36873;)&#65281;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#20999;&#35760;&#65306;&#27599;&#21482;&#22522;&#37329;&#26412;&#36136;&#19978;&#32972;&#21518;&#37117;&#23646;&#20110;&#19968;&#23478;&#22522;&#37329;&#20844;&#21496;&#65292;&#34920;&#38754;&#19978;&#26159;&#30001;&#22522;&#37329;&#32463;&#29702;&#25484;&#25511;&#65292;&#23454;&#38469;&#32972;&#21518;&#21364;&#26159;&#19968;&#20010;&#24222;&#22823;&#30340;&#30740;&#31350;&#22242;&#38431;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; &#32771;&#23519;&#19968;&#23478;<b>&#22522;&#37329;&#20844;&#21496;</b>&#65292;&#24847;&#21619;&#30528;&#23427;&#20844;&#21496;&#31649;&#29702;&#35201;&#35268;&#33539;&#12290;&#19981;&#33021;&#20986;&#29616;&#20219;&#20309;&#19985;&#38395;&#25110;&#36829;&#27861;&#36829;&#35268;&#30340;&#29616;&#35937;&#65281;<br >&#183; &#32771;&#23519;&#19968;&#20301;<b>&#22522;&#37329;&#32463;&#29702;</b>&#65292;&#21017;&#19968;&#20010;&#37325;&#35201;&#30340;&#25351;&#26631;&#23601;&#26159; &#20182;&#30340;&#20174;&#19994;&#26102;&#38388; (&#25237;&#36164;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#20381;&#38752;&#32463;&#39564;&#30340;)&#65281;<br >&#183; &#19968;&#20010;&#29702;&#24819;&#30340;&#22522;&#37329;&#65292;&#24212;&#35813;&#34987;&#21516;&#19968;&#20010;&#22522;&#37329;&#32463;&#29702;&#36816;&#33829;&#36739;&#38271;&#30340;&#26102;&#38388;&#65292;&#26368;&#22909;&#26159;&#31359;&#36234;&#36807;&#29275;&#29066;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#22914;&#20309;&#21028;&#26029;&#19968;&#25903;&#22522;&#37329;&#30340;&#39118;&#38505;&#22823;&#23567;&#65311;(&#30475;&#20854;<b>&#36164;&#37329;&#37197;&#32622;&#27604;&#20363;</b>)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <font color="#006600">&#183; &#25237;&#36164; &#32929;&#31080; &#25152;&#21344;&#30340;&#27604;&#20363;&#36234;&#22823;&#65292;&#37027;&#20040;&#35813;&#22522;&#37329;&#30456;&#24212;&#30340;&#39118;&#38505;&#21644;&#25910;&#30410;&#20063;&#23601;&#36234;&#22823;&#65281;</font><br >(&#27880;&#24847;&#65306;&#20026;&#20102;&#30830;&#20445;&#27491;&#24120;&#22522;&#37329;&#25345;&#26377;&#20154;&#36174;&#22238;&#36164;&#37329;&#30340;&#38656;&#35201;&#65292;&#19968;&#33324;&#22522;&#37329;&#24517;&#39035;&#30830;&#20445;&#19981;&#33021;&#20302;&#20110; 5% &#30340;&#36164;&#37329;&#29992;&#20110;&#25237;&#36164; &#29616;&#37329;&#21644;&#25919;&#24220;&#20538;&#21048;&#65281;&#25152;&#20197;&#22522;&#37329;&#25237;&#36164;&#32929;&#31080;&#30340;&#36164;&#37329;&#27604;&#20363;&#26368;&#39640;&#21482;&#33021;&#36798;&#21040; 95%&#12290;)<br ><font color="#006600">&#183; &#22522;&#37329;&#30340; &#32479;&#35745;&#23398;&#25351;&#26631; &#30340;&#29616;&#23454;&#24847;&#20041;</font><br >- &#22238;&#25253;&#29575; &#21644; &#38463;&#23572;&#27861;&#31995;&#25968; &#20195;&#34920;<b>&#25910;&#30410;</b>&#65292;&#36234;&#22823;&#36234;&#22909;&#65307;<br >- &#26631;&#20934;&#24046; &#21644; &#36125;&#22612;&#31995;&#25968; &#20195;&#34920;<b>&#30701;&#26399;&#39118;&#38505;</b>(&#27874;&#21160;&#22823;&#23567;)&#65292;&#36234;&#23567;&#36234;&#24179;&#31283;&#65307;<br >- &#22799;&#26222;&#27604;&#29575; &#26159; <b>&#25910;&#30410;/&#39118;&#38505;</b>&#65292;&#21482;&#26377;&#22312;&#21516;&#31561;&#32423;&#20013;&#36827;&#34892;&#27604;&#36739;&#25165;&#26377;&#24847;&#20041;(&#36234;&#22823;&#36234;&#22909;)&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#20999;&#35760;&#65306;<b>&#21315;&#19975;&#19981;&#35201;&#24739;&#19978;&#8220;&#20928;&#20540;&#24656;&#39640;&#30151;&#8221;</b>&#65306;&#27704;&#36828;&#35760;&#20303;<b>&#20320;&#30340;&#25910;&#30410;</b>&#21482;&#19982;&#20320;&#30340; <font color="#0000cc">&#25237;&#36164;&#24635;&#39069;</font>&#160;&#21644; <font color="#cc0000">&#21333;&#20301;&#22522;&#37329;&#30340;&#28072;&#36300;&#24133;&#24230;</font>&#160;&#26377;&#20851;&#65292;&#32780;<u>&#19982;&#20928;&#20540;&#26412;&#36523;&#30340;&#39640;&#20302;</u>&#20197;&#21450;<u>&#20320;&#25152;&#25345;&#26377;&#30340;&#20221;&#39069;</u>&#22810;&#23569;&#27809;&#26377;&#21322;&#27611;&#38065;&#20851;&#31995;&#65281;<br ><font color="#0000ff">@&#35299;&#37322;</font>&#65306;&#20854;&#23454;&#20928;&#20540;&#30340;&#22686;&#38271;&#20854;&#23454;&#26159;<b>&#25353;&#29031;&#27604;&#29575;</b>&#32780;&#19981;&#26159;&#30456;&#21516;&#32477;&#23545;&#20540;&#36827;&#34892;&#30340;&#65281;&#20063;&#23601;&#26159;&#35828;&#22914;&#26524;&#25237;&#36164;&#25317;&#26377;&#30456;&#21516;&#30340; &#25237;&#36164;&#31574;&#30053;|&#25237;&#36164;&#39118;&#26684;|&#32929;&#31080;&#20179;&#20301; &#30340;&#22810;&#21482;&#22522;&#37329;&#65292;&#20854;&#23454;&#26080;&#35770;&#23427;&#20204;&#21021;&#22987;&#20928;&#20540;&#23408;&#39640;&#23408;&#20302;&#65292;&#26368;&#32456;&#23427;&#20204;&#30340;&#28072;&#36300;&#24133;&#20854;&#23454;&#37117;&#26159;&#19968;&#26679;&#30340;&#65281;<u>&#27604;&#22914;&#65306;&#20928;&#20540;1&#20803;&#30340;&#22522;&#37329;A&#21644;&#20928;&#20540;2&#20803;&#30340;&#22522;&#37329;B&#65292;&#32463;&#36807;&#30456;&#21516;&#30340;&#25237;&#36164;&#26399;&#37117;&#19978;&#28072;&#20102;10%&#65292;&#21017;&#22522;&#37329;A&#30340;&#20928;&#20540;&#28072;&#21040;&#20102;1.1&#20803;&#65292;&#32780;&#27492;&#26102;&#22522;&#37329;B&#21017;&#20250;&#28072;&#21040;2.2&#20803;&#65292;&#32780;&#19981;&#26159;2.1&#20803;&#12290;</u>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#35823;&#21306;&#65306;<b>&#24456;&#22810;&#25237;&#36164;&#32773;&#20197;&#20026;&#25237;&#36164;&#22522;&#37329;&#36319;&#32929;&#31080;&#19968;&#26679;&#65292;&#20080;&#20102;&#20197;&#21518;&#23601;&#20250;&#31435;&#21363;&#19978;&#28072;&#65292;&#20854;&#23454;&#36825;&#26159;&#20010;&#35823;&#21306;&#65281;</b>(&#20854;&#23454;&#22823;&#22810;&#25968;&#26102;&#20505;&#25237;&#36164;&#37117;&#20250;&#26377;&#28382;&#28072;&#26399;&#65292;&#29978;&#33267;&#26159;&#25237;&#36164;&#20102;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#31455;&#28982;&#21457;&#29616;&#22522;&#37329;&#36824;&#22312;&#36300;&#30340;&#24773;&#20917;&#65292;&#20294;&#20320;&#35201;&#30456;&#20449;&#23427;&#26368;&#32456;&#19968;&#23450;&#20250;&#28072;&#19978;&#26469;&#30340;)&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#22914;&#20309;&#20570;&#21040; &#39118;&#25511;(&#30495;&#27491;&#30340;&#39118;&#38505;&#25511;&#21046;)&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#20004;&#22823;&#37325;&#35201;&#39118;&#25511;&#25163;&#27573;&#65306;1. <b>&#38271;&#26399;&#25237;&#36164;</b>&#65307;2. <b>&#20998;&#25955;&#25237;&#36164;</b>&#65281;(&#20999;&#35760;&#65306;<b>&#39118;&#25511;&#27704;&#36828;&#26159;&#25237;&#36164;&#20013;&#37027;&#26368;&#37325;&#35201;&#30340;&#19968;&#29615;</b>)<br >&#183; <font color="#006600">&#38271;&#26399;&#25237;&#36164; &#26159;&#20174;&#8220;&#26102;&#38388;&#8221;&#19978;&#24179;&#28369;&#30701;&#26399;&#39118;&#38505;</font>&#65307;<br >&#183; <font color="#cc0000">&#20998;&#25955;&#25237;&#36164; &#26159;&#20174;&#8220;&#31354;&#38388;&#8221;&#19978;&#28040;&#20943;&#27874;&#21160;</font>&#65292;&#20027;&#35201;&#32771;&#34385;&#19977;&#20010;&#22240;&#32032;&#65306;&#30456;&#20851;&#24615;&#65292;&#25910;&#30410;&#21644;&#27874;&#21160;&#12290;<br >&#183; (&#20998;&#25955;&#25237;&#36164;&#35201;&#24819;&#36215;&#21040;&#28040;&#20943;&#27874;&#21160;&#30340;&#20316;&#29992;&#65292;&#24517;&#39035;&#26159;&#65306;&#36873;&#25321;<b>&#19981;&#30456;&#20851;&#30340;&#20960;&#31181;&#25237;&#36164;&#23545;&#35937;</b>&#26469;&#36827;&#34892;&#20998;&#25955;&#25237;&#36164;&#65292;&#26469;&#32452;&#24314;&#33258;&#24049;&#30340;&#25237;&#36164;&#32452;&#21512; [&#27604;&#22914;&#65306;&#32929;&#31080;&#22411;(&#22823;&#30424;&#20215;&#20540;,&#23567;&#30424;&#25104;&#38271;)&#65292;QDII&#22411;&#65292;&#37197;&#32622;&#22411; &#31561;])&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#20026;&#20160;&#20040;&#22522;&#37329;&#26412;&#36523;&#23601;&#26159;&#20998;&#25955;&#25237;&#36164;&#65292;&#25105;&#20204;&#36824;&#35201;&#20998;&#25955;&#25237;&#22810;&#25903;&#22522;&#37329;&#65311;</b><br >&#183; &#22240;&#20026;&#26576;&#19968;&#21333;&#25903;&#22522;&#37329;&#20381;&#28982;&#20250;&#21463;&#21040;&#35813;&#22522;&#37329;&#26412;&#36523;&#22266;&#26377;&#39118;&#26684;&#21450;&#20854;&#22522;&#37329;&#32463;&#29702;&#23545;&#24418;&#21183;&#21028;&#26029;&#30340;&#24433;&#21709;&#65292;&#30701;&#26399;&#27874;&#21160;&#36824;&#26159;&#24456;&#22823;&#65281;<br >&#183; &#22240;&#27492;&#21681;&#20204;&#22312;&#19981;&#21516;&#22522;&#37329;&#20043;&#38388;&#36827;&#34892;&#20998;&#25955;&#25237;&#36164;&#65292;<font color="#ff0000">&#33021;&#26356;&#26377;&#25928;&#30340;&#21066;&#24369;&#22522;&#37329;&#26412;&#36523;&#30340;&#8220;&#20010;&#24615;&#8221;</font>&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;<font color="#006600">&#20174;&#25105;&#33258;&#24049;&#30340;&#23454;&#36341;&#32463;&#39564;&#26469;&#30475;&#65292;&#24184;&#20111;&#25105;&#25226;&#36164;&#37329;&#20998;&#25955;&#25237;&#20102;&#20004;&#25903;&#19981;&#21516;&#39118;&#26684;&#30340;&#22522;&#37329;&#65292;&#22914;&#26524;&#25105;&#21482;&#25237;&#20102;163406&#65292;&#25105;&#20182;&#22920;&#21040;&#29616;&#22312;&#37117;&#23558;&#20250;&#19968;&#30452;&#20111;&#25439;</font>&#65281;&#24184;&#20111;&#25105;&#21448;&#36873;&#20102;&#19968;&#25903;&#30456;&#24403;&#36190;&#30340;&#39640;&#39118;&#38505;&#32929;&#31080;&#22411;&#22522;&#37329;540006&#65292;&#25405;&#22238;&#20102;&#25105;&#24456;&#22810;&#30340;&#25439;&#22833;&#65292;&#32780;&#19988;&#21040;&#30446;&#21069;&#20026;&#27490;&#25105;&#23621;&#28982;&#36824;&#36186;&#20102;400&#22810;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#20998;&#25955;&#25237;&#36164; &#24378;&#35843;&#30340;&#26159;&#65306;&#25237;&#36164;&#22312; <b>&#29420;&#31435;&#30340;,&#19981;&#30456;&#20851;&#30340;</b>&#160; &#39046;&#22495;&#37324;&#38754;&#65281;&#23427;&#24433;&#21709;&#30340;&#20027;&#35201;&#26159;<font color="#006600">&#24179;&#28369;&#20102;&#30701;&#26399;&#27874;&#21160;&#65292;&#32780;&#38271;&#26399;&#30340;&#25910;&#30410;&#19968;&#26679;&#21487;&#20197;&#20445;&#35777;</font>&#12290;<br >&#183; &#20063;&#23601;&#26159;&#35828;&#65306;&#25910;&#30410;&#33021;&#20445;&#35777;&#21516;&#26679;&#39640;&#30340;&#21069;&#25552;&#19979;&#65292;&#39118;&#38505;&#21464;&#24471;&#26356;&#23567;&#20102;&#65292;&#22799;&#26222;&#29575;&#21464;&#22823;&#23682;&#19981;&#26159;<b>&#20998;&#25955;&#25237;&#36164;&#29702;&#35770;&#32473;&#25105;&#20204;&#26368;&#22823;&#30340;&#31036;&#29289;</b>)&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#22914;&#20309;&#24314;&#31435;&#33258;&#24049;&#30340; <b>&#25237;&#36164;&#32452;&#21512;</b>&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#24403;&#20320;&#25317;&#26377;&#36229;&#36807; 3 &#25903;&#22522;&#37329;&#26102;&#65292;&#21487;&#20197;&#37319;&#29992;&#19968;&#31181;&#21483; <b>&#8220;&#26680;&#24515;+&#21355;&#26143;&#8221; &#30340;&#25237;&#36164;&#26041;&#26696;</b>&#65281;<br >&#160;&#160;[ &#22260;&#32469;&#19968;&#20010;&#26680;&#24515;(&#21487;&#20197;&#26159;&#19977;&#25903;&#24038;&#21491;) &#26469;&#32452;&#24314;&#33258;&#24049;&#30340;&#25237;&#36164;&#32452;&#21512; ]<br >&#183; &#21355;&#26143;&#37096;&#20998;&#65306;&#20316;&#20026;&#38750;&#26680;&#24515;&#65292;&#24212;&#35813;&#30456;&#24403;&#28608;&#36827;&#65292;&#20294;&#26368;&#22810;&#21482;&#33021;&#21344;&#24635;&#25237;&#36164;&#30340;30%&#12290;&#32780;&#20316;&#20026;&#26680;&#24515;&#30340;&#37096;&#20998;&#21017;&#24212;&#24403;&#25237;&#36164; 70%-80% &#30340;&#36164;&#37329; (&#21315;&#19975;&#19981;&#33021;&#23569;&#20110;50%&#65292;&#21542;&#21017;&#24590;&#20040;&#33021;&#31216;&#20043;&#20026; &#26680;&#24515;)<br >&#183; &#20063;&#23601;&#26159;&#35828;&#65306;<font color="#006600">&#20320;&#24212;&#35813;&#25343;&#20986;&#20320;&#24635;&#25237;&#36164;&#39069;&#30340;30%&#24038;&#21491; &#21435;&#22810;&#22810;&#23581;&#35797;&#38750;&#26680;&#24515;&#37096;&#20998;&#65292;&#21435;&#20080;&#37027;&#20123;&#20320;&#35748;&#20026;&#30340;&#40657;&#39532;</font>&#160; (&#27604;&#22914;&#65306;<u>&#32929;&#31080;&#22411;&#23567;&#30424;&#25104;&#38271;&#65292;QDII&#65292;&#22522;&#37329;&#26032;&#26143;&#65292;&#29978;&#33267;&#30452;&#25509;&#20080;&#19968;&#20123;&#32929;&#31080;&#37117;&#34892;</u>)&#12290;<br >&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="color: #006633;font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#22235;&#31456; &#8220;&#25237;&#36164;&#35266;&#8221; &#183; &#19977;&#27493;&#26354;&#20043;&#19977;&#65306;&#25805;&#20316;&#26041;&#27861;&#30340;&#23454;&#26045;(&#25484;&#25569;&#25237;&#36164;&#26041;&#27861;)&#xa;    </p>&#xa;  </span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x5343;&#x4e07;<b>&#x4e0d;&#x8981;&#x505a;&#x6ce2;&#x6bb5;&#x64cd;&#x4f5c;</b>&#xff0c;&#x5343;&#x4e07;&#x4e0d;&#x8981; &#xa;      &#x8bd5;&#x56fe;&#x9884;&#x6d4b;&#x5e02;&#x573a;&#x7684;&#x9ad8;&#x4f4e;&#x4e0e;&#x4f4e;&#x70b9;&#xff01;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x5f53;&#x4f60;&#x5728;&#x4e00;&#x4e2a;&#x4f60;&#x81ea;&#x8ba4;&#x4e3a;&#x7684;&#x201c;&#x9ad8;&#x70b9;&#x201d;&#x5356;&#x51fa;&#x540e;&#xff0c;&#x5e02;&#x573a;&#x53ef;&#x80fd;&#x5374;&#x7ee7;&#x7eed;&#x8d70;&#x9ad8;&#xff0c;&#x7ed3;&#x679c;&#x4f60;&#x5c31;&#x5904;&#x4e8e;&#x4e00;&#x79cd;&#x6240;&#x8c13;&#x7684;&#x201c;&#x8e0f;&#x7a7a;&#x201d;&#x7684;&#x72b6;&#x6001;&#xff1b;<br>&#xb7; &#xa;      &#x5f53;&#x4f60;&#x5728;&#x4e00;&#x4e2a;&#x4f60;&#x81ea;&#x8ba4;&#x4e3a;&#x7684;&#x201c;&#x4f4e;&#x70b9;&#x201d;&#x4e70;&#x5165;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5e02;&#x573a;&#x53ef;&#x80fd;&#x5374;&#x7ee7;&#x7eed;&#x4e0b;&#x8dcc;&#xff0c;&#x7ed3;&#x679c;&#x4f60;&#x4e5f;&#x5f88;&#x6709;&#x53ef;&#x80fd;&#x201c;&#x88ab;&#x5957;&#x201d;&#xff01;<br>&#xb7; &#xa;      &#x56e0;&#x6b64;&#xff1a;<b>&#x6295;&#x8d44;&#x5927;&#x5e08;&#x5efa;&#x8bae;&#x5927;&#x5bb6;&#x4e0d;&#x8981;&#x53bb;&#x505a;&#x4efb;&#x4f55;&#x7684;&#x6ce2;&#x6bb5;&#x64cd;&#x4f5c;</b>&#xff0c;&#x4e0d;&#x8981;&#x53bb;&#x9884;&#x6d4b;&#x5e02;&#x573a;&#x5230;&#x5e95;&#x662f;&#x5728;&#x9ad8;&#x5728;&#x4f4e;&#xff01;&#x56e0;&#x4e3a;&#x5e02;&#x573a;&#x4e0d;&#x4f1a;&#x6309;&#x4f60;&#x7684;&#x9884;&#x60f3;&#x73a9;&#xff0c;&#x5b83;&#x5b8c;&#x5168;&#x6ca1;&#x6709;&#x5957;&#x8def;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      <font color="#0000ff">@&#x7ed3;&#x8bba;</font>&#xff1a;&#x9664;&#x975e;&#x4f60;&#x80fd;&#x6709;70%&#x4ee5;&#x4e0a;&#x7684;&#x6982;&#x7387;&#x731c;&#x5bf9;&#x4e86;&#x5e02;&#x573a;&#x7684;&#x9ad8;&#x70b9;&#x548c;&#x4f4e;&#x70b9;&#xff0c;&#x5426;&#x5219;&#x4f60;&#x7684; &#x6ce2;&#x6bb5;&#x64cd;&#x4f5c; &#x4ece;&#x957f;&#x671f;&#x6765;&#x770b;&#x7edd;&#x5bf9;&#x8fd8;&#x4e0d;&#x5982; &#xa;      &#x957f;&#x671f;&#x6301;&#x6709;&#xff01;&#x4f60;<font color="#cc0000">&#x4e0d;&#x8981;&#x53bb;&#x7406;&#x4f1a;&#x90a3;&#x5e02;&#x573a;&#x7684;&#x6ce2;&#x52a8;&#xff0c;&#x800c;&#x5e94;&#x8be5;&#x8ddf;&#x968f;&#x5e02;&#x573a;&#x7684;&#x6ce2;&#x52a8;&#x7b49;&#x5f85;&#x4f60;&#x5fc3;&#x76ee;&#x4e2d;&#x7684;&#x90a3;&#x4e2a;&#x6700;&#x7ec8;&#x7ed3;&#x679c;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x5728;&#x6211;&#x4eec;&#x7684;&#x6295;&#x8d44;&#x76ee;&#x6807;&#x8fd8;&#x672a;&#x8fbe;&#x5230;&#x4e4b;&#x65f6;&#xff0c;&#x6211;&#x4eec;&#x770b;&#x7740;&#x57fa;&#x91d1;&#x7684;&#x76c8;&#x5229;&#x5c31;&#x60f3;&#x7740;&#x53bb;&#x8d4e;&#x56de;&#x6765;&#xff0c;&#x5176;&#x5b9e;&#x8fd9;&#x5c31;&#x662f; <b>&#x8d2a;&#x5a6a;(&#x9762;&#x5bf9;&#x8bf1;&#x60d1;&#x5fcd;&#x4e0d;&#x4f4f;&#x4e0b;&#x624b;)</b>&#xff01;<br>&#xb7; &#xa;      &#x9700;&#x8bb0;&#x4f4f;&#xff1a;&#x771f;&#x6b63;&#x7684;&#x6295;&#x8d44;&#x5927;&#x5e08;&#x6ca1;&#x6709;&#x4e00;&#x4e2a;&#x53f7;&#x79f0;&#x81ea;&#x5df1;&#x662f;&#x6ce2;&#x6bb5;&#x9ad8;&#x624b;&#xff0c;&#x800c;&#x90a3;&#x4e9b;&#x6240;&#x8c13;&#x7092;&#x80a1;&#x7092;&#x7838;&#x4e86;&#x7684;&#x4eba;&#xff0c;&#x5927;&#x591a;&#x90fd;&#x662f;&#x90a3;&#x4e9b;&#x81ea;&#x4e0d;&#x91cf;&#x529b;&#x559c;&#x6b22;&#x73a9;&#x6ce2;&#x6bb5;&#x7684;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#ff0000">+ &#26368;&#22909;&#30340;&#25237;&#36164;&#26041;&#24335;&#65306;&#22522;&#37329;&#23450;&#25237;&#65307;&#26368;&#22909;&#30340;&#20998;&#32418;&#22788;&#29702;&#26041;&#24335;&#65306;&#32418;&#21033;&#20877;&#25237;&#36164;&#12290;</font>&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x6700;&#x597d;&#x7684;&#x6295;&#x8d44;&#x65b9;&#x5f0f;&#xff1a;&#x4e00;&#x6b21;&#x6027;&#x6295;&#x8d44; &#x4e0e; &#x5b9a;&#x6295; &#xa;      &#x7684;&#x5b8c;&#x7f8e;&#x7ed3;&#x5408;&#xff01;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <b>&#x5b9a;&#x6295;</b>&#x7684;&#x4e09;&#x5927;&#x597d;&#x5904;&#xff1a;&#xa0;&#xa;      (&#x5b9a;&#x65f6;&#x5b9a;&#x989d;&#x6295;&#x8d44;)<br>&#xb7; &#xa;      &#x597d;&#x5904;1&#xff1a;&#x957f;&#x671f;&#x5e73;&#x5747;&#x4e0b;&#x6765;&#xff0c;&#x53ef;&#x4ee5;&#x5f97;&#x5230;&#x4e00;&#x4e2a;&#x5e73;&#x5747;&#x7684;&#x6295;&#x5165;&#x6210;&#x672c;&#xff0c;&#x4ece;&#x800c;<b>&#x5e73;&#x6ed1;&#x6389;&#x5e02;&#x573a;&#x77ed;&#x671f;&#x7684;&#x6ce2;&#x52a8;</b>&#xff1b;<br>&#xb7; &#xa;      &#x597d;&#x5904;2&#xff1a;&#x53ef;&#x4ee5;&#x5728;<b>&#x4e0d;&#x5f71;&#x54cd;&#x751f;&#x6d3b;&#x8d28;&#x91cf;</b>&#x7684;&#x524d;&#x63d0;&#x4e0b;&#xff0c;&#x901a;&#x8fc7;&#x6bcf;&#x6708;&#x6295;&#x5165;&#x5c11;&#x91cf;&#x7684;&#x95f2;&#x94b1;&#x5b8c;&#x6210;&#x90a3;&#x8d22;&#x52a1;&#x81ea;&#x7531;&#x7684;&#x8fdc;&#x5927;&#x68a6;&#x60f3;&#xff1b;<br>&#xb7; &#xa;      &#x597d;&#x5904;3&#xff1a;<b>&#x7701;&#x5fc3;&#x7701;&#x529b;</b>&#xff0c;&#x6211;&#x4eec;&#x672c;&#x65e0;&#x6cd5;&#x9884;&#x6d4b;&#x5e02;&#x573a;&#xff0c;&#x5b9a;&#x6295;&#x5219;&#x53ef;&#x4ee5;&#x4e0d;&#x53bb;&#x8003;&#x8651;&#x5e02;&#x573a;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff1a;<font color="#0000ff">&#x6211;&#x4eec;&#x4e0d;&#x7528;&#x5728;&#x5e02;&#x573a;&#x751f;&#x6d3b;&#x4e2d;&#x5fcd;&#x53d7;&#x90a3;&#x8d2a;&#x5a6a;&#x548c;&#x6050;&#x60e7;&#x7684;&#x714e;&#x71ac;</font>&#xff01;<br>&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#x5207;&#x8bb0;&#xff1a;&#x4e25;&#x683c;&#x7684;&#x7eaa;&#x5f8b;&#x6027;&#x5728;&#x6295;&#x8d44;&#x4e0a;&#x4e5f;&#x975e;&#x5e38;&#x91cd;&#x8981;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;<p>*
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#x6211;&#x4eec;&#x5230;&#x5e95;&#x8be5;&#x4f55;&#x65f6;&#x8d4e;&#x56de;&#x57fa;&#x91d1;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <font color="#ff0000">Case-1</font>. <b>&#x201c;&#x8d44;&#x91d1;&#x7684;&#x518d;&#x5e73;&#x8861;&#x201d;</b>&#xff1a;&#x4e00;&#x822c;&#x5148;&#x9884;&#x8bbe;&#x4e00;&#x4e2a;&#x81ea;&#x5df1;&#x7684; &#xa;      &#x80a1;&#x7968;/&#x503a;&#x5238; &#x6295;&#x8d44;&#x6bd4;&#xff0c;&#x7136;&#x540e;&#x7ecf;&#x8fc7;<font color="#006600">&#x4e00;&#x5e74;&#x5230;&#x4e00;&#x5e74;&#x534a;&#x7684;&#x6295;&#x8d44;&#x65f6;&#x95f4;(&#x4e00;&#x4e2a;&#x6295;&#x8d44;&#x5468;&#x671f;)</font>&#x4e4b;&#x540e;&#xff0c;&#x518d;&#x6309;&#x7167;&#x8fd9;&#x4e2a;&#x6bd4;&#x4f8b;&#x91cd;&#x65b0;&#x5206;&#x914d;&#x81ea;&#x5df1;&#x7684;&#x8d44;&#x91d1;&#xff01;(&#x80a1;&#x7968;&#x591a;&#x4e86;&#xff0c;&#x5c31;&#x5356;&#x80a1;&#x7968;&#x4e70;&#x503a;&#x5238;&#xff0c;&#x503a;&#x5238;&#x5bf9;&#x4e86;&#x5c31;&#x5356;&#x503a;&#x5238;&#x4e70;&#x80a1;&#x7968;)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">Case-2</font>. &#x201c;&#x8be5;&#x57fa;&#x91d1;&#x7684;<b>&#x57fa;&#x672c;&#x70b9;&#x53d1;&#x751f;&#x53d8;&#x5316;</b>&#x201d;&#xff1a;&#x4e00;&#x4e2a;&#x57fa;&#x91d1;&#x7684;&#x57fa;&#x672c;&#x70b9;&#x901a;&#x5e38;&#x5305;&#x62ec;&#xff1a;&#x6211;&#x81ea;&#x5df1;&#x7684; &#xa;      <font color="#006600">&#x6295;&#x8d44;&#x76ee;&#x6807;&#xff0c;&#x6295;&#x8d44;&#x671f;&#xff0c;&#x98ce;&#x9669;&#x627f;&#x53d7;&#x80fd;&#x529b;</font>&#xff1b;&#x57fa;&#x91d1;&#x80cc;&#x540e;&#x7684; &#xa;      <font color="#006600">&#x57fa;&#x91d1;&#x7ecf;&#x7406;&#x53d8;&#x52a8;&#xff0c;&#x57fa;&#x91d1;&#x516c;&#x53f8;&#x80fd;&#x529b; &#x7b49;</font>&#x3002;&#x5982;&#x679c;&#x8fd9;&#x4e9b;&#x4e1c;&#x897f;&#x6ca1;&#x53d8;&#xff0c;&#x5f53;&#x7136;&#x53ef;&#x4ee5;&#x7ee7;&#x7eed;&#x957f;&#x671f;&#x6301;&#xff1b;&#x4f46;&#x4e00;&#x65e6;&#x53d1;&#x751f;&#x4e86;&#x53d8;&#x5316;&#xff0c;&#x5c31;&#x5f97;&#x8003;&#x8651;&#x8be5;&#x57fa;&#x91d1;&#x9002;&#x5408;&#x8fd8;&#x9002;&#x5408;&#x81ea;&#x5df1;&#xff0c;&#x662f;&#x5426;&#x8be5;&#x5356;&#x4e86;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">Case-3</font>. &#x201c;&#x8be5;&#x57fa;&#x91d1;<b>&#x4e0d;&#x518d;&#x7b26;&#x5408;&#x81ea;&#x5df1;&#x7684;&#x6295;&#x8d44;&#x7b56;&#x7565;</b>&#x201d;&#xff1a;&#x6bd4;&#x5982;&#x968f;&#x7740;&#x4f60;&#x6295;&#x8d44;&#x7ecf;&#x9a8c;&#x7684;&#x589e;&#x52a0;(&#x4f60;&#x98ce;&#x9669;&#x627f;&#x53d7;&#x80fd;&#x529b;&#x7684;&#x589e;&#x5f3a;)&#xff0c;&#x4f60;&#x60f3;&#x8981;&#x5c1d;&#x8bd5;&#x66f4;&#x6fc0;&#x8fdb;&#x7684;&#x6295;&#x8d44;&#x7ec4;&#x5408;&#xff1b;&#x6bd4;&#x5982;&#x4f60;&#x9884;&#x671f;&#x7684;&#x6295;&#x8d44;&#x671f;&#x53d1;&#x751f;&#x4e86;&#x53d8;&#x5316;&#xff0c;&#x4f60;&#x8981;&#x53d8;&#x5f97;&#x66f4;&#x6fc0;&#x8fdb;&#x6216;&#x66f4;&#x4fdd;&#x5b88;&#xff1b;&#x8be5;&#x57fa;&#x91d1;&#x672c;&#x8eab;&#x53d1;&#x751f;&#x4e86;&#x5927;&#x53d8;&#x52a8;&#xff1b;&#x57fa;&#x91d1;&#x7ecf;&#x7406;/&#x57fa;&#x91d1;&#x516c;&#x53f8; &#xa;      &#x53d1;&#x751f;&#x4e86;&#x5927;&#x53d8;&#x52a8; &#x7b49;&#x3002;<br><font color="#ff0000">Case-4</font>. &#xa;      &#x201c;&#x6211;&#x7684; <b>&#x6295;&#x8d44;&#x76ee;&#x6807; &#x5df2;&#x7ecf;&#x8fbe;&#x6210; </b>(&#x529f;&#x6210;&#x8eab;&#x9000;)&#x201d;&#xff1a;&#x529f;&#x6210;&#x8eab;&#x9000;&#x65f6;&#x4e5f;&#x9700;&#x8981;&#x8bb0;&#x4f4f;&#x63a7;&#x5236;&#x98ce;&#x9669;&#xff0c;&#x4e0d;&#x8981;&#x4e00;&#x4e0b;&#x5168;&#x90e8;&#x8d4e;&#x56de;(&#x635f;&#x5931;&#x4e86;&#x7ee7;&#x7eed;&#x6295;&#x8d44;&#x589e;&#x957f;&#x7684;&#x53ef;&#x80fd;)&#xff0c;&#x800c;&#x5e94;&#x8be5;&#xff1a;<b>&#x5206;&#x6b65;&#x9aa4;&#x4e00;&#x90e8;&#x5206;&#x4e00;&#x90e8;&#x5206;&#x7684;&#x8d4e;&#x56de;</b>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      <b>&#x6c38;&#x8fdc;&#x8bb0;&#x4f4f;</b>&#xff1a;<font color="#ff0000">&#x957f;&#x671f;&#x6301;&#x6709;&#x662f; </font><font color="#660033">&#x5728;&#x8fd9;&#x652f;&#x57fa;&#x91d1;&#x7b26;&#x5408;&#x6211;&#x4eec;&#x7684;&#x6295;&#x8d44;&#x9700;&#x6c42; &#xa;      &#x7684;&#x524d;&#x63d0;&#x4e0b;</font><font color="#ff0000">&#xff0c;&#x624d;&#x662f;&#x975e;&#x5e38;&#x597d;&#x7684;&#x6295;&#x8d44;&#x7b56;&#x7565;</font>&#xff01;&#x5426;&#x5219;&#x5c31;&#x662f;&#x611a;&#x8822;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x5982;&#x679c;&#x4f60;&#x8bb0;&#x4f4f;&#x4e86;&#x957f;&#x671f;&#x6301;&#x6709;&#x7684;&#x8fd9;&#x4e2a;&#x524d;&#x63d0;&#xff0c;&#x5e76;&#x8fd9;&#x4e48;&#x505a;&#x4e86;&#xff01;<b>&#x5b9e;&#x8df5;&#x8bc1;&#x660e; &#xa;      &#x201c;&#x9009;&#x5f97;&#x597d;&#x4e70;&#x5f97;&#x5de7;&#xff0c;&#x4e0d;&#x5982; &#x5b88;&#x5f97;&#x4f4f;&#x201d;&#xff01;</b>&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<p><span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#20116;&#31456; &#25105;&#30340;&#25237;&#36164;&#23454;&#36341;</span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#x4f5c;&#x8005;&#x8bb2;&#x8ff0;&#x81ea;&#x5df1;&#x7684;&#x6295;&#x8d44;&#x7ecf;&#x5386; &#xa;      (&#x4ece;&#x81ea;&#x5b66;&#x5230;&#x4e70;&#x4e86;2&#x5e74;&#x503a;&#x5238;&#xff0c;&#x518d;&#x5230;&#x4e71;&#x4e70;&#x4e00;&#x4e9b;&#xff0c;&#x518d;&#x5230;&#x5b66;&#x4f1a;&#x914d;&#x7f6e;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; <font color="#cc0000">&#x201c;&#x6838;&#x5fc3;+&#x536b;&#x661f;&#x201d; &#x6295;&#x8d44;&#x6a21;&#x5f0f;</font>&#xff1a;<b>&#x6838;&#x5fc3; &#xa;      </b>&#x662f;&#x4e09;&#x652f;&#x7f8e;&#x56fd;&#x5e02;&#x573a;&#x57fa;&#x91d1;(&#x4e00;&#x4e2a;&#x5927;&#x76d8;&#x4ef7;&#x503c;&#xff0c;&#x4e00;&#x4e2a;&#x5927;&#x76d8;&#x6210;&#x957f;&#xff0c;&#x4e00;&#x4e2a;&#x4e2d;&#x76d8;&#x5e73;&#x8861;)&#xff1b;<b>&#x536b;&#x661f; &#xa;      </b>&#x5219;&#x6bd4;&#x8f83;&#x5e7f;&#x6cdb;&#xff1a;25%&#x7684;&#x56fd;&#x9645;&#x57fa;&#x91d1;&#xff0c;12%&#x7684;&#x65b0;&#x5174;&#x5e02;&#x573a;&#x57fa;&#x91d1;(&#x62c9;&#x7f8e;,&#x4e1c;&#x4e9a;&#x7b49;&#x5730;&#x533a;)&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x4f5c;&#x8005;&#x540e;&#x6765;&#x5728;&#x4e2d;&#x56fd;&#x5e02;&#x573a;&#x4e0a;&#x7684;&#x6295;&#x8d44;&#xff0c;&#x6240;&#x6478;&#x7d22;&#x51fa;&#x6765;&#x7684;&#x7ecf;&#x9a8c;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; <font color="#ff0000">&#x7279;&#x522b;&#x7231; &#x5b9a;&#x6295;</font>&#xff1a;&#x9009;&#x5b9a;&#x57fa;&#x91d1;&#x4e4b;&#x540e;&#x5c31;&#x4e0d;&#x7528;&#x518d;&#x64cd;&#x5fc3;&#x4e86;&#xff0c;&#x5bf9;&#x5176;&#x534a;&#x5e74;&#x5185;&#x7684;&#x4e1a;&#x7ee9;&#x6ca1;&#x4e86;&#x7814;&#x7a76;&#x7684;&#x5174;&#x8da3;&#xff0c;&#x56e0;&#x4e3a; &#xa;      <b>&#x51c0;&#x503c;&#x6da8;&#x4e86;&#x6ee1;&#x8db3;&#x7684;&#x662f;&#x77ed;&#x671f;&#x5229;&#x76ca;&#xff0c;&#x51c0;&#x503c;&#x8dcc;&#x4e86;&#x6ee1;&#x8db3;&#x7684;&#x662f;&#x957f;&#x671f;&#x5229;&#x76ca;&#xff0c;&#x6240;&#x4ee5;&#x957f;&#x671f;&#x5b9a;&#x6295;&#x8be5;&#x57fa;&#x91d1;&#xff0c;&#x65e0;&#x8bba;&#x5b83;&#x662f;&#x6da8;&#x662f;&#x8dcc;&#xff0c;&#x6211;&#x4eec;&#x600e;&#x4e48;&#x90fd;&#x4e0d;&#x5403;&#x4e8f;</b>&#xff01;<br>&#xb7; &#xa;      <font color="#cc0000">&#x70ed;&#x8877; &#x7eaa;&#x5f8b;&#x6027;&#xff0c;&#x7279;&#x522b;&#x8ba8;&#x538c;&#x505a;&#x6ce2;&#x6bb5;</font>&#xff1a;&#x4e0d;&#x53bb;&#x4e3b;&#x52a8;&#x9884;&#x6d4b;&#x5e02;&#x573a;&#xff0c;&#x5d07;&#x5c1a;&#x201c;&#x4e0d;&#x6c42;&#x6709;&#x529f;&#x4f46;&#x6c42;&#x65e0;&#x8fc7;&#x201d;&#xff01;&#x94b1;&#x5230;&#x4e86;&#x4e4b;&#x540e; &#xa;      1.&#x8d44;&#x91d1;&#x91cf;&#x5c0f;,&#x8d44;&#x91d1;&#x5230;&#x8d26;&#x5c31;&#x7acb;&#x9a6c;&#x6295;&#x5165;(<b>&#x62e9;&#x65e5;&#x4e0d;&#x5982;&#x649e;&#x65e5;</b>)&#xff1b;2.&#x8d44;&#x91d1;&#x91cf;&#x7a0d;&#x5927;,&#x9009;&#x62e9;&#x505a;&#x4e00;&#x4e2a;&#x6708;&#x5185;&#x7684;&#x5b9a;&#x6295;,&#x4ece;&#x800c;&#x5c06;&#x8fd9;&#x7b14;&#x8d44;&#x91d1;&#x6295;&#x5165;&#x7684;&#x6210;&#x672c;&#x964d;&#x5230;<b>&#x6708;&#x5e73;&#x5747;&#x51c0;&#x503c;</b>&#x7684;&#x72b6;&#x6001;&#xff01;<br>&#xb7; &#xa;      &#x4e0d;&#x9884;&#x6d4b;&#x5e02;&#x573a;&#xff1a;&#x4e25;&#x683c;&#x9075;&#x5b88;&#x7eaa;&#x5f8b;&#x8fdb;&#x884c;&#x6295;&#x8d44;&#xff0c;&#x4e0d;&#x8981;&#x6d3b;&#x5728;&#x8d2a;&#x5a6a;&#x548c;&#x6050;&#x60e7;&#x4e2d;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#x957f;&#x671f;&#x6295;&#x8d44;&#xff1a;&#x5e76;&#x4e0d;&#x662f;&#x6307;&#x957f;&#x671f;&#x62b1;&#x7740;&#x4e00;&#x652f;&#x57fa;&#x91d1;&#x4e0d;&#x653e;&#xff0c;&#x800c;&#x662f;<b>&#x4e0d;&#x4ee5;&#x505a;&#x6ce2;&#x6bb5;&#x4e3a;&#x76ee;&#x7684;</b>&#x800c;&#x662f;&#x60f3;&#x8981;<b>&#x901a;&#x8fc7;&#x6574;&#x4e2a;&#x5e02;&#x573a;&#x7684;&#x589e;&#x957f;&#x6765;&#x5b9e;&#x73b0;&#x4e00;&#x4e2a;&#x66f4;&#x52a0;&#x957f;&#x8fdc;&#x7684;&#x589e;&#x957f;</b>&#x7684;&#x6295;&#x8d44;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#20845;&#31456; &#21338;&#23458;&#26085;&#24535;&#33410;&#36873;&#xa;    </p>&#xa;  </span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#x6295;&#x8d44;&#x8bb2;&#x6c42;&#xff1a;<b>&#x8003;&#x9a8c;&#x8010;&#x5fc3;&#xff0c;&#x5207;&#x52ff;&#x89c1;&#x5f02;&#x601d;&#x8fc1;</b>&#x3002;<br>+ &#xa;      &#x6295;&#x8d44;&#x8fd9;&#x90e8;&#x5206;&#x7684;&#x94b1;<font color="#cc0000">&#x4e00;&#x5b9a;&#x8981;&#x662f;&#x4f60;&#x7684;&#x95f2;&#x94b1;&#xff0c;&#x5343;&#x4e07;&#x522b;&#x628a;&#x8eab;&#x4ef7;&#x6027;&#x547d;&#x90fd;&#x57ab;&#x4e0a;</font>&#x4e86;&#xff01;<br>+ &#xa;      &#x8fdb;&#x5165;&#x80a1;&#x5e02;&#x6295;&#x8d44;&#x4e4b;&#x524d;&#xff0c;&#x4e00;&#x5b9a;&#x8981;&#x60f3;&#x597d;&#x81ea;&#x5df1;&#x7684;&#x5e95;&#x7ebf;&#x5728;&#x54ea;&#x91cc;&#xff01;(<font color="#0000ff">&#x5982;&#x679c;&#x8003;&#x8651;&#x597d;&#x4e86;&#x8fd9;&#x4e2a;&#x5e95;&#x7ebf;&#xff0c;&#x665a;&#x4e0a;&#x5c31;&#x81ea;&#x7136;&#x7684;&#x80fd;&#x7761;&#x7740;&#x89c9;&#xff0c;&#x4e0d;&#x7528;&#x518d;&#x6d3b;&#x5728;&#x6050;&#x60e7;&#x548c;&#x62c5;&#x5fe7;&#x91cc;&#x9762;&#x4e86;</font>)<br>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x6295;&#x8d44; &#x4e2d;&#x7684;&#x4efb;&#x4f55;&#x4e00;&#x6b21;&#x64cd;&#x4f5c;&#x8bf7; <b>&#x60f3;&#x6e05;&#x695a;&#x81ea;&#x5df1;&#x5230;&#x5e95;&#x5728;&#x5e72;&#x4ec0;&#x4e48;</b>&#xff0c;<b>&#x8fd9;&#x4e48;&#x5e72;&#x7684;&#x98ce;&#x9669;&#x5728;&#x54ea;&#x91cc;</b>&#xff0c;<b>&#x53ef;&#x80fd;&#x7684;&#x6536;&#x76ca;&#x53c8;&#x5728;&#x54ea;&#x91cc;</b>&#xff01;&#x53ea;&#x6709; &#xa;      &#x60f3;&#x6e05;&#x695a;&#x4e86;&#x8fd9;&#x4e09;&#x8005;&#x4e4b;&#x95f4;&#x7684;&#x5173;&#x7cfb;&#x65b9;&#x80fd;&#x505a;&#x51fa;&#x6b63;&#x786e;&#x7684;&#x9009;&#x62e9;&#xff0c;&#x5373;&#x4f7f;&#x6700;&#x7ec8;&#x4e8b;&#x5b9e;&#x8bc1;&#x660e;&#x8fd9;&#x4e2a;&#x9009;&#x62e9;&#x4e8f;&#x4e86;&#xff0c;&#x4e5f;&#x65e0;&#x6028;&#x65e0;&#x6094;&#xff01;<br>&#xb7; &#xa;      &#x5e02;&#x573a;&#x771f;&#x7684;&#x5f88;&#x8003;&#x9a8c;&#x4eba;&#x7684;&#x627f;&#x53d7;&#x80fd;&#x529b;&#xff1a;&#x4f5c;&#x8005;&#x4eba;&#x751f;&#x7b2c;&#x4e00;&#x6b21;&#x906d;&#x53d7;&#x5927;&#x8dcc;&#x662f;&#x4e00;&#x4e2a;&#x6301;&#x7eed;&#x4e86;&#x4e00;&#x4e2a;&#x534a;&#x6708;&#x7684;&#x718a;&#x5e02;&#xff0c;&#x8fde;&#x7eed;&#x7684;&#x4e0b;&#x8dcc;&#x751a;&#x81f3;&#x5c06;&#x81ea;&#x5df1;&#x524d;&#x4e24;&#x5e74;&#x5728;&#x503a;&#x5238;&#x5e02;&#x573a;&#x4e0a;&#x8d5a;&#x7684;&#x94b1;&#x5168;&#x90e8;&#x90fd;&#x8d54;&#x8fdb;&#x53bb;&#x90fd;&#x4e0d;&#x6b62;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x6295;&#x8d44;&#x4e2d;&#x7684;&#x4e00;&#x53e5;&#x91cd;&#x8981;&#x7684;&#x8bdd; <font color="#ff0000">&#x201c;&#x4e0d;&#x8981;&#x8ba4;&#x4e3a;&#x4f60;&#x73b0;&#x5728;&#x8d26;&#x9762;&#x4e0a;&#x7684;&#x94b1;&#xff0c;&#x5c31;&#x662f;&#x4f60;&#x53e3;&#x888b;&#x91cc;&#x9762;&#x7684;&#x94b1;&#x201d;</font>&#xff01;<br><font color="#0000ff">@&#x8054;&#x7cfb;</font>&#xff1a;&#x82f1;&#x8bed;&#x628a;&#x80a1;&#x5e02;&#x4e2d;&#x7684;&#x94b1;&#x53eb;&#x505a; &#xa;      &#x201c;Paper Money&#x201d;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x53eb; &#x2018;&#x7eb8;&#x9762;&#x4e0a;&#x7684;&#x94b1;&#x2019;&#xff0c;&#x6211;&#x4eec;<b>&#x8981;&#x5173;&#x5fc3;&#x7684;&#x4e0d;&#x662f;&#x73b0;&#x5728;&#x6211;&#x7684;&#x80a1;&#x7968;&#x57fa;&#x91d1;&#x8fd8;&#x503c;&#x591a;&#x5c11;&#x94b1;&#xff0c;&#x800c;&#x662f;&#x8981;&#x5173;&#x5fc3;20&#x5e74;&#x540e;&#x6211;&#x80fd;&#x6709;&#x591a;&#x5c11;&#x94b1;</b>&#xff01;&#x8fd9;&#x5c31;&#x662f;&#x6295;&#x8d44;&#x5e72;&#x7684;&#x4e8b;(&#x8fd9;&#x5c31;&#x662f;&#x957f;&#x671f;&#x6295;&#x8d44;&#x7684;&#x7406;&#x5ff5;)&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#x57fa;&#x91d1;&#x662f; &#x7528;&#x6765;&#x7406;&#x8d22;&#x7684;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x7528;&#x6765;&#x53d1;&#x8d22;&#x7684;</b>&#xff01;<br><font color="#0000cc">@&#x601d;&#x8003;</font>&#xff1a;&#x56e0;&#x6b64;&#x5207;&#x4e0d;&#x53ef;&#x62b1;&#x6709;&#x4e00;&#x591c;&#x66b4;&#x5bcc;&#x7684;&#x5ff5;&#x5934;&#x6765;&#x6295;&#x8d44;&#x7406;&#x8d22;&#x4ea7;&#x54c1;&#xff0c;&#x4e5f;&#x5343;&#x4e07;&#x4e0d;&#x8981;&#x6307;&#x671b;&#x4eca;&#x5929;&#x4e70;&#x4e86;&#x57fa;&#x91d1;&#x660e;&#x5929;&#x5b83;&#x5c31;&#x5fc5;&#x987b;&#x5f97;&#x8d5a;&#x94b1;&#xff0c;&#x800c;&#x4e14;&#x8fd8;&#x6307;&#x671b;&#x7740;&#x51c0;&#x503c;&#x5929;&#x5929;&#x5411;&#x4e0a;&#xff0c;&#x8fd9;&#x79cd;&#x601d;&#x60f3;&#x672c;&#x8eab;&#x5c31;&#x4e0d;&#x7b26;&#x6295;&#x8d44;&#x7684;&#x7406;&#x5ff5;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x5982;&#x4f55;&#x7aef;&#x6b63;&#x81ea;&#x5df1;&#x6295;&#x8d44;&#x57fa;&#x91d1;&#x7684;&#x6001;&#x5ea6;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      <font color="#cc0000">&#x52aa;&#x529b;&#x5b66;&#x4e60;&#x77e5;&#x8bc6;&#xff0c;&#x5145;&#x5206;&#x4e86;&#x89e3;&#x81ea;&#x5df1;&#xff0c;&#x4ed4;&#x7ec6;&#x9009;&#x62e9;&#x4ea7;&#x54c1;&#xff0c;&#x7a33;&#x5065;&#x5b9e;&#x65bd;&#x6295;&#x8d44;&#xff0c;&#x5e73;&#x548c;&#x770b;&#x5f85;&#x6da8;&#x8dcc;&#xff01;</font>&#xa;    </p>&#xa;  </span>
&#xa;    <p>&#xa;      &#xb7; &#x77e5;&#x8bc6;&#x5c31;&#x662f;&#x529b;&#x91cf; (&#x5728;&#x8fd0;&#x7528;&#x77e5;&#x8bc6;&#x7684;&#x65f6;&#x5019;&#x6211;&#x4eec;&#x5c31;&#x662f;&#x5728;&#x8fd0;&#x7528;&#x8fd9;&#x80a1;&#x529b;&#x91cf;)&#xff01;<br>&#xb7; &#xa;      &#x4e86;&#x89e3;&#x57fa;&#x91d1;&#x662f;&#x5982;&#x4f55;&#x64cd;&#x4f5c;&#x7684;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x51c0;&#x503c;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x5206;&#x7ea2;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x6295;&#x8d44;&#x7ec4;&#x5408;&#x548c;&#x5206;&#x6563;&#x6295;&#x8d44;&#xff0c;&#x600e;&#x4e48;&#x89c4;&#x907f;&#x98ce;&#x9669;&#xff01;&#x8fd9;&#x4e9b;&#x77e5;&#x8bc6;&#x771f;&#x7684;&#x53ef;&#x4ee5;&#x5e2e;&#x6211;&#x4eec;&#x8d5a;&#x94b1;&#xff01;<br>(&#x57fa;&#x91d1;&#x6295;&#x8d44;&#xff0c;&#x6295;&#x8d44;&#x671f;&#x8d8a;&#x957f;&#xff0c;&#x98ce;&#x9669;&#x8d8a;&#x5c0f;&#xff0c;&#x8fd9;&#x662f;&#x88ab;&#x5386;&#x53f2;&#x4e8b;&#x5b9e;&#x6240;&#x8bc1;&#x660e;&#x4e86;&#x7684;&#x3002;)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x522b;&#x53bb;&#x76ef;&#x7740;&#x90a3;&#x4e9b;&#x7ea2;&#x7ea2;&#x7eff;&#x7eff;&#x7684;&#x5927;&#x76d8;&#x8d70;&#x52bf;&#xff0c;&#x522b;&#x53bb;&#x770b;&#x90a3;&#x4e2a;&#x9ad8;&#x9ad8;&#x4f4e;&#x4f4e;&#x7684;&#x51c0;&#x503c;&#xff01;<b>&#x54b1;&#x4eec;&#x7684;&#x4e3b;&#x8981;&#x4efb;&#x52a1;&#x5c31;&#x662f;&#x628a;&#x81ea;&#x5df1;&#x7684;&#x6295;&#x8d44;&#x7ec4;&#x5408;&#x505a;&#x597d;&#xff0c;&#x786e;&#x5b9a;&#x597d;&#x6295;&#x8d44;&#x6807;&#x7684;</b>&#xff0c;<font color="#0000ff">&#x4e4b;&#x540e;&#x9009;&#x62e9;&#x5b9a;&#x6295;</font>&#x4e0d;&#x53bb;&#x7ba1;&#x8fd9;&#x4e9b;&#x5f00;&#x59cb;&#x5766;&#x5766;&#x8361;&#x8361;&#x5730;&#x4eab;&#x53d7;&#x54b1;&#x4eec;&#x81ea;&#x5df1;&#x7684;&#x751f;&#x6d3b;&#x5427;&#xff01;<br>&#xb7; &#xa;      &#x6bd5;&#x7adf;&#x6295;&#x8d44;&#x4e0d;&#x662f;&#x751f;&#x6d3b;&#x7684;&#x76ee;&#x7684;&#xff0c;&#x66f4;&#x4e0d;&#x662f;&#x751f;&#x6d3b;&#x7684;&#x5168;&#x90e8;&#xff01;<font color="#006600">&#x5982;&#x679c;&#x54b1;&#x4eec;&#x80fd;&#x505a;&#x5230;&#x4e00;&#x4e2a;&#x6708;&#xff0c;&#x751a;&#x81f3;&#x662f;&#x4e00;&#x4e2a;&#x5b63;&#x5ea6;&#x624d;&#x6765;&#x5173;&#x5fc3;&#x4e00;&#x4e0b;&#x81ea;&#x5df1;&#x7684;&#x6295;&#x8d44;&#xff0c;&#x90a3;&#x54b1;&#x4eec;&#x7684;&#x6295;&#x8d44;&#x5fc3;&#x6001;&#x5c31;&#x4f1a;&#x5e73;&#x548c;&#x5f88;&#x591a;</font>&#xff0c;&#x5c31;&#x4e0d;&#x518d;&#x4f1a;&#x53d7;&#x5230;&#x90a3;&#x4e9b;&#x6b32;&#x671b;&#x7684;&#x5e72;&#x6270;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x590d;&#x5229; &#x548c; &#x5206;&#x7ea2;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <b>&#x57fa;&#x91d1;&#x672c;&#x8eab;&#x7684;&#x8ba1;&#x7b97;&#x65b9;&#x5f0f;&#x5c31;&#x662f;&#xff1a;&#x590d;&#x5229;&#x8ba1;&#x7b97;</b>&#xff01;[ &#xa;      &#x4ee5; &#x6628;&#x65e5;&#x7684;&#x60c5;&#x51b5;(&#x5305;&#x62ec;&#x539f;&#x59cb;&#x672c;&#x91d1;+&#x5df2;&#x6709;&#x6536;&#x76ca;) &#x4f5c;&#x4e3a;&#x672c;&#x91d1;&#x6765;&#x8ba1;&#x7b97;&#x4eca;&#x65e5;&#x7684;&#x6536;&#x76ca; ]<br>&#xb7; &#xa;      &#x8be5;&#x8ba1;&#x7b97;&#x65b9;&#x5f0f;&#x7b26;&#x5408;&#x590d;&#x5229;&#x7684;&#x5b9a;&#x4e49;&#xff1a;&#x628a;&#x5229;&#x606f;&#x8ba1;&#x5165;&#x672c;&#x91d1;&#x518d;&#x8ba1;&#x7b97;&#xff0c;&#x5b9e;&#x73b0;&#x6240;&#x8c13;&#x7684;&#x5229;&#x6eda;&#x5229;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x7ecf;&#x8fc7;&#x7f1c;&#x5bc6;&#x7684;&#x6570;&#x636e;&#x5206;&#x6790;&#xff0c;&#x5bf9;&#x6bd4;&#x4e86; &#xa;      <font color="#660033">&#x4e09;&#x79cd;&#x6295;&#x8d44;&#x7b56;&#x7565;(1.&#x5168;&#x5356;&#x518d;&#x4e70;&#xff0c;2.&#x8ffd;&#x6da8;&#x6295;&#x8d44;&#xff0c;3.&#x8ffd;&#x8dcc;&#x6295;&#x8d44;)</font>&#xa0;&#xa;      &#x53d1;&#x73b0;&#xff1a;&#x539f;&#x6765;<b>&#x7b2c;&#x4e00;&#x79cd;&#x7b56;&#x7565;&#x8fd8;&#x662f;&#x5728;&#x8bd5;&#x56fe;&#x505a;&#x6ce2;&#x6bb5;</b>&#xff0c;&#x662f;&#x6700;&#x611a;&#x8822;&#x7684;&#xff1b;&#x7b2c;<b>&#x4e8c;&#x4e09;&#x4e24;&#x79cd;&#x6295;&#x8d44;&#x7b56;&#x7565;&#x5176;&#x5b9e;&#x672c;&#x8d28;&#x4e0a;&#x90fd;&#x662f;&#x806a;&#x660e;&#x7684;</b>&#xff0c;&#x90fd;&#x662f;&#x8d5a;&#x7684;&#xff0c;&#x4eba;&#x8981;&#x505a;&#x7684;&#x5176;&#x5b9e;&#x53ea;&#x662f;&#x2018;&#x8ffd;&#x52a0;&#x6295;&#x8d44;&#x2019;&#xff0c;&#x81f3;&#x4e8e;&#x5230;&#x5e95;&#x662f;&#x8ffd;&#x6da8;&#x8fd8;&#x662f;&#x8ffd;&#x8dcc;&#x5c31;&#x53ea;&#x80fd;&#x6839;&#x636e;&#x57fa;&#x91d1;&#x672c;&#x8eab;&#x5177;&#x4f53;&#x7684;&#x8d70;&#x52bf;&#x60c5;&#x51b5;&#x6765;&#x5b9a;&#xff0c;&#x4eba;&#x5176;&#x5b9e;&#x663e;&#x5f97;&#x5f88;&#x65e0;&#x529b;&#xff0c;&#x6211;&#x53ea;&#x60f3;&#x8bf4;&#x5b83;&#x4eec;&#x4e4b;&#x95f4;&#x7684;&#x533a;&#x522b;&#x5c31;&#x662f;&#xff1a;<u>&#x5982;&#x679c;&#x662f;&#x201c;&#x8ffd;&#x8dcc;&#x201d;&#x90a3;&#x4e48;&#x4f60;&#x5c31;&#x8d5a;&#x7684;&#x66f4;&#x591a;&#xff0c;&#x201c;&#x8ffd;&#x6da8;&#x201d;&#x4f60;&#x5c31;&#x8d5a;&#x7684;&#x66f4;&#x5c11;</u>&#xff01;<font color="#ff0000">&#x6240;&#x4ee5;&#x6700;&#x4f73;&#x6295;&#x8d44;&#x7b56;&#x7565;&#x662f;&#x201c;&#x8ffd;&#x8dcc;&#x6295;&#x8d44;&#x201d;&#xff0c;&#x6700;&#x5dee;&#x6295;&#x8d44;&#x7b56;&#x7565;&#x662f;&#x201c;&#x5168;&#x5356;&#x5168;&#x4e70;(&#x4eba;&#x4e3a;&#x98ce;&#x9669;&#x592a;&#x5927;)&#x201d;</font>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      <font size="4"><b>&#x4e2d;&#x8bc1;&#x6307;&#x6570;&#x7cfb;&#x5217;&#x5206;&#x6790;</b></font>&#xff1a;<b>&#x5bf9;&#x4e2d;&#x56fd;&#x5e02;&#x573a;A&#x80a1;&#x6574;&#x4f53;&#x8d70;&#x52bf;&#x7684;&#x628a;&#x63e1;</b>&#xff0c;&#x6570;&#x636e;&#x8bf7;&#x53c2;&#x8003;&#x4e2d;&#x56fd;&#x8d22;&#x7ecf;&#x3002;<br>&#xa;    </p>&#xa;  
<ul><li><p>&nbsp;
&#xa;    <p>&#xa;      &#x5bf9;&#x4e2d;&#x56fd;&#x6574;&#x4e2a;&#x5e02;&#x573a;&#x7684;&#x8d70;&#x52bf;&#x5206;&#x6790;&#xff0c;&#x8bf7;&#x53c2;&#x7167;&#x4e2d;&#x8bc1;&#x6240;&#x7ed9;&#x51fa;&#x7684;&#x7cfb;&#x5217;&#x6307;&#x6570;&#xff1a;<br>&#xb7; &#xa;      <font color="#0000ff">&#x5927;&#x4e2d;&#x76d8;&#xff1a;<b>&#x6caa;&#x6df1;300 (&#x6211;&#x6295;&#x8d44;&#x7684;&#x4e3b;&#x529b;&#x519b;&#x90fd;&#x5728;&#x5927;&#x4e2d;&#x76d8;)</b></font><br>&#xb7; &#xa;      <b>&#x5927;&#x76d8;&#xff1a;&#x4e2d;&#x8bc1;100</b><br>&#xb7; <b>&#x4e2d;&#x76d8;&#xff1a;&#x4e2d;&#x8bc1;200</b><br>&#xb7; &#xa;      <b>&#x5c0f;&#x76d8;&#xff1a;&#x4e2d;&#x8bc1;500</b><br>&#xb7; &#x4e2d;&#x5c0f;&#x76d8;&#xff1a;&#x4e2d;&#x8bc1;700<br>&#xb7; &#xa;      &#x5168;&#x5e02;&#x573a;&#xff1a;&#x4e2d;&#x8bc1;800<br>&#x53e6;&#x5916;&#x4e5f;&#x53ef;&#x4ee5;<font color="#cc0000">&#x901a;&#x8fc7;&#x8be5;&#x6307;&#x6570;&#x7684;&#x8d70;&#x52bf;&#x4e0e;&#x67d0;&#x4e00;&#x57fa;&#x91d1;&#x7684;&#x8d70;&#x52bf;&#x8fdb;&#x884c;&#x76f8;&#x5173;&#x6027;&#x5206;&#x6790; &#xa;      [excel&#x7684; correl()&#x51fd;&#x6570; ]</font>&#xff0c;&#x4ece;&#x800c;&#x786e;&#x5b9a;&#x8be5;&#x57fa;&#x91d1;&#x5230;&#x5e95;&#x662f; &#x5c5e;&#x4e8e;&#x5927;&#x76d8;&#xff0c;&#x8fd8;&#x662f;&#x4e2d;&#x76d8;&#xff0c;&#x8fd8;&#x662f;&#x5c0f;&#x76d8;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x76f8;&#x5173;&#x7cfb;&#x6570;&#x4e0e;&#x76f8;&#x5173;&#x6027;&#x5206;&#x6790;</font>&#xff1a;&#x4e00;&#x822c;&#x6765;&#x8bf4;&#xff0c;<b>&#x53d6;&#x7edd;&#x5bf9;&#x503c;&#x540e;&#xff0c;0-0.3&#x4e3a;&#x5f31;&#x76f8;&#x5173;&#x6216;&#x4e0d;&#x76f8;&#x5173;&#xff0c;0.3-0.5&#x4e3a;&#x4f4e;&#x5ea6;&#x76f8;&#x5173;&#xff0c;0.5-0.8&#x4e3a;&#x4e2d;&#x5ea6;&#x76f8;&#x5173;&#xff0c;0.8-0.95&#x4e3a;&#x9ad8;&#x5ea6;&#x76f8;&#x5173;&#xff0c;0.95-1.0&#x4e3a;&#x663e;&#x8457;&#x76f8;&#x5173;</b>&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#xb7; &#x901a;&#x8fc7;&#x5bf9;&#x4e2d;&#x8bc1;&#x7cfb;&#x5217;&#x6307;&#x6570;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x505a;&#x5f88;&#x591a;&#x5206;&#x6790; (&#x5305;&#x62ec;&#x5927;&#x5c0f;&#x76d8;&#x5206;&#x6790;&#x7b49;)&#xff0c;&#x800c;&#x4e14;&#x76f8;&#x5173;&#x5206;&#x6790;&#x5bf9;&#x6211;&#x4eec;&#x8ba4;&#x8bc6;&#x57fa;&#x91d1;&#x7684;&#x7c7b;&#x578b;/&#x98ce;&#x683c;&#x4e5f;&#x662f;&#x5f88;&#x6709;&#x7528;&#x5904;&#x7684;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x8bb0;&#x4f4f;&#xff1a;&#x9664;&#x975e;&#x54b1;&#x4eec;&#x4e0d;&#x6295;&#x8d44;&#xff0c;&#x53ea;&#x8981;&#x6295;&#x8d44;&#xff0c;&#x53ea;&#x8981;&#x54b1;&#x4eec;&#x7684;&#x94b1;&#x5728;&#x5e02;&#x573a;&#x91cc;&#x9762;&#xff0c;&#x90a3;&#x4e48;&#x65e0;&#x8bba;&#x662f;&#x76c8;&#x5229;&#x8fd8;&#x662f;&#x4e8f;&#x635f;&#x672c;&#x8d28;&#x4e0a;&#x90fd;&#x662f;&#x201c;&#x6d6e;&#x201d;&#x7684;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x201c;&#x5b9e;&#x201d;&#x7684;&#xff01;<br>&#xb7; &#xa;      &#x5176;&#x5b9e;&#x5305;&#x62ec;&#x6295;&#x8d44;&#x623f;&#x5730;&#x4ea7;&#xff0c;&#x53ea;&#x8981;&#x4f60;&#x4e0d;&#x5356;&#xff0c;&#x54b1;&#x4eec;&#x7684;&#x623f;&#x5730;&#x4ea7;&#x6536;&#x76ca;&#x672c;&#x8d28;&#x4e0a;&#x4e0d;&#x4e5f;&#x662f;&#x2018;&#x6d6e;&#x2019;&#x7684;&#x5417;&#xff1f;&#x57fa;&#x91d1;&#x8ddf;&#x8fd9;&#x4e9b;&#x4e2a;&#x6295;&#x8d44;&#x672c;&#x8d28;&#x4e0a;&#x662f;&#x4e00;&#x6837;&#x7684;&#xff0c;&#x53ea;&#x8981;&#x4e0d;&#x5356;&#x51fa;&#xff0c;&#x6240;&#x6709;&#x7684;&#x76c8;&#x5229;&#x4e8f;&#x635f;&#x5176;&#x5b9e;&#x90fd;&#x662f;&#x6d6e;&#x4e91;&#xff0c;&#x53ea;&#x6709;&#x6700;&#x540e;&#x51fa;&#x624b;&#x65f6;&#xff0c;&#x624d;&#x662f;&#x771f;&#x6b63;&#x610f;&#x4e49;&#x4e0a;&#x7684;&#x76c8;&#x5229;&#x4e86;&#x6216;&#x4e8f;&#x635f;&#x4e86;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#x518d;&#x8c08; &#x6ce2;&#x6bb5;&#x64cd;&#x4f5c; &#xb7; &#x8fd9;&#x4ef6;&#x4e8b;&#x771f;&#x7684;&#x5f88;&#x96be;&#x5f88;&#x96be;(&#x4eba;&#x529b;&#x4e0d;&#x53ef;&#x4e3a;)</b>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x5982;&#x679c;&#x6211;&#x4eec;&#x770b;&#x5230;&#x4e86;&#x5e02;&#x573a;&#x4e0a;&#x6da8;&#x800c;&#x540e;&#x6094;&#x81ea;&#x5df1;&#x6ca1;&#x6709;&#x5728;&#x4e4b;&#x524d;&#x4f4e;&#x70b9;&#x65f6;&#x8ffd;&#x52a0;&#xff0c;&#x5982;&#x679c;&#x6211;&#x4eec;&#x770b;&#x5230;&#x4e86;&#x5e02;&#x573a;&#x4e0b;&#x8dcc;&#x800c;&#x540e;&#x6094;&#x4e4b;&#x524d;&#x6ca1;&#x6709;&#x5728;&#x9ad8;&#x70b9;&#x65f6;&#x5356;&#x51fa;&#xff01;<font color="#0000ff">&#x8fd9;&#x4e9b;&#x5176;&#x5b9e;&#x90fd;&#x662f;&#x2018;&#x4e8b;&#x540e;&#x8bf8;&#x845b;&#x4eae;&#x2019;&#xff0c;&#x5b8c;&#x5168;&#x662f;&#x5728;&#x81ea;&#x5bfb;&#x70e6;&#x607c;</font>&#xff0c;<b>&#x5f53;&#x65f6;&#x7684;&#x4f60;&#x600e;&#x4e48;&#x4f1a;&#x77e5;&#x9053;&#x4f55;&#x65f6;&#x662f;&#x9ad8;&#x70b9;&#x4f55;&#x65f6;&#x662f;&#x4f4e;&#x70b9;&#x5462;&#xff1f;</b>&#x5f53;&#x65f6;&#x7684;&#x4f60;&#x6478;&#x4e0d;&#x6e05;&#x5e02;&#x573a;&#x672a;&#x6765;&#x7684;&#x8d70;&#x5411;&#x600e;&#x4e48;&#x4f1a;&#x6562;&#x4e8e;&#x8f7b;&#x6613;&#x52a8;&#x624b;&#x64cd;&#x4f5c;&#x5462;&#xff1f;&#x6240;&#x4ee5;&#x4f60;&#x8981;&#x7406;&#x89e3;&#x5f53;&#x65f6;&#x7684;&#x90a3;&#x4e2a;&#x4f60;&#xff0c;&#x5176;&#x5b9e;&#x4ed6;&#x662f;&#x771f;&#x7684;&#x4e0d;&#x77e5;&#x9053;&#x8be5;&#x600e;&#x4e48;&#x505a;&#xff0c;&#x4ed6;&#x4e5f;&#x5c3d;&#x529b;&#x4e86;&#xff0c;&#x6240;&#x4ee5;<font color="#cc0000">&#x6240;&#x6709;&#x5173;&#x4e8e;&#x6295;&#x8d44;&#x4e2d;&#x6ce2;&#x6bb5;&#x7684;&#x4e8b;&#xff0c;&#x5168;&#x90e8;&#x90fd;&#x4e0d;&#x503c;&#x5f97;&#x53bb;&#x61ca;&#x607c;&#x548c;&#x540e;&#x6094;&#xff0c;&#x56e0;&#x4e3a;&#x5f53;&#x65f6;&#x7684;&#x4f60;&#x5c31;&#x662f;&#x4e0d;&#x77e5;&#x9053;&#x5e02;&#x573a;&#x672a;&#x6765;&#x7684;&#x8d70;&#x5411;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; <b>&#x4e00;&#x4e2a;&#x6210;&#x529f;&#x7684;&#x6ce2;&#x6bb5;&#xff0c;&#x5fc5;&#x987b;&#x6ee1;&#x8db3;&#x4e24;&#x4e2a;&#x6761;&#x4ef6;&#xff1a;&#x5224;&#x65ad;&#x5bf9;&#x80a1;&#x5e02;&#x4f55;&#x65f6;&#x5f00;&#x59cb;&#x4e0b;&#x8dcc;(&#x627e;&#x5230;&#x9ad8;&#x70b9;)&#xff0c;&#x518d;&#x5224;&#x65ad;&#x5bf9;&#x80a1;&#x5e02;&#x4f55;&#x65f6;&#x5f00;&#x59cb;&#x4e0a;&#x6da8;(&#x627e;&#x5230;&#x4f4e;&#x70b9;)&#xff01;</b><br>&#xb7; &#xa;      &#x5047;&#x8bbe;&#x4f60;&#x6bcf;&#x4e2a;&#x70b9;&#x8499;&#x5bf9;&#x7684;&#x6982;&#x7387;&#x8fbe;&#x5230;&#x4e86;70%&#xff0c;&#x4e24;&#x4e2a;&#x70b9;&#x90fd;&#x8499;&#x5bf9;&#x7684;&#x6982;&#x7387;&#x5374;&#x53ea;&#x6709;49%&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff1a;&#x4f60;&#x5fc5;&#x987b;10&#x6b21;&#x5224;&#x65ad;&#x6210;&#x529f;7&#x6b21;&#xff0c;&#x624d;&#x80fd;&#x505a;&#x5230;&#x548c;&#x957f;&#x671f;&#x6301;&#x6709;&#x6253;&#x4e2a;&#x5e73;&#x624b;&#xff0c;&#x53ef;&#x60f3;&#x800c;&#x77e5;&#x8fd9;&#x4ef6;&#x4e8b;&#x662f;&#x6709;&#x591a;&#x96be;&#xff01;(<b>&#x8bb0;&#x4f4f;&#xff1a;&#x5355;&#x5355;&#x4e00;&#x6b21;&#x5356;&#x51fa;&#xff0c;&#x4e0d;&#x662f;&#x6210;&#x529f;&#xff0c;&#x4f60;&#x5fc5;&#x987b;&#x5728;&#x66f4;&#x4f4e;&#x70b9;&#x4e70;&#x5165;&#x624d;&#x884c;&#xff01;</b>)<br><font color="#0000ff">@&#x8054;&#x7cfb;</font>&#xff1a;&#x6211;&#x524d;&#x6bb5;&#x65f6;&#x95f4;&#x5c31;&#x4e00;&#x76f4;&#x5728;&#x60f3;&#x7740;&#x8981;&#x5356;&#x51fa;&#x518d;&#x4e70;&#x5165;(540006)&#xff0c;&#x5b9e;&#x8df5;&#x8bc1;&#x660e;&#x6211;&#x5e78;&#x4e8f;&#x6ca1;&#x6709;&#x8fd9;&#x4e48;&#x5e72;&#xff0c;<font color="#660033">&#x8fd9;&#x6bb5;&#x65f6;&#x95f4;&#x5b83;&#x5728;&#x4e00;&#x76f4;&#x4e0a;&#x6da8;&#xff0c;&#x6211;&#x5982;&#x679c;&#x5356;&#x51fa;&#x4e86;&#x5c31;&#x4f1a;&#x5230;&#x73b0;&#x5728;&#x4e5f;&#x6c38;&#x8fdc;&#x627e;&#x4e0d;&#x5230;&#x5408;&#x9002;&#x7684;&#x518d;&#x4e70;&#x5165;&#x673a;&#x4f1a;&#x4e86;&#xff0c;&#x540c;&#x65f6;&#x4e5f;&#x4eab;&#x53d7;&#x4e0d;&#x5230;&#x8fd9;&#x6bb5;&#x731b;&#x6da8;&#x6240;&#x5e26;&#x6765;&#x7684;&#x7ea2;&#x5229;&#xff01;</font><font color="#ff0000">&#x8fd9;&#x5c31;&#x662f;&#x6ce2;&#x6bb5;&#x64cd;&#x4f5c;&#x7684;&#x5371;&#x5bb3;</font>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#x6295;&#x8d44;&#x7684;&#x65f6;&#x95f4;&#x8d8a;&#x957f;&#xff0c;&#x8d8a;&#x53d1;&#x89c9;&#x6295;&#x8d44;&#x5176;&#x5b9e;&#x662f;&#x5bf9;&#x81ea;&#x5df1;&#x4eba;&#x6027;&#x672c;&#x8d28;&#x7684;&#x8003;&#x91cf;&#xff01;<br>&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#x6ca1;&#x6709;&#x6551;&#x4e16;&#x4e3b;&#xff0c;&#x6ca1;&#x6709;&#x795e;&#xff0c;&#x6c38;&#x8fdc;&#x53ea;&#x6709;&#x4f60;&#x81ea;&#x5df1;&#xff01;<br>&#x6ca1;&#x6709;&#x4e00;&#x52b3;&#x6c38;&#x9038;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x94b1;&#x662f;&#x4f60;&#x7684;&#xff0c;&#x751f;&#x6d3b;&#x662f;&#x4f60;&#x7684;&#xff0c;&#x4f60;&#x4e0d;&#x505a;&#x4e3b;&#x8c01;&#x505a;&#x4e3b;&#xff1f;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr>
&#xa;    <p>&#xa;      <b>&#24403;&#20316;&#32773;&#22312;&#38754;&#20020;6100&#28857;&#39640;&#28857;&#26102;&#65292;&#20182;&#26159;&#24590;&#20040;&#32771;&#34385;&#21040;&#24213;&#26159;&#35813;&#21334;&#36824;&#26159;&#35813;&#20080;&#36824;&#26159;&#25345;&#26377;&#30340;&#65311;</b><br >&#183; <font color="#006600">&#20080;,&#21334;,&#25345;&#26377; &#37117;&#21487;&#20197;&#65292;&#20851;&#38190;&#22312;&#20110;&#20320;&#33258;&#24049;&#30340; &#39118;&#38505;&#25215;&#21463;&#33021;&#21147; &#21040;&#24213;&#26377;&#22810;&#22823;</font>&#65307;<br >&#183; &#22914;&#26524;&#20320;&#26126;&#30693;&#36947;&#26410;&#26469;&#30340;&#39118;&#38505;&#24456;&#22823;&#65292;&#33258;&#24049;&#25215;&#21463;&#19981;&#20303;&#65292;&#21364;&#36824;&#35201;&#20080;&#65292;&#37027;&#25105;&#23601;&#20250;&#22362;&#20915;&#21453;&#23545;&#20102;&#65307;<br >&#183; &#33267;&#20110;&#20316;&#32773;&#33258;&#24049;&#65292;&#30001;&#20110;&#25265;&#30528; <b>&#8216;&#38386;&#38065;&#25237;&#36164;&#8217;+&#8216;&#38271;&#26399;&#25345;&#26377;&#8217; &#36825;&#20004;&#20214;&#27861;&#23453;</b>&#65292;&#20182;&#35828;&#65306;&#8220;<font color="#0000ff">&#25105;&#24050;&#32463;&#20570;&#22909;&#20102;&#24066;&#22330;&#38543;&#26102;&#19979;&#36300;50%&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#25152;&#20197;&#25105;&#20173;&#28982;&#21487;&#20197;&#30561;&#24471;&#30528;&#35273;</font>&#65292;&#20294;&#22914;&#26524;&#24066;&#22330;&#20877;&#28072;50%&#65292;&#25105;&#20250;&#30561;&#24471;&#26356;&#21152;&#39321;&#29980;&#8221;&#65281;<br ><font color="#ff0000">@&#24605;&#32771;</font>&#65306;&#20316;&#32773;&#22312;&#24066;&#22330;&#39640;&#28857;&#26102;&#65292;<font color="#cc0000">&#20854;&#23454;&#26159;&#23545;&#33258;&#24049;&#30340;&#39118;&#38505;&#25215;&#21463;&#33021;&#21147;&#26159;&#20570;&#20102;&#19968;&#20010;&#20805;&#20998;&#30340;&#20272;&#35745;</font>&#65292;&#28982;&#21518;&#24515;&#23433;&#29702;&#24471;&#30340;&#38754;&#23545;&#30528;&#37027;&#32929;&#24066;&#30340;&#21160;&#33633;&#65281;&#24863;&#35273;<b>&#19968;&#32929;&#33521;&#38596;&#27668;&#27010;</b>&#39039;&#28982;&#32780;&#29983;&#65292;<u>&#23545;&#33258;&#24049;&#33021;&#21147;&#30340;&#20805;&#20998;&#33258;&#20449;&#65292;&#20351;&#24471;&#33258;&#24049;&#24471;&#20197;&#31505;&#30475;&#37027;&#24066;&#22330;&#30340;&#39118;&#20113;&#21464;&#24187;</u>&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x603b;&#x7ed3;&#xff1a;<font size="4">&#x4e70;&#x57fa;&#x91d1;&#x7684;&#x4e09;&#x6b65;&#x66f2;</font>&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <font color="#ff0000">step-1</font>: &#x786e;&#x5b9a; &#x81ea;&#x5df1;&#x7684;<b>&#x6295;&#x8d44;&#x671f;&#x957f;&#x77ed;</b>&#xff0c;&#x5e76;&#x786e;&#x5b9a; &#xa;      <b>&#x81ea;&#x5df1;&#x7684;&#x6295;&#x8d44;&#x98ce;&#x9669;&#x627f;&#x53d7;&#x80fd;&#x529b;</b>(&#x5fc3;&#x7406;&#x627f;&#x53d7;&#x80fd;&#x529b;&#x51b3;&#x5b9a;&#x4e86;&#x6211;&#x4eec;&#x5bf9;&#x77ed;&#x671f;&#x6ce2;&#x52a8;&#x7684;&#x770b;&#x6cd5;)&#xff1b;<br><font color="#ff0000">step-2</font>: &#xa;      &#x9009;&#x5b9a; <b>&#x6295;&#x8d44;&#x76ee;&#x6807;(&#x6807;&#x7684;&#x57fa;&#x91d1;)</b>&#xff0c;&#x771f;&#x7684;&#x6781;&#x529b;&#x63a8;&#x8350;&#x9009; &#xa;      &#x6668;&#x661f;5&#x661f;&#x57fa;&#x91d1;&#xff0c;&#x8fd9;&#x90fd;&#x662f;&#x7ecf;&#x8fc7;&#x4e13;&#x4e1a;&#x8bc4;&#x4f30;&#x7684;&#xff0c;&#x8fd8;&#x6709;&#x4ec0;&#x4e48;&#x4e0d;&#x80fd;&#x63a8;&#x8350;&#x7684;&#x7406;&#x7531;&#xff1f;<br><font color="#ff0000">step-3</font>: &#xa;      &#x8003;&#x8651;&#x597d;&#x9002;&#x5408;&#x81ea;&#x5df1;&#x7684; <b>&#x6295;&#x8d44;&#x65b9;&#x5f0f;</b>&#xff1a;&#x4e00;&#x6b21;&#x6027;&#x6295;&#x8d44; &#xa;      &amp; &#x5b9a;&#x6295;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
</li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
