<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta charset="utf-8">
<title>&#35299;&#24551;&#26434;&#36135;&#24215; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;[&#26085;]&#19996;&#37326;&#22317;&#21566;</title>
<style type="text/css">
	body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>
<br>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#x89e3;&#x5fe7;&#x6742;&#x8d27;&#x5e97;</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      &#x4f5c;&#x8005;&#xff1a;<font color="#ff0000">[&#x65e5;]&#x4e1c;&#x91ce;&#x572d;&#x543e;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#x4eba;&#x751f;&#x603b;&#x4f1a;&#x6709;&#x5c42;&#x51fa;&#x4e0d;&#x7a77;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x800c;&#x8fd9;&#x4e9b;&#x95ee;&#x9898;&#x5c31;&#x5982;&#x540c;&#x6d6a;&#x77e2;&#x7237;&#x7237;&#x6240;&#x8bf4;&#xff1a;&#x201c;<b><font color="#006633">&#x5982;&#x679c;&#x81ea;&#x5df1;&#x4e0d;&#x60f3;&#x79ef;&#x6781;&#x8ba4;&#x771f;&#x5730;&#x751f;&#x6d3b;&#xff0c;&#x4e0d;&#x7ba1;&#x5f97;&#x5230;&#x4ec0;&#x4e48;&#x7b54;&#x6848;&#x90fd;&#x6ca1;&#x7528;</font></b>&#x201d;&#xff01;<br>- &#xa;      &#x5176;&#x5b9e;&#x90a3;&#x4e9b;&#x5bc4;&#x4fe1;&#x6765;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x7684;&#x4eba;&#x4eec;&#x5728;&#x53d1;&#x95ee;&#x7684;&#x540c;&#x65f6;&#xff0c;&#x5fc3;&#x91cc;&#x65e9;&#x5df2;&#x6709;&#x4e86;&#x7b54;&#x6848;&#xff0c;&#x4ed6;&#x4eec;&#x53ea;&#x662f;&#x9700;&#x8981;&#x522b;&#x4eba;&#x7684;&#x8ba4;&#x540c;&#x6765;&#x652f;&#x6301;&#x81ea;&#x5df1;&#x4e0d;&#x591f;&#x5f3a;&#x5927;&#x7684;&#x4fe1;&#x5ff5;&#xff01;&#xa;    </p>&#xa;  
<br>
<p><font color="red">2016年11月28日</font> 关于“选择”有感：<b>你最终的得到什么结果，不取决于你当初选择的是哪个，而是取决于你选择了以后怎么做！</b></p>

<p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#20840;&#20070;&#24635;&#32467;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x25a1; &#xa;      &#x8fd9;&#x672c;&#x89e3;&#x5fe7;&#x6742;&#x8d27;&#x5e97;&#x4f3c;&#x4e4e;&#x771f;&#x7684;&#x53ef;&#x4ee5;&#x89e3;&#x5fe7;&#xff0c;&#x4e66;&#x4e2d;&#x8bb2;&#x8ff0;&#x4e86;&#x51e0;&#x79cd;&#x4eba;&#x4e0d;&#x540c;&#x7684;&#x4eba;&#x751f;&#xff0c;&#x4ed6;&#x4eec;&#x7684;&#x5fe7;&#x6101;&#x4e0e;&#x70e6;&#x607c;&#x5728;&#x5e38;&#x4eba;&#x770b;&#x6765;&#x90fd;&#x662f;&#x90a3;&#x6837;&#x7684;&#x5178;&#x578b;&#xff0c;&#x90a3;&#x6837;&#x7684;&#x96be;&#x4ee5;&#x89e3;&#x51b3;&#xff0c;&#x4f46;&#x6700;&#x7ec8;&#x90fd;&#x88ab;&#x6d6a;&#x77e2;&#x7237;&#x7237;&#x7528;&#x8ba4;&#x771f;&#x7684;&#x5fc3;&#x53bb;&#x5bf9;&#x5f85;&#x7ed9;&#x6210;&#x529f;&#x7684;&#x89e3;&#x51b3;&#x4e86;&#x3002;<br>&#x25a1; &#xa;      <font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;<font color="#993300">&#x4ec0;&#x4e48;&#x65f6;&#x5019;&#x6211;&#x4eec;&#x4f1a;&#x51fa;&#x73b0;&#x70e6;&#x607c;&#xff1f;</font>&#x5f53;&#x6211;&#x4eec;&#x8d70;&#x5728;&#x81ea;&#x5df1;<b><font color="#006633">&#x4eba;&#x751f;&#x4e2d;&#x7684;&#x6bcf;&#x4e00;&#x4e2a;&#x5c94;&#x8def;&#x53e3;</font></b>&#x65f6;&#xff0c;&#x90fd;&#x4f1a;&#x6709;&#x4e0d;&#x540c;&#x7684;&#x56f0;&#x60d1;(&#x7b80;&#x8a00;&#x4e4b;&#xff1a;&#x5c31;&#x662f;&#x9762;&#x4e34;&#x6709;&#x6743;&#x5bf9;&#x672a;&#x6765;&#x8fdb;&#x884c;&#x9009;&#x62e9;&#x65f6;)&#x3002;<br>&#x25a1; &#xa;      &#x6d6a;&#x77e2;&#x7237;&#x7237;&#x6700;&#x540e;&#x603b;&#x7ed3;&#x81ea;&#x5df1;&#x89e3;&#x51b3;&#x5fe7;&#x6101;&#x65b9;&#x6cd5;&#x4e4b;&#x6240;&#x4ee5;&#x6709;&#x6548;&#xff0c;&#x6700;&#x91cd;&#x8981;&#x7684;&#x539f;&#x56e0;&#x5728;&#x4e8e;&#xff1a;&#x5f53;&#x4e8b;&#x4eba;&#x81ea;&#x5df1;&#x7684;&#x52aa;&#x529b;&#xff0c;&#x4ed6;&#x4eec;&#x9009;&#x62e9;&#x8ba4;&#x771f;&#x52aa;&#x529b;&#x7684;&#x53bb;&#x9762;&#x5bf9;&#x751f;&#x6d3b;&#x3002;&#x4e3a;&#x6211;&#x601d;&#x8003;&#x548c;&#x89e3;&#x51b3;&#x81ea;&#x5df1;&#x7684;&#x70e6;&#x607c;&#x63d0;&#x4f9b;&#x4e86;&#x7075;&#x611f;&#xff01;&#x53e6;&#x5916;&#xff0c;&#x901a;&#x8fc7;&#x4e0d;&#x540c;&#x4eba;&#x7684;&#x4e0d;&#x540c;&#x4eba;&#x751f;&#x4e5f;&#x8ba9;&#x6211;&#x66f4;&#x6df1;&#x523b;&#x5730;&#x9886;&#x609f;&#x5230;&#x4e86;&#x4e00;&#x4e9b;&#x4ee5;&#x524d;&#x6ca1;&#x592a;&#x5728;&#x610f;&#x7684;&#x91cd;&#x8981;&#x4eba;&#x751f;&#x54f2;&#x7406;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x25a1; &#x672c;&#x4e66;&#x7ed9;&#x6211;&#x7559;&#x4e0b;&#x6df1;&#x523b;&#x5370;&#x8c61;&#x7684;&#x51e0;&#x4e2a;&#x70b9;&#x662f;&#xff1a;&#xa;    </p>&#xa;    <p>&#xa;      <b>top-1</b>: &#x5bf9;&#x81ea;&#x5df1;&#x76ee;&#x524d;&#x70e6;&#x607c;&#x7684;&#x601d;&#x8003;&#xff0c;&#x4ee5;&#x53ca;&#x89e3;&#x51b3;&#x65b9;&#x6848;&#x7684;&#x601d;&#x8003;&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      <b>top-2</b>: &#x4e3a;&#x4ec0;&#x4e48;&#x81ea;&#x5df1;&#x8981;&#x8ba4;&#x771f;&#x800c;&#x53c8;&#x52aa;&#x529b;&#x5730;&#x53bb;&#x751f;&#x6d3b; (&#x53c8;&#x6216;&#x8005;&#x8bf4;&#x81ea;&#x5df1;&#x52aa;&#x529b;&#x751f;&#x6d3b;&#x7684;&#x52a8;&#x529b;&#x6765;&#x81ea;&#x4f55;&#x65b9;)&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      <b>top-3</b>: &#x201c;&#x77e5;&#x6069;&#x56fe;&#x62a5;&#x201d;&#x8fd9;&#x56db;&#x4e2a;&#x5b57;&#x600e;&#x4e48;&#x7406;&#x89e3;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#x8bf4;&#x4e0d;&#x8981;&#x8ba9;&#x7b49;&#x5f85;&#x53d8;&#x6210;&#x4e86;&#x9057;&#x61be;&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      <b>top-4</b>: &#x8ff7;&#x832b;&#x548c;&#x70e6;&#x607c;&#x662f;&#x4eba;&#x751f;&#x7684;&#x91cd;&#x8981;&#x7ec4;&#x6210;&#x90e8;&#x5206;&#xff0c;&#x4e0d;&#x8981;&#x4ee5;&#x4e3a;&#x81ea;&#x5df1;&#x591a;&#x4e48;&#x7684;&#x4e0d;&#x5e78;&#xff0c;&#x8981;&#x5b66;&#x4f1a;&#x611f;&#x6069;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#x7b2c;&#x4e00;&#x7ae0; &#x56de;&#x7b54;&#x5728;&#x725b;&#x5976;&#x7bb1;&#x91cc;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x4e8b;&#x4ef6;&#xff1a;&#x5f98;&#x5f8a;&#x5728;&#x5965;&#x8fd0;&#xfe59;&#x68a6;&#x60f3;&#xfe5a;&#x4e0e;&#x7edd;&#x75c7;&#x7537;&#x53cb;&#xfe59;&#x7231;&#x60c5;&#xfe5a;&#x4e4b;&#x95f4;&#x7684;&#x6708;&#x5154;&#x5411;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x54a8;&#x8be2;&#x81ea;&#x5df1;&#x7684;&#x70e6;&#x607c;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x6708;&#x5154;&#x7684;&#x70e6;&#x607c;&#x5176;&#x5b9e;&#x662f;&#x201c;&#x5c0f;&#x5077;&#x4e09;&#x4eba;&#x7ec4;&#x201d;&#x56de;&#x7b54;&#x7684;&#xff0c;&#x8fd9;&#x4e09;&#x4eba;&#x7b80;&#x5355;&#x7c97;&#x66b4;&#x7684;&#x56de;&#x7b54;(&#x5f88;&#x8ba4;&#x771f;&#x5730;&#x8ba9;&#x5979;&#x5fd8;&#x4e86;&#x5965;&#x8fd0;&#x4f1a;)&#xff0c;&#x5374;&#x6b6a;&#x6253;&#x6b63;&#x7740;(&#x5979;&#x5374;&#x4e00;&#x53a2;&#x60c5;&#x613f;&#x5730;&#x7406;&#x89e3;&#x6210;&#x81ea;&#x5df1;&#x5e0c;&#x671b;&#x7684;&#x6837;&#x5b50;)&#xff01;<br>- &#xa;      &#x5176;&#x5b9e;&#x6b6a;&#x6253;&#x6b63;&#x7740;&#x7684;&#x4e0d;&#x662f;&#x8be5;&#x4e8b;&#x4ef6;&#x7684;&#x7ed3;&#x679c;&#xff0c;&#x800c;&#x662f;&#x5979;&#x5728;&#x73b0;&#x5b9e;&#x7684;&#x6253;&#x538b;&#x4e0b;&#x56e0;&#x602f;&#x61e6;&#x800c;&#x60f3;&#x9003;&#x907f;&#x7684;&#x5fc3;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#x7b2c;&#x4e8c;&#x7ae0; &#x6df1;&#x591c;&#x7684;&#x53e3;&#x7434;&#x58f0;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x4e8b;&#x4ef6;&#xff1a;&#x6323;&#x624e;&#x5728;&#x6210;&#x4e3a;&#x804c;&#x4e1a;&#x6b4c;&#x624b;&#xfe59;&#x97f3;&#x4e50;&#x68a6;&#x60f3;&#xfe5a;&#x4e0e;&#x7ee7;&#x627f;&#x9c7c;&#x5e97;&#x5bb6;&#x4e1a;&#xfe59;&#x73b0;&#x5b9e;&#x8d23;&#x4efb;&#xfe5a;&#x4e4b;&#x95f4;&#x5bf8;&#x6b65;&#x96be;&#x884c;&#x7684;&#x514b;&#x90ce;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <font color="red">&#x4e3a;&#x4ec0;&#x4e48;&#x6708;&#x5154;&#x548c;&#x514b;&#x90ce;&#x90fd;&#x5b58;&#x5728;&#x201c;&#x68a6;&#x60f3;&#x201d;&#x4e0e;&#x201c;&#x73b0;&#x5b9e;&#x201d;&#x4e4b;&#x95f4;&#x7684;&#x8270;&#x96be;&#x9009;&#x62e9;&#xff1f;&#xa;</font>    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#xa;      &#x56e0;&#x4e3a;&#x4ed6;&#x4eec;&#x90fd;&#x52aa;&#x529b;&#x4e86;&#x591a;&#x5e74;&#xff0c;&#x4f46;&#x662f;&#x4ed6;&#x4eec;&#x53c8;&#x5bf9;&#x81ea;&#x5df1;&#x5df2;&#x7ecf;&#x52aa;&#x529b;&#x4ed8;&#x51fa;&#x7684;&#x4e1c;&#x897f;&#x6e10;&#x6e10;&#x5730;&#x5931;&#x53bb;&#x4e86;&#x4fe1;&#x5fc3;&#xff1a;&#x6708;&#x5154;&#x60f3;&#x53c2;&#x52a0;&#x5965;&#x8fd0;&#xff0c;&#x53c8;&#x6015;&#x9009;&#x4e0d;&#x4e0a;&#xff1b;&#x514b;&#x90ce;&#x60f3;&#x6210;&#x4e3a;&#x804c;&#x4e1a;&#x6b4c;&#x624b;&#xff0c;&#x5374;&#x6015;&#x6700;&#x7ec8;&#x53ea;&#x662f;&#x68a6;&#x3002;&#x6240;&#x4ee5;&#xff0c;&#x6708;&#x5154;&#x4ee5;&#x60f3;&#x7167;&#x987e;&#x75c5;&#x91cd;&#x7537;&#x53cb;&#x4e3a;&#x7531;&#xff0c;&#x514b;&#x90ce;&#x4e5f;&#x4ee5;&#x5e74;&#x8fc8;&#x4f53;&#x5f31;&#x7684;&#x7236;&#x4eb2;&#x4e3a;&#x7531;&#xff0c;&#x8bf4;&#x670d;&#x81ea;&#x5df1;&#x653e;&#x5f03;&#x771f;&#x6b63;&#x60f3;&#x8981;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x672c;&#x4ee5;&#x4e3a;&#x4e00;&#x5207;&#x5c31;&#x8fd9;&#x6837;&#x5408;&#x60c5;&#x5408;&#x7406;&#x5730;&#x5411;&#x73b0;&#x5b9e;&#x5c48;&#x670d;&#x4e86;&#x3002;&#x7136;&#x800c;&#xff0c;&#x4e00;&#x773c;&#x770b;&#x7a7f;&#x4ed6;&#x4eec;&#x7684;&#xff0c;&#x4e5f;&#x6b63;&#x662f;&#x4ed6;&#x4eec;&#x81ea;&#x4ee5;&#x4e3a;&#x627e;&#x5230;&#x7684;&#x6700;&#x597d;&#x7406;&#x7531;&#x3002;&#x6708;&#x5154;&#x7537;&#x53cb;&#x4e0e;&#x514b;&#x90ce;&#x7236;&#x4eb2;&#x5219;&#x66ff;&#x4ed6;&#x4eec;&#x505a;&#x4e86;&#x4ed6;&#x4eec;&#x60f3;&#x8981;&#x5374;&#x4e0d;&#x6562;&#x8981;&#x7684;&#x9009;&#x62e9;(&#x53bb;&#x52c7;&#x6562;&#x5730;&#x5bfb;&#x68a6;&#x5427;)&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x5176;&#x5b9e;&#xff0c;&#x8fd9;&#x6837;&#x7684;&#x6708;&#x5154;&#x548c;&#x514b;&#x90ce;&#x4e0e;&#x751f;&#x6d3b;&#x4e2d;&#x7684;&#x6211;&#x4eec;&#x4f55;&#x5176;&#x76f8;&#x4f3c;&#x3002;&#x6709;&#x65f6;&#x5373;&#x4fbf;&#x5fc3;&#x4e2d;&#x6709;&#x771f;&#x6b63;&#x60f3;&#x505a;&#x7684;&#x4e8b;&#xff0c;&#x4e5f;<font color="#993300">&#x4f1a;&#x56e0;&#x5bb3;&#x6015;&#x5931;&#x8d25;&#x800c;&#x627e;&#x5404;&#x79cd;&#x501f;&#x53e3;&#x5ffd;&#x89c6;</font>&#x3002;&#x6700;&#x597d;&#x7684;&#x501f;&#x53e3;&#x5c31;&#x662f;&#x4e3a;&#x4e86;&#x91cd;&#x8981;&#x7684;&#x4eba;&#x4e0d;&#x5f97;&#x4e0d;&#x653e;&#x5f03;&#xff0c;&#x4f3c;&#x4e4e;&#x53ea;&#x8981;&#x4e0d;&#x662f;&#x81ea;&#x5df1;&#x7684;&#x539f;&#x56e0;&#xff0c;&#x5fc3;&#x5934;&#x7684;&#x91cd;&#x62c5;&#x5c31;&#x80fd;&#x51cf;&#x8f7b;&#x4e00;&#x4e9b;&#x3002;<font color="#006633">&#x7136;&#x800c;&#xff0c;&#x8fd9;&#x7ec8;&#x7a76;&#x53ea;&#x662f;&#x81ea;&#x6b3a;&#x6b3a;&#x4eba;&#x7684;&#x60f3;&#x6cd5;</font>&#xff0c;&#x4e8b;&#x5b9e;&#x6c38;&#x8fdc;&#x4e0d;&#x4f1a;&#x56e0;&#x4e3a;&#x8f6c;&#x5ff5;&#x800c;&#x6d88;&#x5931;&#x3002;&#x6211;&#x4eec;&#x4e60;&#x60ef;&#x56de;&#x907f;&#x7684;&#x5f80;&#x5f80;&#x662f;&#x81ea;&#x5df1;&#x6700;&#x5728;&#x610f;&#x7684;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + <font color="red">&#x4e3a;&#x4ec0;&#x4e48;&#x5e74;&#x8f7b;&#x4eba;&#x5bfb;&#x68a6;&#x7684;&#x8def;&#x4e0a;&#x8346;&#x68d8;&#x5bc6;&#x5e03;&#xff1f;<b>&#x81f4;&#x6211;&#x7684;&#x70e6;&#x607c;</b></font>&#xff01;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x56e0;&#x4e3a;&#x5e74;&#x8f7b;&#x4eba;&#x5728;20&#x591a;&#x5c81;&#x521d;&#x5165;&#x793e;&#x4f1a;&#x7684;&#x5e74;&#x7eaa;&#xff0c;&#x4e5f;&#x6b63;&#x5904;&#x4e8e;&#x5bb6;&#x5ead;&#x7236;&#x8f88;&#x6e10;&#x6e10;&#x8001;&#x53bb;&#x7684;&#x5e74;&#x7eaa;&#xff0c;&#x800c;&#x8ffd;&#x9010;&#x68a6;&#x60f3;&#x672c;&#x8eab;&#x53c8;&#x662f;&#x4e00;&#x4ef6;&#x7f25;&#x7f08;&#x96be;&#x6599;&#x7684;&#x4e8b;&#x3002;&#x6240;&#x4ee5;&#x5728;&#x9010;&#x68a6;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;<b>&#x73b0;&#x5b9e;&#x5c31;&#x4f1a;&#x4e0d;&#x65ad;&#x5730;&#x7ed9;&#x6211;&#x4eec;&#x65bd;&#x52a0;&#x538b;&#x529b;</b>&#x3002;&#x6bd4;&#x5982;&#xff1a;&#x201c;<font color="#993300">&#x4f60;&#x60f3;&#x8fc7;&#x7238;&#x5988;&#x7684;&#x665a;&#x5e74;&#x5417;</font>&#x201d;&#xff0c;&#x201c;<b><font color="#009933">&#x4f60;&#x51ed;&#x4ec0;&#x4e48;&#x8ba9;&#x4ed6;&#x4eec;&#x522b;&#x5e72;&#x4e86;&#xff0c;&#x4f60;&#x80fd;&#x517b;&#x4ed6;&#x4eec;&#x5417;</font></b>&#x201d;&#xff1f;<br><font color="#0000ff">@&#x8054;&#x60f3;</font>&#xff1a;&#x8fd9;&#x4e0d;&#x4e5f;&#x662f;&#x6211;&#x73b0;&#x5728;&#x6240;&#x9762;&#x4e34;&#x7684;&#x6700;&#x5927;&#x70e6;&#x607c;&#x5417;&#x3002;&#x7236;&#x6bcd;&#x53d8;&#x8001;&#xff0c;&#x4ed6;&#x4eec;&#x73b0;&#x5728;&#x53d8;&#x5f97;&#x66f4;&#x9700;&#x8981;&#x6211;&#x4e86;&#xff0c;&#x4ed6;&#x4eec;&#x751a;&#x81f3;&#x5c06;&#x4e3b;&#x5367;&#x5ba4;&#x7559;&#x7ed9;&#x4e86;&#x6211;&#xff0c;&#x81ea;&#x5df1;&#x9009;&#x62e9;&#x6b21;&#x5367;&#x5ba4;&#xff0c;&#x610f;&#x601d;&#x5176;&#x5b9e;&#x5c31;&#x662f;&#x4ed6;&#x4eec;&#x5df2;&#x7ecf;&#x8ba4;&#x4e3a;&#x6211;&#x662f;&#x8fd9;&#x4e2a;&#x5bb6;&#x7684;&#x9876;&#x6881;&#x67f1;&#x4e86;&#xff0c;&#x4f46;&#x662f;<font color="#006633">&#x73b0;&#x5728;&#x7684;&#x6211;&#x4f55;&#x5fb7;&#x4f55;&#x80fd;&#x62c5;&#x8d77;&#x8fd9;&#x4e2a;&#x5bb6;&#x5ead;&#x91cd;&#x62c5;&#x5462;(&#x5176;&#x5b9e;&#x6211;&#x7684;&#x5fc3;&#x91cc;&#x6709;&#x70b9;&#x5bb3;&#x6015;)&#xff1f;</font>&#x6240;&#x4ee5;&#x6211;&#x4e0d;&#x80fd;&#x592a;&#x8fc7;&#x653e;&#x8086;&#x4e86;&#xff0c;&#x8981;&#x8ba4;&#x771f;&#x8003;&#x8651;&#x8003;&#x8651;&#x5bb6;&#x4eba;&#x4e86;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x6211;&#x7684;&#x8fd9;&#x4e2a;&#x6700;&#x5927;&#x70e6;&#x607c;&#x5176;&#x5b9e;&#x8ddf;&#x6b66;&#x85e4;&#x6674;&#x7f8e;&#x7684;&#x70e6;&#x607c;&#x5f88;&#x50cf;&#xff0c;&#x5176;&#x5b9e;&#x8bf4;&#x767d;&#x4e86;&#x5c31;&#x662f;&#x60f3;&#x8981;&#x6323;&#x94b1;&#xff0c;&#x60f3;&#x8981;&#x6323;&#x5230;&#x5f88;&#x591a;&#x5f88;&#x591a;&#x7684;&#x94b1;&#xff0c;&#x611f;&#x6069;&#x7236;&#x6bcd;&#xff0c;&#x4e3a;&#x7236;&#x6bcd;&#x51cf;&#x62c5;&#xff0c;&#x8ba9;&#x81ea;&#x5df1;&#x771f;&#x7684;&#x5bf9;&#x5f97;&#x8d77;&#x5bb6;&#x5ead;&#x9876;&#x6881;&#x67f1;&#x7684;&#x5730;&#x4f4d;&#x3002;&#x867d;&#x7136;&#x6211;&#x65e0;&#x6cd5;&#x83b7;&#x5f97;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x7684;&#x5efa;&#x8bae;&#xff0c;&#x4f46;&#x662f;&#x5b83;&#x6240;&#x4f20;&#x6388;&#x7ed9;&#x4eba;&#x4eec;&#x89e3;&#x51b3;&#x70e6;&#x607c;&#x7684;&#x65b9;&#x6cd5;&#x5176;&#x5b9e;&#x5c31;&#x662f;&#xff1a;<font color="#ff0000">&#x8ba4;&#x771f;&#x5730;&#x5bf9;&#x5f85;&#x751f;&#x6d3b;&#xff0c;&#x8ba4;&#x771f;&#x5730;&#x53bb;&#x751f;&#x6d3b;</font>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + <b>&#x6d6a;&#x77e2;&#x7237;&#x7237;&#x8bf4;&#xff1a;&#x201c;&#x6211;&#x7684;&#x56de;&#x7b54;&#x4e4b;&#x6240;&#x4ee5;&#x53d1;&#x6325;&#x4e86;&#x4f5c;&#x7528;&#xff0c;&#x539f;&#x56e0;&#x4e0d;&#x662f;&#x522b;&#x7684;&#xff0c;&#x662f;&#x56e0;&#x4e3a;&#x4ed6;&#x4eec;&#x81ea;&#x5df1;&#x90fd;&#x5f88;&#x52aa;&#x529b;&#x201d;&#xff01;</b><br><font color="#0000ff">@&#x601d;&#x8003;(&#x6211;&#x7684;&#x70e6;&#x607c;)</font>&#xff1a;&#x8981;&#x60f3;&#x89e3;&#x51b3;&#x8fd9;&#x4e2a;&#x70e6;&#x607c;&#xff0c;&#x6700;&#x660e;&#x663e;&#x7684;&#x65b9;&#x6848;&#x5c31;&#x662f;&#x8d5a;&#x5230;&#x8db3;&#x591f;&#x652f;&#x6491;&#x8d77;&#x5bb6;&#x5ead;&#x7684;&#x6536;&#x5165;&#xff0c;<b>&#x4e0d;&#x4ec5;&#x9700;&#x8981;&#x505a;&#x5230;&#x4e0d;&#x4ece;&#x5bb6;&#x91cc;&#x62ff;&#x94b1;&#xff0c;&#x800c;&#x4e14;&#x5e94;&#x8be5;&#x505a;&#x5230;&#x6bcf;&#x6b21;&#x56de;&#x5bb6;&#x53ef;&#x4ee5;&#x8865;&#x8d34;&#x5bb6;&#x91cc;&#x5f88;&#x591a;&#x94b1;&#xff0c;&#x5411;&#x7238;&#x5988;&#x5c55;&#x793a;&#x81ea;&#x5df1;&#x7684;&#x8d44;&#x91d1;&#xff0c;&#x7ed9;&#x4ed6;&#x4eec;&#x4ee5;&#x5b89;&#x5168;&#x611f;</b>(&#x5373;&#x4f7f;&#x81ea;&#x5df1;&#x4ece;&#x73b0;&#x5728;&#x5f00;&#x59cb;&#x4e0d;&#x5e72;&#x6d3b;&#x513f;&#x4e86;&#xff0c;&#x4e5f;&#x53ef;&#x4ee5;&#x6309;&#x7167;&#x4e0d;&#x5dee;&#x7684;&#x751f;&#x6d3b;&#x6807;&#x51c6;&#x751f;&#x6d3b;&#x4e0b;&#x53bb;&#x7684;&#x5b89;&#x5168;&#x611f;)&#xff01;&#x800c;&#x8fd9;&#x9700;&#x8981;&#x7684;&#x662f;&#x2014;&#x2014;&#x6211;<b><font color="#993300">&#x4e0d;&#x4ec5;&#x8981;&#x8ba4;&#x771f;</font></b><font color="#0000ff">&#x800c;&#x4e14;&#x8981;&#x52aa;&#x529b;</font>&#x5730;&#x9762;&#x5bf9;&#x751f;&#x6d3b;&#xff0c;&#x4e0d;&#x8981;&#x4e00;&#x526f;&#x540a;&#x513f;&#x90ce;&#x5f53;&#x7684;&#x6837;&#x5b50;&#xff01;&#xa;    </p>&#xa;  </span>
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + <font color="red">&#x4e3a;&#x4ec0;&#x4e48;&#x514b;&#x90ce;&#x6700;&#x540e;&#x9009;&#x62e9;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x201c;&#x97f3;&#x4e50;&#x68a6;&#x60f3;&#x201d;&#xff1f;<b>&#x52aa;&#x529b;&#x751f;&#x6d3b;&#x7684;&#x52a8;&#x529b;&#x6765;&#x6e90;&#xff01;</b></font>&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x8fd9;&#x4e9b;&#x7b51;&#x68a6;&#x8005;&#x4e4b;&#x6240;&#x4ee5;&#x80fd;&#x591f;&#x575a;&#x6301;&#x5230;&#x5e95;&#x7684;&#x539f;&#x56e0;&#x662f;&#xff1a;<u><font color="#993300">&#x6709;&#x4e00;&#x4e2a;&#x4eba;&#x6bd4;&#x4f60;&#x66f4;&#x76f8;&#x4fe1;&#x81ea;&#x5df1;&#xff0c;&#x90a3;&#x4e2a;&#x4eba;&#x8fd8;&#x662f;&#x4f60;&#x6700;&#x6df1;&#x7231;&#x7684;&#x4eba;&#xff0c;&#x6240;&#x4ee5;&#x4f60;&#x53c8;&#x600e;&#x80fd;&#x4e0d;&#x76f8;&#x4fe1;&#x81ea;&#x5df1;&#x5462;&#xff1f;</font></u><br>- &#xa;      &#x514b;&#x90ce;&#x7684;&#x7236;&#x4eb2;&#x5c31;&#x662f;&#x5982;&#x6b64;&#xff1a;<br>&#x201c;&#x4f60;&#x4e00;&#x76f4;&#x575a;&#x6301;&#x97f3;&#x4e50;&#xff0c;&#x641e;&#x51fa;&#x4ec0;&#x4e48;&#x540d;&#x5802;&#x4e86;&#x5417;&#xff1f;&#x6ca1;&#x6709;&#x5427;&#xff1f;&#x65e2;&#x7136;&#x4f60;&#x4e0d;&#x542c;&#x7236;&#x6bcd;&#x7684;&#x8bdd;&#xff0c;&#x4e00;&#x5fc3;&#x6251;&#x5728;&#x4e00;&#x4ef6;&#x4e8b;&#x4e0a;&#xff0c;&#x90a3;&#x4f60;&#x5c31;&#x53ea;&#x5269;&#x4e0b;&#x8fd9;&#x4ef6;&#x4e8b;&#x4e86;&#x3002;&#x8981;&#x662f;&#x8fde;&#x8fd9;&#x4e8b;&#x90fd;&#x505a;&#x4e0d;&#x6210;&#xff0c;&#x5012;&#x4ee5;&#x4e3a;&#x81ea;&#x5df1;&#x5e72;&#x9c7c;&#x5e97;&#x6ca1;&#x95ee;&#x9898;&#xff0c;&#x90a3;&#x4f60;&#x4e5f;&#x592a;&#x5c0f;&#x770b;&#x9c7c;&#x5e97;&#x4e86;&#xff01;&#x201d;<br>&#x201c;&#x4e0d;&#x7528;&#x62c5;&#x5fc3;&#xff0c;&#x6211;&#x6ca1;&#x4e8b;&#x3002;&#x514b;&#x90ce;&#xff0c;&#x4f60;&#x542c;&#x597d;&#x4e86;&#x3002;&#x6211;&#x4e5f;&#x597d;&#xff0c;&#x9c7c;&#x677e;&#x4e5f;&#x597d;&#xff0c;&#x90fd;&#x8fd8;&#x6ca1;&#x8106;&#x5f31;&#x5230;&#x9700;&#x8981;&#x4f60;&#x7167;&#x987e;&#x7684;&#x7a0b;&#x5ea6;&#x3002;&#x6240;&#x4ee5;&#x4f60;&#x4e0d;&#x8981;&#x60f3;&#x8fd9;&#x4e9b;&#x6709;&#x7684;&#x6ca1;&#x7684;&#xff0c;&#x518d;&#x53bb;&#x5168;&#x529b;&#x6253;&#x62fc;&#x4e00;&#x6b21;&#xff0c;&#x5728;&#x4e1c;&#x4eac;&#x594b;&#x6218;&#x4e00;&#x573a;&#x201d;&#xff01;<br>-&#x56e0;&#x4e3a;&#x81ea;&#x5df1;&#x6700;&#x6df1;&#x7231;&#x7684;&#x7236;&#x4eb2;&#x7684;&#x4fe1;&#x4efb;&#xff0c;&#x4f7f;&#x5f97;&#x514b;&#x90ce;&#x53ea;&#x80fd;&#x7ee7;&#x7eed;&#x5f80;&#x524d;&#x8d70;&#xff0c;&#x7236;&#x4eb2;&#x7684;&#x4fe1;&#x4efb;&#x662f;&#x538b;&#x529b;&#xff0c;&#x540c;&#x65f6;&#x4e5f;&#x662f;&#x4ed6;&#x524d;&#x8fdb;&#x8def;&#x4e0a;&#x53d8;&#x5f97;&#x66f4;&#x597d;&#x7684;&#x6700;&#x5927;&#x52a8;&#x529b;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x7238;&#x5988;&#x628a;&#x65b0;&#x623f;&#x7684;&#x4e3b;&#x5367;&#x5ba4;&#x4ea4;&#x7ed9;&#x6211;&#xff0c;&#x4f55;&#x5c1d;&#x4e0d;&#x662f;&#x4e00;&#x79cd;<font color="#ff0000">&#x5bf9;&#x6211;&#x7684;&#x4fe1;&#x4efb;</font>(&#x4ed6;&#x76f8;&#x4fe1;&#x4ed6;&#x513f;&#x5b50;&#x53ef;&#x4ee5;&#x6311;&#x8d77;&#x5bb6;&#x5ead;&#x91cd;&#x62c5;&#x4e86;)&#xff0c;&#x540c;&#x65f6;&#x4e5f;&#x662f;&#x5bf9;&#x6211;&#x7684;&#x4e00;&#x79cd;&#x538b;&#x529b;&#xff0c;<b>&#x6b63;&#x56e0;&#x4e3a;&#x5982;&#x6b64;&#xff1a;&#x6211;&#x5728;&#x81ea;&#x5df1;&#x9009;&#x62e9;&#x7684;&#x9053;&#x8def;(&#x8bfb;&#x7814;)&#x4e0a;&#x66f4;&#x5e94;&#x8be5;&#x62fc;&#x529b;&#x4e00;&#x640f;</b>&#xff0c;&#x5316;&#x538b;&#x529b;&#x4e3a;&#x524d;&#x8fdb;&#x7684;&#x52a8;&#x529b;&#xff0c;&#x5e0c;&#x671b;&#x81ea;&#x5df1;&#x53ef;&#x4ee5;&#x53d8;&#x5f97;&#x66f4;&#x597d;&#xff0c;&#x4e0d;&#x8f9c;&#x8d1f;&#x7236;&#x6bcd;&#x7684;&#x4fe1;&#x4efb;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#19977;&#31456; &#22312;&#24605;&#22495;&#36710;&#19978;&#31561;&#21040;&#22825;&#26126;</span>
<ul><li>&#xa;    <p>&#xa;      &#x4e8b;&#x4ef6;&#xff1a;&#x8bb2;&#x8ff0;&#x6d6a;&#x77e2;&#x7237;&#x7237;&#x548c;&#x8fd9;&#x5bb6;&#x6742;&#x8d27;&#x5e97;&#x7684;&#x6545;&#x4e8b;&#xff0c;&#x89e3;&#x5fe7;&#x7684;&#x7f18;&#x8d77;&#x53d1;&#x5c55;&#x7ecf;&#x8fc7;&#x548c;&#x7ed3;&#x5c40;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      +&#x3010;&#x8ba4;&#x771f;&#x5bf9;&#x5f85;&#xff0c;&#x662f;&#x5f7c;&#x6b64;&#x7684;&#x6551;&#x8d4e;&#x3011;&#xff0c;&#x6211;&#x7684;&#x56de;&#x7b54;&#x4e4b;&#x6240;&#x4ee5;&#x6709;&#x7528;&#xff0c;<b>&#x6700;&#x91cd;&#x8981;&#x7684;&#x5f53;&#x4e8b;&#x4eba;&#x81ea;&#x5df1;&#x7684;&#x52aa;&#x529b;</b>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x603b;&#x7ed3;&#xff1a;&#x5bf9; &#x201c;&#x4f55;&#x4ee5;&#x89e3;&#x5fe7;&#x201d; &#x7684;&#x6df1;&#x5ea6;&#x601d;&#x8003; (&#x8be6;&#x89c1;CH2)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - <b>&#x8ba4;&#x771f;&#x52aa;&#x529b;</b>&#x7684;&#x53bb;&#x9762;&#x5bf9;&#x751f;&#x6d3b;&#xff01;<br>- &#xa;      &#x52aa;&#x529b;&#x7684;&#x52a8;&#x529b;&#x6765;&#x81ea;&#x4e8e;<b>&#x6700;&#x6df1;&#x7231;&#x7684;&#x4eba;&#x7684;&#x4fe1;&#x4efb;</b>(&#x4ed6;&#x4eec;&#x6bd4;&#x4f60;&#x66f4;&#x52a0;&#x76f8;&#x4fe1;&#x4f60;&#x81ea;&#x5df1;)&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#22235;&#31456; &#21548;&#30528;&#25259;&#22836;&#22763;&#40664;&#31095;</span>
<ul><li>&#xa;    <p>&#xa;      &#x4e8b;&#x4ef6;&#xff1a;&#x51b3;&#x5b9a;&#x662f;&#x5426;&#x629b;&#x5f03;&#xfe59;&#x4e0d;&#x4fe1;&#x4efb;&#xfe5a;&#x7236;&#x6bcd;&#x7684;&#x6d69;&#x4ecb;&#xff0c;&#x9762;&#x4e34;&#x8fd9;&#x96be;&#x4ee5;&#x6289;&#x62e9;&#x7684;&#x65f6;&#x523b;&#x5411;&#x6d6a;&#x77e2;&#x7237;&#x7237;&#x6c42;&#x52a9;&#xff01;<br>&#xb7; &#xa;      &#x9610;&#x8ff0;&#x53e6;&#x4e00;&#x79cd;&#x4eba;&#x751f;(&#x5b69;&#x5b50;&#x4e0d;&#x7406;&#x89e3;&#x4e0d;&#x4fe1;&#x4efb;&#x7236;&#x6bcd;&#x9009;&#x62e9;&#x72ec;&#x81ea;&#x9003;&#x79bb;&#xff0c;&#x6700;&#x540e;&#x5168;&#x5bb6;&#x4eba;&#x672a;&#x80fd;&#x540c;&#x821f;&#x5171;&#x6d4e;&#x5171;&#x6e21;&#x96be;&#x5173;&#xff0c;&#x800c;&#x7236;&#x6bcd;&#x4e3a;&#x4e86;&#x4fdd;&#x5168;&#x5b69;&#x5b50;&#x7684;&#x5e78;&#x798f;&#x9009;&#x62e9;&#x4e86;&#x4ed8;&#x51fa;&#x81ea;&#x5df1;&#x7684;&#x6027;&#x547d;)&#xff01;<br><font color="#0000ff">@&#x8fd9;&#x542f;&#x793a;&#x6211;&#x4eec;</font>&#xff1a;&#x5728;&#x9047;&#x5230;&#x81ea;&#x5df1;&#x4e0d;&#x7406;&#x89e3;&#x7236;&#x6bcd;&#x65f6;&#xff0c;&#x4e0d;&#x8981;&#x6781;&#x7aef;&#xff0c;&#x800c;&#x8981;&#x53bb;&#x591a;&#x60f3;&#x60f3;&#x5176;&#x5b9e;&#x7236;&#x6bcd;&#x4e5f;&#x771f;&#x7684;&#x662f;&#x4f1a;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x5e78;&#x798f;&#x7740;&#x60f3;&#x7684;&#x3002;&#x771f;&#x60c5;&#x6c38;&#x5728;&#xff0c;&#x5168;&#x5bb6;&#x4eba;&#x5728;&#x9762;&#x5bf9;&#x56f0;&#x96be;&#x65f6;&#x8981;&#x5b66;&#x4f1a;&#x540c;&#x821f;&#x5171;&#x6d4e;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x8bfb;&#x3008;&#x542c;&#x62ab;&#x5934;&#x58eb;&#x9ed8;&#x7977;&#x3009;&#x65f6;&#xff0c;&#x611f;&#x89c9;&#x50cf;&#x662f;&#x6d69;&#x4ecb;&#x7684;&#x7b2c;&#x4e00;&#x4eba;&#x79f0;&#x5728;&#x53d9;&#x4e8b;&#x3002;&#x4ece;&#x4ed6;&#x5bf9;&#x62ab;&#x5934;&#x58eb;&#x7684;&#x70ed;&#x70c8;&#x559c;&#x7231;&#x5230;&#x770b;&#x5b8c;&#x7535;&#x5f71;&#x540e;&#x7684;&#x5f7b;&#x5e95;&#x5931;&#x671b;&#xff0c;&#x6574;&#x4e2a;&#x4eba;&#x7684;&#x5fc3;&#x5883;&#x4e5f;&#x6709;&#x4e86;&#x4e00;&#x767e;&#x516b;&#x5341;&#x5ea6;&#x5927;&#x8f6c;&#x5f2f;&#x3002;<br>- &#xa;      &#x4ed6;&#x9009;&#x62e9;&#x8046;&#x542c;&#x81ea;&#x5df1;&#x5f53;&#x4e0b;&#x7684;&#x5fc3;&#x58f0;&#xff1a;&#x8fdc;&#x79bb;&#x5df2;&#x7ecf;&#x4e0d;&#x518d;&#x4fe1;&#x4efb;&#x7684;&#x7236;&#x6bcd;&#xff0c;&#x629b;&#x5f03;&#x8fc7;&#x53bb;&#x7684;&#x4e00;&#x5207;&#xff0c;&#x5c55;&#x5f00;&#x5168;&#x65b0;&#x7684;&#x4eba;&#x751f;&#x3002;&#x540e;&#x6765;&#x7684;&#x4ed6;&#x4e5f;&#x8fc7;&#x5f97;&#x633a;&#x597d;&#xff0c;&#x4ee5;&#x81f3;&#x4e8e;&#x4e00;&#x76f4;&#x8ba4;&#x4e3a;&#x4ed6;&#x662f;&#x9760;&#x81ea;&#x5df1;&#x7684;&#x529b;&#x91cf;&#x6446;&#x8131;&#x4e0e;&#x7cdf;&#x7cd5;&#x7236;&#x6bcd;&#x6346;&#x7ed1;&#x7684;&#x547d;&#x8fd0;&#x3002;<br>- &#xa;      &#x7136;&#x800c;&#x4e8b;&#x5b9e;&#x6070;&#x597d;&#x76f8;&#x53cd;&#x3002;&#x867d;&#x7136;&#x6d69;&#x4ecb;&#x620f;&#x5267;&#x6027;&#x7684;&#x4eba;&#x751f;&#x4e0e;&#x4e00;&#x822c;&#x4eba;&#x76f8;&#x5dee;&#x751a;&#x8fdc;&#xff0c;&#x5374;&#x5728;&#x8bfb;&#x5230;&#x4ed6;&#x610f;&#x5916;&#x5f97;&#x77e5;&#x771f;&#x76f8;&#x540e;&#xff0c;&#x4ea7;&#x751f;&#x4e00;&#x79cd;&#x4e0e;&#x5176;&#x76f8;&#x8fd1;&#x7684;&#x590d;&#x6742;&#x7684;&#x540c;&#x7406;&#x5fc3;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#xa;      &#x8bfb;&#x8005;&#x89e3;&#x8bfb;&#xff1a;&#x56de;&#x60f3;&#x81ea;&#x5df1;&#x7684;&#x4eba;&#x751f;&#xff0c;&#x4e5f;&#x66fe;&#x6709;&#x8fc7;&#x4e0e;&#x7236;&#x6bcd;&#x622a;&#x7136;&#x4e0d;&#x540c;&#x7684;&#x60f3;&#x6cd5;&#xff0c;&#x4e5f;&#x66fe;&#x56e0;&#x6b64;&#x6709;&#x8fc7;&#x4e89;&#x6267;&#x4e0d;&#x5feb;&#xff0c;&#x4e5f;&#x66fe;&#x50cf;&#x6d69;&#x4ecb;&#x4e00;&#x6837;&#x5e0c;&#x671b;&#x80fd;&#x8fdc;&#x8fdc;&#x79bb;&#x5f00;&#x3002;&#x5e78;&#x8fd0;&#x7684;&#x662f;&#xff0c;&#x504f;&#x6267;&#x7684;&#x6211;&#x5728;&#x5c1a;&#x672a;&#x8fdc;&#x79bb;&#x524d;&#x5c31;&#x5f97;&#x5230;&#x4e86;&#x7236;&#x6bcd;&#x7684;&#x7406;&#x89e3;&#xff0c;&#x4ed6;&#x4eec;&#x4e5f;&#x8bb8;&#x672a;&#x5fc5;&#x8ba4;&#x540c;&#xff0c;&#x5374;&#x4e0d;&#x518d;&#x575a;&#x6301;&#x5df1;&#x89c1;&#xff0c;&#x8ba9;&#x6211;&#x81ea;&#x7531;&#x9009;&#x62e9;&#x60f3;&#x8981;&#x7684;&#x4eba;&#x751f;&#x3002;<br>- &#xa;      &#x4ee5;&#x524d;&#x6211;&#x4e5f;&#x6709;&#x5982;&#x540c;&#x6d69;&#x4ecb;&#x822c;&#x81ea;&#x4ee5;&#x4e3a;&#x662f;&#x7684;&#x5fc3;&#x6001;&#xff0c;&#x89c9;&#x5f97;&#x662f;&#x81ea;&#x6211;&#x575a;&#x6301;&#x6539;&#x53d8;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x4eba;&#x751f;&#x3002;<font color="#993300">&#x540e;&#x6765;&#x624d;&#x6e10;&#x6e10;&#x660e;&#x767d;&#x662f;&#x90a3;&#x4e9b;&#x7231;&#x6211;&#x7684;&#x4eba;&#x7528;&#x4f53;&#x8d34;&#x4e4b;&#x5fc3;&#x6210;&#x5168;&#x4e86;&#x6211;&#x7684;&#x4eba;&#x751f;</font>&#xff0c;<font color="#006633">&#x90a3;&#x4e9b;&#x770b;&#x4e0d;&#x89c1;&#x7684;&#x4ed8;&#x51fa;&#x4e0e;&#x652f;&#x6301;</font>&#xff0c;<font color="#0000ff">&#x624d;&#x662f;&#x6211;&#x5f97;&#x4ee5;&#x968f;&#x5fc3;&#x6240;&#x6b32;&#x505a;&#x81ea;&#x5df1;&#x7684;&#x5173;&#x952e;</font>&#x3002;<br><br>- &#xa;      &#x5f53;&#x6211;&#x4eec;&#x7684;&#x773c;&#x91cc;&#x4e0d;&#x518d;&#x53ea;&#x6709;&#x81ea;&#x6211;&#x65f6;&#xff0c;&#x6f5c;&#x610f;&#x8bc6;&#x91cc;&#x7684;&#x50b2;&#x6162;&#x624d;&#x4f1a;&#x6162;&#x6162;&#x6d88;&#x5931;&#xff0c;&#x90a3;&#x4e2a;&#x66f4;&#x597d;&#x7684;&#x81ea;&#x5df1;&#x4e5f;&#x624d;&#x4f1a;&#x9010;&#x6e10;&#x6210;&#x5f62;&#x3002;<br><br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x4e3a;&#x4ec0;&#x4e48;&#x8bf4;&#x201c;&#x611f;&#x6069;&#x201d;&#x662f;&#x4e00;&#x5207;&#x7f8e;&#x5fb7;&#x4e4b;&#x6bcd;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x4eec;&#x4e4b;&#x6240;&#x4ee5;&#x80fd;&#x6210;&#x4e3a;&#x73b0;&#x5728;&#x7684;&#x6211;&#x4eec;&#xff0c;&#x5176;&#x5b9e;&#x662f;&#x6709;&#x5f88;&#x591a;&#x7231;&#x6211;&#x4eec;&#x7684;&#x4eba;&#x5728;&#x80cc;&#x540e;&#x4e3a;&#x6211;&#x4eec;&#x505a;&#x51fa;&#x4e86;&#x9ed8;&#x9ed8;&#x7684;&#x652f;&#x6301;&#x548c;&#x4ed8;&#x51fa;&#x3002;<b>&#x8bf4;&#x5230;&#x5e95;&#x5176;&#x5b9e;&#x662f;&#x522b;&#x4eba;&#x6210;&#x5c31;&#x4e86;&#x6211;&#x4eec;</b>&#x3002;&#x6240;&#x4ee5;&#x6211;&#x4eec;&#x5207;&#x4e0d;&#x53ef;&#x201c;&#x6124;&#x4e16;&#x5ac9;&#x4fd7;&#x201d;&#xff0c;&#x6211;&#x4eec;&#x8981;&#x61c2;&#x5f97;&#x201c;&#x77e5;&#x6069;&#x56fe;&#x62a5;&#x201d;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + <font color="red">&#x4ec0;&#x4e48;&#x662f;&#x201c;&#x77e5;&#x6069;&#x56fe;&#x62a5;&#x201d;&#xff1f;&#x8981;&#x600e;&#x4e48;&#x53bb;&#x505a;&#xff1f;&#xa;</font>    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; <font color="#993300">&#x201c;&#x77e5;&#x6069;&#x56fe;&#x62a5;&#x201d; &#x9996;&#x5148;&#x8981;&#x61c2;&#x5f97;<b>&#x201c;&#x77e5;&#x6069;&#x201d;</b></font>&#xff01;&#x8981;&#x80fd;&#x4f53;&#x4f1a;&#x5230;&#x522b;&#x4eba;&#x5bf9;&#x4f60;&#x7684;&#x4ed8;&#x51fa;&#xff0c;&#x522b;&#x4eba;&#x5bf9;&#x4f60;&#x7684;&#x771f;&#x5fc3;&#xff01;&#x6d69;&#x4ecb;&#x4e4b;&#x6240;&#x4ee5;&#x6700;&#x540e;&#x53ea;&#x80fd;&#x2018;&#x542c;&#x7740;&#x62ab;&#x5934;&#x58eb;&#x9ed8;&#x7977;&#x2019;&#xff0c;&#x5bf9;&#x7236;&#x6bcd;&#x62b1;&#x7740;&#x6c38;&#x4e45;&#x7684;&#x6127;&#x759a;&#x548c;&#x9057;&#x61be;&#xff0c;&#x5f88;&#x5927;&#x7a0b;&#x5ea6;&#x4e0a;&#x662f;&#x56e0;&#x4e3a;&#x4ed6;&#x201c;&#x77e5;&#x6069;&#x201d;&#x77e5;&#x7684;&#x592a;&#x665a;&#x4e86;&#xff01;&#x76f4;&#x5230;&#x81ea;&#x5df1;&#x6700;&#x540e;&#x4e86;&#x89e3;&#x5230;&#x7236;&#x6bcd;&#x9009;&#x62e9;&#x81ea;&#x6740;&#x4ee5;&#x4fdd;&#x536b;&#x81ea;&#x5df1;&#x5b69;&#x5b50;&#x7684;&#x5e78;&#x798f;&#x7684;&#x771f;&#x76f8;&#x65f6;&#xff0c;&#x624d;&#x61c2;&#x5f97;&#x4ed6;&#x4eec;&#x539f;&#x6765;&#x662f;&#x90a3;&#x4e48;&#x7684;&#x7231;&#x81ea;&#x5df1;&#xff0c;&#x4e3a;&#x81ea;&#x5df1;&#x4ed8;&#x51fa;&#x4e86;&#x90a3;&#x4e48;&#x591a;&#xff01;<br>&#xb7; &#xa;      <font color="#0000ff">&#x201c;&#x77e5;&#x6069;&#x56fe;&#x62a5;&#x201d; &#x5176;&#x6b21;&#x662f;&#x8981;&#x5b66;&#x4f1a;&#x79ef;&#x6781;&#x7684;<b>&#x201c;&#x56fe;&#x62a5;&#x201d;</b></font>&#xff01;&#x77e5;&#x6069;&#x4e86;&#x4e4b;&#x540e;&#xff0c;&#x8981;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x80fd;&#x529b;&#x8303;&#x56f4;&#x5185;&#x5c3d;&#x53ef;&#x80fd;&#x65e9;&#x7684;&#x53bb;&#x62a5;&#x7b54;&#x522b;&#x4eba;&#xff0c;<b>&#x4e0d;&#x8981;&#x8ba9;&#x7b49;&#x5f85;&#x6210;&#x4e3a;&#x4e86;&#x9057;&#x61be;</b>&#xff0c;&#x4e0d;&#x8981;&#x7b49;&#x5230;&#x6700;&#x540e;&#x53d8;&#x6210;&#x4e86;&#x53ea;&#x80fd;&#x60b2;&#x54c0;&#x7684;&#x201c;&#x9ed8;&#x7977;&#x201d;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x81f3;&#x4e8e;&#x600e;&#x4e48;&#x505a;&#xff1f;&#x5f53;&#x7136;&#x662f;&#x901a;&#x8fc7;&#x5b9e;&#x8df5;&#x53bb;&#x505a;&#xff0c;&#x7528;<b>&#x5b9e;&#x9645;&#x884c;&#x52a8;</b>&#x6765;&#x8868;&#x8fbe;&#x81ea;&#x5df1;&#x7684;&#x62a5;&#x7b54;&#xff01;<br><font color="#0000ff">@&#x53cd;&#x601d;</font>&#xff1a;&#x81ea;&#x5df1;&#x5728;&#x62a5;&#x7b54;&#x7236;&#x6bcd;&#x8fd9;&#x4e2a;&#x65b9;&#x9762;&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x76ee;&#x524d;&#x505a;&#x7684;&#x5f88;&#x4e0d;&#x597d;&#xff0c;<u>&#x65e2;&#x6ca1;&#x6709;&#x7528;&#x5b9e;&#x9645;&#x884c;&#x52a8;&#x6765;&#x8868;&#x8fbe;&#x5bf9;&#x7236;&#x6bcd;&#x7684;&#x62a5;&#x7b54;</u>&#xff0c;<u>&#x4e5f;&#x672a;&#x80fd;&#x638c;&#x63e1;&#x5230;&#x201c;&#x5b5d;&#x987a;&#x201d;&#x4e2d;&#x201c;&#x987a;&#x201d;&#x5b57;&#x7684;&#x7cbe;&#x9ad3;</u>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#31532;&#20116;&#31456; &#26469;&#33258;&#22825;&#19978;&#30340;&#31048;&#31095;</span>
<ul><li>&#xa;    <p>&#xa;      &#x4e8b;&#x4ef6;&#xff1a;&#x8bb2;&#x8ff0;&#x201c;&#x8ff7;&#x9014;&#x7684;&#x5c0f;&#x72d7;&#x201d;&#xff08;&#x6b66;&#x85e4;&#x6674;&#x7f8e;&#xff09;&#x4ece;&#x6708;&#x5154;&#xff08;&#x9759;&#x5b50;&#xff0c;&#x51fb;&#x5251;&#x5973;&#x8fd0;&#x52a8;&#x5458;&#xff09;&#x53e3;&#x4e2d;&#x5f97;&#x77e5;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#xff0c;&#x4e8e;&#x662f;&#x5199;&#x4fe1;&#x54a8;&#x8be2;&#xff0c;&#x8be2;&#x95ee;&#x201c;&#x5982;&#x4f55;&#x8f9e;&#x6389;&#x5de5;&#x4f5c;&#x505a;&#x597d;&#x966a;&#x9152;&#x5c0f;&#x59d0;&#x201d;&#x5e76;&#x53ca;&#x5176;&#x540e;&#x7eed;&#x53d1;&#x5c55;&#x7684;&#x6545;&#x4e8b;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x6b66;&#x85e4;&#x6674;&#x7f8e;&#x5f97;&#x5230;&#x7684;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x5173;&#x4e8e;&#x201c;&#x8d5a;&#x94b1;&#x201d;&#x7684;&#x65b9;&#x6cd5;&#xff1a;&#x5b66;&#x4e60;&#x548c;&#x5b58;&#x94b1;&#xff01;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#x5b66;&#x7ecf;&#x6d4e;&#x76f8;&#x5173;&#x7684;&#x77e5;&#x8bc6;(&#x8bc1;&#x5238;&#x4ea4;&#x6613;&#x548c;&#x623f;&#x5730;&#x4ea7;&#x4e70;&#x5356;)&#xff1b;<br>- &#xa;      &#x5b58;&#x94b1;&#x6295;&#x8d44;&#xff0c;&#x57fa;&#x91d1;&#x548c;&#x80a1;&#x7968;&#xff0c;&#x8ba9;&#x81ea;&#x5df1;&#x7684;&#x8d44;&#x4ea7;&#x8fc5;&#x901f;&#x5347;&#x7ea7;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x6700;&#x540e;&#x6d6a;&#x77e2;&#x718a;&#x6cbb; &#x7ed9; &#x6240;&#x6709;&#x6b63;&#x5904;&#x4e8e;&#x4e0d;&#x77e5;&#x524d;&#x9014;&#x8d70;&#x5411;&#x4f55;&#x65b9;&#x7684;&#x8ff7;&#x832b;&#x7684;&#x5e74;&#x8f7b;&#x4eba; &#x7684;&#x4e00;&#x5c01;&#x56de;&#x4fe1;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x628a;&#x6765;&#x627e;&#x6211;&#x54a8;&#x8be2;&#x70e6;&#x607c;&#x7684;&#x4eba;&#x6bd4;&#x55bb;&#x6210;&#x8ff7;&#x9014;&#x7684;&#x7f94;&#x7f8a;&#xff0c;&#x901a;&#x5e38;&#x8fd9;&#x4e9b;&#x4eba;&#x624b;&#x91cc;&#x90fd;&#x6709;&#x5730;&#x56fe;&#xff0c;&#x4f46;&#x662f;&#x4ed6;&#x4eec;&#x5374;&#x4e0d;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x76ee;&#x524d;&#x7684;&#x4f4d;&#x7f6e;&#xff1b;<br>&#xb7; &#xa;      &#x4f46;&#x5018;&#x82e5;&#x4f60;&#x7684;&#x5730;&#x56fe;&#x662f;&#x4e00;&#x5f20;&#x767d;&#x7eb8;&#xff0c;&#x4f60;&#x5904;&#x4e8e;&#x771f;&#x6b63;&#x7684;&#x8ff7;&#x832b;&#x72b6;&#x6001;&#xff0c;&#x6211;&#x76f8;&#x4fe1;&#x4efb;&#x4f55;&#x4eba;&#x9762;&#x5bf9;&#x8fd9;&#x79cd;&#x60c5;&#x51b5;&#x90fd;&#x4f1a;&#x4e0d;&#x77e5;&#x6240;&#x63aa;&#xff1b;<br>&#xb7; &#xa;      &#x4f46;&#x4e0d;&#x59a8;&#x6362;&#x4e2a;&#x89d2;&#x5ea6;&#x60f3;&#x60f3;&#xff0c;<b>&#x6b63;&#x56e0;&#x4e3a;&#x662f;&#x4e00;&#x5f20;&#x767d;&#x7eb8;&#xff0c;&#x4f60;&#x624d;&#x53ef;&#x4ee5;&#x968f;&#x5fc3;&#x6240;&#x6b32;&#x7684;&#x63cf;&#x7ed8;&#x5c5e;&#x4e8e;&#x4f60;&#x81ea;&#x5df1;&#x7684;&#x5730;&#x56fe;&#xff0c;&#x4e00;&#x5207;&#x5168;&#x90fd;&#x5728;&#x4f60;&#x81ea;&#x5df1;</b>&#x3002;<br>&nbsp;&nbsp;&nbsp;&nbsp; &#x5bf9;&#x4f60;&#x6765;&#x8bf4;&#xff0c;<b>&#x4e00;&#x5207;&#x90fd;&#x662f;&#x81ea;&#x7531;&#x7684;&#xff0c;&#x5728;&#x4f60;&#x9762;&#x524d;&#x51fa;&#x73b0;&#x7684;&#x662f;&#x65e0;&#x9650;&#x53ef;&#x80fd;&#x3002;</b>&#x8fd9;&#x53ef;&#x662f;&#x5f88;&#x68d2;&#x7684;&#x4e8b;&#x554a;&#xff01;<br>&#xb7; &#xa;      &#x6211;&#x8877;&#x5fc3;&#x5730;&#x7948;&#x7977;&#x4f60;&#x53ef;&#x4ee5;&#x76f8;&#x4fe1;&#x81ea;&#x5df1;&#xff0c;&#x65e0;&#x6094;&#x5730;&#x7136;&#x540e;&#x81ea;&#x5df1;&#x7684;&#x4eba;&#x751f;&#xff01;&#xa;    </p>&#xa;  <br>
</li>
</ul></li>
</ul><p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x9644;&#x5f55;&#xff1a;&#x5168;&#x4e66;&#x5404;&#x4e2a;&#x4e8b;&#x4ef6;&#x53d1;&#x751f;&#x7684;&#x65f6;&#x95f4;&#x987a;&#x5e8f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <font color="#006633">1960&#x5e74;</font>&#xa0; &#xa;      &#x6d6a;&#x77e2;&#x96c4;&#x6cbb;&#x7684;&#x8001;&#x4f34;&#x56e0;&#x5fc3;&#x810f;&#x75c5;&#x53bb;&#x4e16;&#x3002;&#x96c4;&#x6cbb;&#x548c;&#x59bb;&#x5b50;&#x662f;&#x76f8;&#x4eb2;&#x7ed3;&#x5a5a;&#xff0c;&#x76f4;&#x5230;&#x7ed3;&#x5a5a;&#x90a3;&#x5929;&#xff0c;&#x4ed6;&#x4eec;&#x5f7c;&#x6b64;&#x90fd;&#x4e0d;&#x4e86;&#x89e3;&#x3002;&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x96c4;&#x6cbb;&#x7684;&#x521d;&#x604b;&#x60c5;&#x4eba;&#x4e3a;&#x4e38;&#x5149;&#x56ed;&#x7684;&#x521b;&#x59cb;&#x4eba;&#x7686;&#x6708;&#x6653;&#x5b50;&#xff0c;&#x4e8c;&#x4eba;&#x5728;&#x5e74;&#x8f7b;&#x65f6;&#x79c1;&#x5954;&#x5931;&#x8d25;&#xff0c;&#x6653;&#x5b50;&#x7ec8;&#x751f;&#x672a;&#x5a5a;&#x3002;<br><font color="#006633">1969&#x5e74;</font>&#xa0;&#x7686;&#x6708;&#x6653;&#x5b50;&#xff08;&#x96c4;&#x6cbb;&#x521d;&#x604b;&#x60c5;&#x4eba;&#x3001;&#x4e38;&#x5149;&#x56ed;&#x521b;&#x59cb;&#x4eba;&#xff09;&#x8fc7;&#x4e16;&#xff0c;&#x5979;&#x672c;&#x4eba;&#x7ec8;&#x751f;&#x672a;&#x5a5a;&#x3002;<br><font color="#006633">1970&#x5e74;</font>&#xa0; &#xa;      &#x5b64;&#x72ec;&#x7684;&#x6d6a;&#x77e2;&#x96c4;&#x6cbb;&#x5f00;&#x59cb;&#x5728;&#x6742;&#x8d27;&#x5e97;&#x8fdb;&#x884c;&#x70e6;&#x607c;&#x54a8;&#x8be2;&#xff0c;&#x6700;&#x521d;&#x90fd;&#x662f;&#x5e94;&#x4ed8;&#x5c0f;&#x5b69;&#x5b50;&#x7684;&#x8c03;&#x76ae;&#x6709;&#x8da3;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x540e;&#x6765;&#x6162;&#x6162;&#x63a5;&#x5230;&#x4e25;&#x8083;&#x7684;&#x54a8;&#x8be2;&#x3002;<br><font color="#006633">1978&#x5e74;</font>&#xa0;&#xa;      &#x7eff;&#x6cb3;&#xff08;&#x5ddd;&#x8fb9;&#x7eff;&#xff09;&#x5199;&#x4fe1;&#x54a8;&#x8be2;&#xff0c;&#x5979;&#x6000;&#x6709;&#x8eab;&#x5b55;&#xff0c;&#x5373;&#x5c06;&#x51fa;&#x751f;&#x7684;&#x5b69;&#x5b50;&#x7684;&#x7236;&#x4eb2;&#x662f;&#x6709;&#x5987;&#x4e4b;&#x592b;&#x3002;&#x201c;&#x662f;&#x5426;&#x8be5;&#x751f;&#x4e0b;&#x5b69;&#x5b50;&#x201d;&#xff0c;&#x5979;&#x7ed9;&#x6d6a;&#x77e2;&#x96c4;&#x6cbb;&#x63d0;&#x51fa;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x96be;&#x9898;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">1979&#x5e74;3&#x6708;</font>&#xa0;&#x7eff;&#x6cb3;&#xff08;&#x5ddd;&#x8fb9;&#x7eff;&#xff09;&#x9a7e;&#x8f66;&#x5760;&#x6d77;&#x6b7b;&#x4ea1;&#xff0c;&#x4e00;&#x5c81;&#x5de6;&#x53f3;&#x7684;&#x5a74;&#x513f;&#x83b7;&#x6551;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">1979&#x5e74;6&#x6708;</font>&#xa0;&#xa;      &#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x5173;&#x95ed;&#xff0c;&#x8d77;&#x56e0;&#x662f;&#x96c4;&#x6cbb;&#x770b;&#x5230;&#x201c;&#x4e00;&#x540d;29&#x5c81;&#x7684;&#x672a;&#x5a5a;&#x5973;&#x5b50;&#x9a7e;&#x8f66;&#x5760;&#x6d77;&#x6b7b;&#x4ea1;&#xff0c;&#x540c;&#x8f66;&#x7684;&#x4e00;&#x540d;&#x5a74;&#x513f;&#x751f;&#x8fd8;&#x201d;&#x7684;&#x65b0;&#x95fb;&#x62a5;&#x9053;&#x3002;&#x96c4;&#x6cbb;&#x575a;&#x4fe1;&#x8fd9;&#x540d;&#x5973;&#x5b50;&#x5c31;&#x662f;&#x66fe;&#x5411;&#x4ed6;&#x54a8;&#x8be2;&#x8fc7;&#x7684;&#x7eff;&#x6cb3;&#x3002;&#x7531;&#x6b64;&#x4ed6;&#x4ea7;&#x751f;&#x6000;&#x7591;&#xff0c;&#x8fd9;&#x4e9b;&#x54a8;&#x8be2;&#x8005;&#x56e0;&#x4e3a;&#x4ed6;&#x7684;&#x56de;&#x7b54;&#xff0c;&#x4eba;&#x751f;&#x6709;&#x4e86;&#x600e;&#x6837;&#x7684;&#x6539;&#x53d8;&#x5462;&#xff1f;&#x81ea;&#x5df1;&#x8ba4;&#x771f;&#x601d;&#x8003;&#x3001;&#x4ece;&#x672a;&#x6577;&#x884d;&#x7684;&#x56de;&#x7b54;&#x662f;&#x5426;&#x771f;&#x6b63;&#x5e2e;&#x52a9;&#x5230;&#x4ed6;&#x4eec;&#x4e86;&#x5462;&#xff1f;&#x8fd8;&#x662f;&#x8bf4;&#x56e0;&#x4e3a;&#x4ed6;&#x7684;&#x56de;&#x7b54;&#xff0c;&#x4ed6;&#x4eec;&#x5374;&#x9677;&#x5165;&#x4e86;&#x4e0d;&#x5e78;&#x7684;&#x5883;&#x5730;&#xff1f;&#x6bcf;&#x60f3;&#x5230;&#x8fd9;&#x4e00;&#x70b9;&#xff0c;&#x4ed6;&#x5982;&#x8292;&#x5728;&#x80cc;&#xff0c;&#x518d;&#x4e5f;&#x65e0;&#x6cd5;&#x8f7b;&#x677e;&#x56de;&#x7b54;&#x54a8;&#x8be2;&#xff0c;&#x5e76;&#x56e0;&#x6b64;&#x5173;&#x4e86;&#x6742;&#x8d27;&#x5e97;&#x3002;&#x968f;&#x540e;&#x96c4;&#x6cbb;&#x642c;&#x5230;&#x513f;&#x5b50;&#x8d35;&#x4e4b;&#x5bb6;&#x4e00;&#x8d77;&#x751f;&#x6d3b;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">1979&#x5e74;9&#x6708;</font>&#xa0;&#xa;      &#x96c4;&#x6cbb;&#x88ab;&#x8bca;&#x65ad;&#x4e3a;&#x809d;&#x764c;&#x665a;&#x671f;&#xff0c;&#x4ed6;&#x63d0;&#x51fa;&#x60f3;&#x56de;&#x6742;&#x8d27;&#x5e97;&#x4f4f;&#x4e00;&#x665a;&#x4e0a;&#x3002;&#x8d35;&#x4e4b;&#x6df1;&#x611f;&#x4e0d;&#x89e3;&#x3002;9&#x6708;13&#x65e5;&#x665a;&#x4e0a;&#xff0c;&#x96c4;&#x6cbb;&#x7559;&#x4e0b;&#x9057;&#x4e66;&#x7ed9;&#x513f;&#x5b50;&#xff0c;&#x5e0c;&#x671b;&#x4ed6;&#x5728;&#x81ea;&#x5df1;&#x7684;33&#x5468;&#x5e74;&#x5fcc;&#x65e5;&#x5feb;&#x8981;&#x5230;&#x6765;&#x65f6;&#xff0c;&#x53d1;&#x5e03;&#x516c;&#x544a;&#xff0c;&#x58f0;&#x79f0;&#x96f6;&#x65f6;&#x96f6;&#x5206;&#x81f3;&#x9ece;&#x660e;&#x7684;&#x8fd9;&#x6bb5;&#x65f6;&#x95f4;&#xff0c;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x7684;&#x54a8;&#x8be2;&#x7a97;&#x53e3;&#x5c06;&#x590d;&#x6d3b;&#x3002;&#x8bf7;&#x5f97;&#x5230;&#x8fc7;&#x54a8;&#x8be2;&#x7684;&#x4eba;&#x4eec;&#x76f4;&#x8a00;&#x76f8;&#x544a;&#xff0c;&#x5f53;&#x65f6;&#x7684;&#x56de;&#x590d;&#x5bf9;&#x5176;&#x4eba;&#x751f;&#x4ea7;&#x751f;&#x4e86;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x5f71;&#x54cd;&#x3002;&#x540c;&#x65f6;&#xff0c;9&#x6708;13&#x65e5;&#x665a;&#x4e0a;&#xff0c;&#x96c4;&#x6cbb;&#x6536;&#x5230;&#x6765;&#x81ea;&#x672a;&#x6765;&#x7684;&#x611f;&#x8c22;&#x4fe1;&#xff0c;&#x5176;&#x4e2d;&#x5305;&#x62ec;&#x201c;&#x767e;&#x5206;&#x5c0f;&#x6bdb;&#x5934;&#x201d;&#x3001;&#x201c;&#x7eff;&#x6cb3;&#x7684;&#x5973;&#x513f;&#x201d;&#x3001;&#x201c;&#x4fdd;&#x7f57;.&#x5217;&#x4fac;&#x201d;&#x7684;&#x6765;&#x4fe1;&#x3002;&#xff08;&#x5176;&#x4e2d;&#x4fdd;&#x7f57;.&#x5217;&#x4fac;&#x7684;&#x611f;&#x8c22;&#x4fe1;&#x5728;&#x540e;&#x6587;&#x4e2d;&#x63d0;&#x53ca;&#xff0c;&#x662f;&#x548c;&#x4e45;&#x6d69;&#x4ecb;&#x62ab;&#x5934;&#x58eb;&#x4e3b;&#x9898;&#x9152;&#x5427;&#x4e8e;2012&#x5e74;9&#x6708;&#x6240;&#x5199;&#xff09;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">1979&#x5e74;11&#x6708;</font>&#xa0;&#xa;      &#x6708;&#x5154;&#xff08;&#x9759;&#x5b50;&#xff0c;&#x51fb;&#x5251;&#x5973;&#x8fd0;&#x52a8;&#x5458;&#xff09;&#x5199;&#x4fe1;&#x5411;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x54a8;&#x8be2;&#xff0c;&#x201c;&#x662f;&#x5426;&#x5e94;&#x8be5;&#x653e;&#x5f03;&#x5965;&#x8fd0;&#x4f1a;&#x966a;&#x4f34;&#x8eab;&#x67d3;&#x91cd;&#x75c5;&#x7684;&#x7537;&#x53cb;&#x201d;&#x3002;&#x800c;&#x6b64;&#x65f6;&#x96c4;&#x6cbb;&#x5728;&#x533b;&#x9662;&#x3002;&#x6536;&#x5230;&#x54a8;&#x8be2;&#x4fe1;&#x5e76;&#x56de;&#x590d;&#x7684;&#x4e3a;&#x5e78;&#x5e73;&#x3001;&#x7fd4;&#x592a;&#x3001;&#x6566;&#x4e5f;&#x5c0f;&#x5077;&#x4e09;&#x4eba;&#x7ec4;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">1980&#x5e74;7&#x6708;</font>&#xa0;&#xa;      &#x677e;&#x5188;&#x514b;&#x90ce;&#x5728;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x78b0;&#x89c1;&#x6708;&#x5154;&#xff08;&#x9759;&#x5b50;&#xff0c;&#x51fb;&#x5251;&#x5973;&#x8fd0;&#x52a8;&#x5458;&#xff09;&#xff0c;&#x5f53;&#x65f6;&#x6708;&#x5154;&#xff08;&#x9759;&#x5b50;&#xff0c;&#x51fb;&#x5251;&#x5973;&#x8fd0;&#x52a8;&#x5458;&#xff09;&#x6b63;&#x5f80;&#x91cc;&#x6295;&#x653e;&#x611f;&#x8c22;&#x4fe1;&#x3002;&#xff08;&#x6b64;&#x5c01;&#x611f;&#x8c22;&#x4fe1;&#x7531;&#x5c0f;&#x5077;&#x4e09;&#x4eba;&#x7ec4;&#x6536;&#x5230;&#xff09;&#x514b;&#x90ce;&#x56e0;&#x6b64;&#x5f97;&#x77e5;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x8fd8;&#x53ef;&#x4ee5;&#x54a8;&#x8be2;&#xff0c;&#x4e8e;&#x662f;&#x4ee5;&#x201c;&#x9c7c;&#x5e97;&#x97f3;&#x4e50;&#x4eba;&#x201d;&#x7684;&#x540d;&#x4e49;&#x5199;&#x4fe1;&#x95ee;&#x201c;&#x662f;&#x5e94;&#x8be5;&#x575a;&#x6301;&#x97f3;&#x4e50;&#x68a6;&#x60f3;&#x8fd8;&#x662f;&#x7ee7;&#x627f;&#x9c7c;&#x5e97;&#x201d;&#xff0c;&#x5c0f;&#x5077;&#x4e09;&#x4eba;&#x7ec4;&#x56de;&#x590d;&#x4e86;&#x6b64;&#x4fe1;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">1980&#x5e74;9&#x6708;</font>&#xa0;&#xa;      &#x201c;&#x8ff7;&#x9014;&#x7684;&#x5c0f;&#x72d7;&#x201d;&#xff08;&#x6b66;&#x85e4;&#x6674;&#x7f8e;&#xff09;&#x4ece;&#x6708;&#x5154;&#xff08;&#x9759;&#x5b50;&#xff0c;&#x51fb;&#x5251;&#x5973;&#x8fd0;&#x52a8;&#x5458;&#xff09;&#x53e3;&#x4e2d;&#x5f97;&#x77e5;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#xff0c;&#x4e8e;&#x662f;&#x5199;&#x4fe1;&#x54a8;&#x8be2;&#xff0c;&#x8be2;&#x95ee;&#x201c;&#x5982;&#x4f55;&#x8f9e;&#x6389;&#x5de5;&#x4f5c;&#x505a;&#x597d;&#x966a;&#x9152;&#x5c0f;&#x59d0;&#x201d;&#xff0c;&#x5c0f;&#x5077;&#x4e09;&#x4eba;&#x7ec4;&#x56de;&#x590d;&#x6b64;&#x4fe1;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">1980&#x5e74;9&#x6708;13&#x65e5;</font>&#xa0;&#x96c4;&#x6cbb;&#x75c5;&#x901d;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">1980&#x5e74;10&#x6708;</font>&#xa0;&#xa;      &#x8d35;&#x4e4b;&#x5728;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x9047;&#x5230;&#x6708;&#x5154;&#xff08;&#x9759;&#x5b50;&#xff0c;&#x51fb;&#x5251;&#x5973;&#x8fd0;&#x52a8;&#x5458;&#xff09;&#xff0c;&#x544a;&#x77e5;&#x7236;&#x4eb2;&#x53bb;&#x4e16;&#x7684;&#x6d88;&#x606f;&#x3002;&#x6708;&#x5154;&#x79f0;&#x53bb;&#x5e74;11&#x6708;&#x66fe;&#x5f97;&#x5230;&#x8fc7;&#x5176;&#x7236;&#x7684;&#x6307;&#x70b9;&#xff0c;&#x8868;&#x793a;&#x611f;&#x8c22;&#x3002;&#x90a3;&#x65f6;&#x96c4;&#x6cbb;&#x6b63;&#x5728;&#x533b;&#x9662;&#x6cbb;&#x7597;&#xff0c;&#x56e0;&#x6b64;&#x8d35;&#x4e4b;&#x4ee5;&#x4e3a;&#x6708;&#x5154;&#x5f04;&#x9519;&#x4e86;&#x65f6;&#x95f4;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">1988&#x5e74;12&#x6708;24&#x65e5;</font>&#xa0;&#xa;      &#x4e38;&#x5149;&#x56ed;&#x53d1;&#x751f;&#x706b;&#x5b85;&#xff0c;&#x201c;&#x9c7c;&#x5e97;&#x97f3;&#x4e50;&#x4eba;&#x201d;&#x677e;&#x5188;&#x514b;&#x90ce;&#x4e3a;&#x6551;&#x4eba;&#x4e27;&#x547d;&#x3002;&#x6d69;&#x4ecb;&#x548c;&#x6b66;&#x85e4;&#x6674;&#x7f8e;&#x76f8;&#x9047;&#x3002;&#x968f;&#x540e;&#x6d69;&#x4ecb;&#x53c8;&#x5728;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x9047;&#x5230;&#x8d35;&#x4e4b;&#xff0c;&#x5f97;&#x77e5;8&#x5e74;&#x524d;&#x96c4;&#x6cbb;&#x53bb;&#x4e16;&#x7684;&#x6d88;&#x606f;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">2011&#x5e74;&#x5e95;</font>&#xa0;&#x6d6a;&#x77e2;&#x8d35;&#x4e4b;&#x53bb;&#x4e16;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">2012&#x5e74;9&#x6708;</font>&#xa0;&#x6d6a;&#x77e2;&#x9a8f;&#x543e;&#x5728;&#x7f51;&#x4e0a;&#x53d1;&#x5e03;&#x201c;&#x6d6a;&#x77e2;&#x6742;&#x8d27;&#x5e97;&#x590d;&#x6d3b;&#x201d;&#x7684;&#x6d88;&#x606f;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">2012&#x5e74;9&#x6708;12&#x65e5;</font>&#xa0;&#x5c0f;&#x5077;&#x4e09;&#x4eba;&#x7ec4;&#x6253;&#x52ab;&#x4e86;&#x201c;&#x8ff7;&#x9014;&#x7684;&#x5c0f;&#x72d7;&#x201d;&#x6b66;&#x85e4;&#x6674;&#x7f8e;&#x7684;&#x522b;&#x5885;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#006633">2012&#x5e74;9&#x6708;13&#x65e5;0&#x70b9;-&#x9ece;&#x660e;</font>&#xa0;&#xa;      &#x5c0f;&#x5077;&#x4e09;&#x4eba;&#x7ec4;&#x6536;&#x5230;&#x4e86;&#x6765;&#x81ea;&#x8fc7;&#x53bb;&#x7684;&#x201c;&#x6708;&#x5154;&#x201d;&#x3001;&#x201c;&#x9c7c;&#x5e97;&#x97f3;&#x4e50;&#x4eba;&#x201d;&#x3001;&#x201c;&#x8ff7;&#x9014;&#x7684;&#x5c0f;&#x72d7;&#x201d;&#x7684;&#x6765;&#x4fe1;&#xff0c;&#x5e76;&#x4e00;&#x4e00;&#x8ba4;&#x771f;&#x56de;&#x590d;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
</li>
</ul></body>
</html>
