<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#30475;&#35265; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;&#26612;&#38745;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#30475;&#35265;</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      &#20316;&#32773;&#65306;<font color="#ff0000">&#26612;&#38745;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#26612;&#38745;&#21313;&#24180;&#21382;&#31243;&#30340;&#33258;&#20256;&#24615;&#20316;&#21697;&#12290;&#20070;&#20013;&#35760;&#24405;&#19979;&#20102;&#21313;&#24180;&#38388;&#30340;&#19968;&#20123;&#20154;&#21644;&#20107;&#65292;&#26159;&#20182;&#20204;&#30340;&#29983;&#27963;&#65292;&#20063;&#26159;&#20320;&#25105;&#30340;&#29983;&#27963;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font size="4" color="#ff0000">&#x5168;&#x4e66;&#x603b;&#x7ed3;&#xff1a;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <font face="STHeiti" color="rgb(0, 0, 0)">&#x25a1;&#xa0;</font>&#x672c;&#x4e66;&#x7ed9;&#x6211;&#x7559;&#x4e0b;&#x6df1;&#x523b;&#x5370;&#x8c61;&#x7684;&#x524d;&#x4e94;&#x5927;&#x89c2;&#x70b9;&#x662f;:<br><br><b>top-1. &#xa;      [&#x5bf9;&#x804c;&#x573a;&#x7684;&#x518d;&#x601d;&#x8003;]</b>&#xa0; &#xa;      &#x67f4;&#x9759;&#x8fd9;&#x4e2a;&#x5973;&#x5b69;&#x5b50;&#x90fd;&#x53ef;&#x4ee5;&#x5728;&#x804c;&#x573a;&#x4e2d;&#x4ece;&#x6ca1;&#x6709;&#x843d;&#x811a;&#x70b9;&#x7684;<font color="#006600">&#x4e0d;&#x9002;&#x5e94;&#x671f;</font>(CH1)&#x5f00;&#x59cb;&#x594b;&#x6597;&#xff0c;&#x5230;&#x5979;&#x8dd1;&#x65b0;&#x95fb;&#x8c03;&#x67e5;&#x4e0d;&#x540c;&#x901a;&#x8fc7;&#x81ea;&#x5df1;&#x7684;&#x52aa;&#x529b;&#x548c;&#x594b;&#x6597;&#x627e;&#x5230;&#x81ea;&#x5df1;&#x804c;&#x573a;&#x7684;<font color="#990000">&#x201c;&#x7acb;&#x8db3;&#x70b9;&#x201d;</font>(CH4)&#xff0c;&#x518d;&#x5230;&#x6700;&#x540e;&#x5979;&#x5728;&#x804c;&#x573a;&#x4e2d;<font color="#006600">&#x640f;&#x51fa;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x4e00;&#x7247;&#x5929;&#x5730;</font>&#xff0c;&#x5f00;&#x8f9f;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x4e13;&#x680f;&#x8282;&#x76ee;(CH9)&#xff0c;&#x5979;&#x82b1;&#x4e86;&#x516d;&#x5e74;&#x65f6;&#x95f4;&#x53bb;&#x594b;&#x6597;&#xff01;&#x6700;&#x7ec8;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#xff0c;&#x81ea;&#x5df1;&#x7684;&#x4eba;&#x751f;&#x90fd;<font color="#990000">&#x8d70;&#x5411;&#x4e86;&#x6210;&#x529f;&#x4e0e;&#x6210;&#x719f;</font>(CH20)&#xff01;<br>&#xb7; &#xa;      &#x6240;&#x4ee5;&#x6211;&#x4ee5;&#x540e;&#x518d;&#x5165;&#x804c;&#x573a;&#x4e5f;&#x4e00;&#x5b9a;&#x8981;&#x4ee5;&#x6b64;&#x4e3a;&#x9274;&#xff0c;&#x5979;&#x67f4;&#x9759;&#x4e00;&#x4e2a;23&#x5c81;&#x5c0f;&#x5973;&#x5b69;&#x90fd;&#x80fd;&#x505a;&#x5230;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x6211;&#x4e00;&#x4e2a;25&#x5c81;&#x7855;&#x58eb;&#x5927;&#x7537;&#x4eba;&#x600e;&#x4e48;&#x80fd;&#x505a;&#x4e0d;&#x5230;&#x5462;&#xff1f;<u>&#x6211;&#x4e5f;&#x4e00;&#x5b9a;&#x8981;&#x82b1;&#x65f6;&#x95f4;&#x53bb;&#x594b;&#x6597;&#xff0c;&#x6700;&#x7ec8;&#x6253;&#x62fc;&#x51fa;&#x5c5e;&#x4e8e;&#x81ea;&#x5df1;&#x804c;&#x573a;&#x4e2d;&#x7684;&#x4e00;&#x7247;&#x5929;&#x5730;&#xff01;&#x518d;&#x4e5f;&#x4e0d;&#x80fd;&#x50cf;&#x7b2c;&#x4e00;&#x6b21;&#x5b9e;&#x4e60;&#x521d;&#x5165;&#x804c;&#x573a;&#x90a3;&#x6837;&#x88ab;&#x73b0;&#x5b9e;&#x6240;&#x5413;&#x5012;&#xff0c;&#x4e0d;&#x80fd;&#x518d;&#x9000;&#x56de;&#x8c61;&#x7259;&#x5854;&#x4e86;</u>&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <br><b>top-2. [&#x5bf9;&#x4eba;&#x751f;&#x201c;&#x82e6;&#x96be;&#x201d;&#x7684;&#x518d;&#x8ba4;&#x8bc6;] </b>&#x8fd9;&#x4e2a;&#x4e16;&#x4e0a;&#x6bd4;&#x4f60;&#x906d;&#x53d7;&#x66f4;&#x5927;&#x4e0d;&#x516c;&#x548c;&#x82e6;&#x96be;&#x7684;&#x4eba;&#x591a;&#x4e86;&#x53bb;&#x4e86;(CH2, &#xa;      CH5, CH9, CH11, CH12, CH14)&#xff01;&#x6bcf;&#x4e2a;&#x4eba;&#x7684;&#x4eba;&#x751f;&#x90fd;&#x4f1a;&#x627f;&#x53d7;&#x82e6;&#x96be;(CH17)&#xff0c;&#x4eba;&#x751f;&#x82e6;&#x96be;&#x91cd;&#x91cd;&#xff0c;<font color="#990000">&#x5bb6;&#x5bb6;&#x6709;&#x672c;&#x96be;&#x5ff5;&#x7684;&#x7ecf;</font>&#xff01;&#x4e3a;&#x4ec0;&#x4e48;&#x5982;&#x6b64;&#xff1f;&#x56e0;&#x4e3a;&#x6211;&#x4eec;&#x90fd;&#x5bf9;&#x7f8e;&#x597d;&#x6709;&#x671f;&#x5f85;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x4eec;&#x90fd;&#x60f3;&#x8981;&#x83b7;&#x5f97;&#x201c;&#x4f5c;&#x4e3a;&#x4eba;&#x7684;&#x5c0a;&#x4e25;&#x201d;(CH8)&#x3002;<br>&#xb7; &#xa;      &#x6240;&#x4ee5;&#x5343;&#x4e07;<font color="#006600">&#x4e0d;&#x8981;&#x50cf;&#x836f;&#x5bb6;&#x946b;&#x90a3;&#x6837;&#xff0c;&#x603b;&#x89c9;&#x5f97;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#x5c31;&#x81ea;&#x5df1;&#x6d3b;&#x7684;&#x6700;&#x4e0d;&#x597d;&#xff0c;&#x5176;&#x4ed6;&#x4eba;&#x90fd;&#x83b7;&#x5f97;&#x5f88;&#x5e78;&#x798f;&#x3002;</font>&#x5176;&#x5b9e;&#x73b0;&#x5b9e;&#x4e2d;&#xff0c;&#x54ea;&#x4e2a;&#x4eba;&#x4e0d;&#x662f;&#x5728;&#x4e3a;&#x81ea;&#x5df1;&#x66f4;&#x597d;&#x7684;&#x671f;&#x5f85;&#x800c;&#x52aa;&#x529b;&#x800c;&#x75db;&#x82e6;&#x5462;&#xff1f;(CH18)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <br><b>top-3. [&#x5bf9;&#x5904;&#x4e16;&#x54f2;&#x5b66;&#x7684;&#x601d;&#x8003;]</b>&#xa0; &#xa;      &#x6211;&#x4eec;&#x8981;<font color="#990000">&#x5b66;&#x4f1a;&#x201c;&#x5bbd;&#x5bb9;&#x201d;</font>(CH13, &#xa;      CH16, CH19)&#xff0c;<font color="#990000">&#x5b66;&#x4f1a;&#x201c;&#x7406;&#x89e3;&#x201d;</font>&#xff01;&#x77e5;&#x9053;&#x5bf9;&#x81ea;&#x5df1;&#x4e3b;&#x89c2;&#x5f88;&#x96be;&#x5c1d;&#x8bd5;&#x53bb;&#x5b8c;&#x6210;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x5982;&#x4f55;<font color="#990000">&#x63d0;&#x9ad8;&#x81ea;&#x5df1;&#x7684;&#x81ea;&#x63a7;&#x529b;</font>(&quot;&#x5ff5;&#x8d77;&#x5373;&#x89c9;&#xff0c;&#x89c9;&#x5373;&#x4e0d;&#x968f;&quot;)(CH10)&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      &#x4e3a;&#x4ec0;&#x4e48;&#x8981;&#x6709;&#x81ea;&#x63a7;&#x529b;&#xff0c;&#x56e0;&#x4e3a;&#x81ea;&#x63a7;&#x529b;&#x662f;&#x6211;&#x4eec;&#x4f5c;&#x4e3a;&#x4e00;&#x4e2a;&#x6709;&#x4ef7;&#x503c;&#x7684;&#x4eba;&#x80fd;<font color="#006600">&#x771f;&#x6b63;&#x4f53;&#x73b0;&#x81ea;&#x5df1;&#x201c;&#x6210;&#x957f;&#x529b;&#x201d;&#x548c;&#x201c;&#x4ef7;&#x503c;&#x201d;&#x7684;&#x5730;&#x65b9;</font>&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <br><b>top-4. &#x601d;&#x8003;&#x5982;&#x4f55;&#x53bb;&#x8868;&#x8fbe;&#x7231;</b>&#xff0c;&#x4e09;&#x5927;&#x5173;&#x952e;&#x8bcd;&#xff1a;&#x201c;&#x8d5e;&#x7f8e;&#x201d;(CH19)&#xff0c;&#x201c;&#x884c;&#x52a8;&#x201d;(CH6)&#xff0c;&#x201c;&#x5173;&#x6ce8;(&#x503e;&#x542c;)&#x201d;(CH3, &#xa;      CH18)&#x3002;<br><b>top-5. &#x901a;&#x8fc7;CH16&#x4e86;&#x89e3;&#x5230;&#x4e86;&#x201c;&#x519c;&#x6751;&#x5f81;&#x5730;&#x95ee;&#x9898;&#x201d;&#x7684;&#x7f18;&#x7531;</b>&#xff0c;&#x5386;&#x53f2;&#x7531;&#x6765;&#xff01;&#x770b;&#x5230;&#x4e86;&#x5728;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#x4e0a;&#x653f;&#x5e9c;&#xff0c;&#x5f00;&#x53d1;&#x5546;&#xff0c;&#x62c6;&#x8fc1;&#x6237;&#x4e09;&#x8005;&#x4e4b;&#x95f4;&#x590d;&#x6742;&#x7684;&#x4e09;&#x89d2;&#x5173;&#x7cfb;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>=============================================== 
<p>&nbsp;<p>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<font size="4">1.&#xa0;&#x522b;&#x5f53;&#x4e86;&#x4e3b;&#x6301;&#x4eba;&#x5c31;&#x4e0d;&#x662f;&#x4eba;&#x4e86; </font>( &#xa;      <font color="#ff0000">&#x804c;&#x573a;&#x521d;&#x4f53;&#x9a8c;</font><font color="#000000">&#xa0;00-02&#x5e74;</font>)<br>- &#xa;      &#x521d;&#x5165;&#x804c;&#x573a;&#x7684;&#x524d;&#x4e24;&#x5e74;&#x7684;&#x90a3;&#x79cd;&#x60f6;&#x6050;&#x4e0d;&#x77e5;&#x6240;&#x63aa;&#x800c;&#x53c8;&#x8ff7;&#x832b;&#x7684;&#x7ecf;&#x5386;&#xa;    </p>&#xa;  
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x521d;&#x5165;&#x804c;&#x573a;&#xff0c;&#x6bcf;&#x4e2a;&#x4eba;&#x90fd;&#x4f1a;&#x4e0d;&#x9002;&#x5e94;&#x4f1a;&#x8ff7;&#x832b;&#xff01;&#x751a;&#x81f3;&#x662f;&#x4e0d;&#x77e5;&#x6240;&#x63aa;&#xff01;&#x4e0d;&#x65ad;&#x7684;&#x88ab;&#x5404;&#x79cd;&#x4eba;&#x6279;&#x8bc4;&#xff0c;&#x751a;&#x81f3;&#x5bf9;&#x81ea;&#x5df1;&#x7684;&#x80fd;&#x529b;&#x90fd;&#x4ea7;&#x751f;&#x6000;&#x7591;&#x3002;<br>- &#xa;      &#x4f46;&#x8bf7;&#x8bb0;&#x4f4f;&#xff1a;&#x201c;<font color="#990000">&#x522b;&#x4eba;&#x6279;&#x8bc4;&#x4f60;&#x4e0d;&#x53ef;&#x6015;&#xff0c;&#x5bf9;&#x4f60;&#x5931;&#x671b;&#x624d;&#x662f;&#x771f;&#x6b63;&#x53ef;&#x6015;&#x7684;&#x4e1c;&#x897f;</font>&#x201d;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#8220;&#20320;&#38382;&#19968;&#20010;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#26399;&#24453;&#31572;&#26696;&#21527;&#65311;&#22914;&#26524;&#20320;&#19981;&#26399;&#24453;&#65292;&#37027;&#20040;&#20320;&#23601;&#21035;&#38382;&#20102;&#12290;&#8221;<br >- &#30333;&#23721;&#26494;&#65306;&#8220;<font color="#006600">&#20154;&#20204;&#22768;&#31216;&#30340;&#26368;&#32654;&#22909;&#30340;&#23681;&#26376;&#20854;&#23454;&#37117;&#26159;&#26368;&#30171;&#33510;&#30340;&#65292;&#21482;&#26159;&#20107;&#21518;&#22238;&#24518;&#36215;&#26469;&#30340;&#26102;&#20505;&#25165;&#37027;&#20040;&#24184;&#31119;</font>&#8221;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#27599;&#20010;&#32844;&#22330;&#32769;&#20154;&#37117;&#26159;&#20174;&#26032;&#20154;&#36208;&#36807;&#26469;&#30340;&#65292;&#20182;&#20204;&#29616;&#22312;&#20043;&#25152;&#20197;&#33021;&#28151;&#30340;&#39118;&#29983;&#27700;&#36215;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;<font color="#660066">&#32463;&#21382;&#36807;&#20102;&#25387;&#25240;</font>&#65292;&#24182;&#25104;&#21151;&#25402;&#36807;&#20102;&#26368;&#21021;&#36825;&#27573;<font color="#660066">&#38656;&#35201;&#31449;&#31283;&#33050;&#36319;</font>&#30340;&#33392;&#38590;&#23681;&#26376;&#65281;&#27604;&#22914;&#26612;&#38745;&#21021;&#21040;&#22830;&#35270;&#26102;&#30340;&#25340;&#21629;&#21040;&#29616;&#22312;&#31449;&#31283;&#33050;&#36319;&#25104;&#20026;&#30693;&#21517;&#23186;&#20307;&#20154;&#24182;&#20986;&#20102;&#30021;&#38144;&#20070;&#65292;&#21487;&#35859;&#24050;&#28982;&#28151;&#24471;&#24456;&#25104;&#21151;&#20102;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<font size="4">2. &#37027;&#20010;&#28201;&#28909;&#30340;&#36339;&#21160;&#23601;&#26159;&#27963;&#30528; </font>( &#35760;&#24405;<font color="#ff0000">03&#24180;&#8220;&#38750;&#20856;&#38459;&#20987;&#25112;&#8221;</font>&#160; )&#xa;    </p>&#xa;  
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      - 2003&#24180;&#20840;&#22269;&#36827;&#20837;&#8220;&#25239;&#20987;&#38750;&#20856;&#8221;&#65292;&#25972;&#25972;&#19968;&#20010;&#26149;&#23395;&#65292;&#36825;&#31181;&#34987;&#31216;&#20026;&#8220;&#38750;&#20856;&#22411;&#32954;&#28814;&#8221;&#30340;&#30149;&#27602;&#25605;&#20081;&#20102;&#19968;&#20010;&#20013;&#22269;&#65292;&#24182;&#27874;&#21450;&#20102;&#23567;&#21322;&#20010;&#19990;&#30028;&#12290;<br >&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#20070;&#20013;&#30340;&#21477;&#23376;&#65306;<br >&#8220;&#25226;&#29255;&#23376;&#25293;&#23436;&#20043;&#21518;&#65292;&#24102;&#23376;&#25918;&#22312;&#38376;&#21475;&#20256;&#36798;&#23460;&#65292;&#20250;&#26377;&#20154;&#26469;&#21462;&#65292;&#25226;&#24102;&#23376;&#28040;&#27602;&#20043;&#21518;&#20877;&#20132;&#32473;&#32534;&#36753;&#8221;<br >&#8220;&#25105;&#22969;&#26469;&#37202;&#24215;&#32473;&#25105;&#36865;&#19996;&#35199;&#65292;&#25105;&#35753;&#22905;&#24102;&#21482;&#23567;&#38899;&#31665;&#32473;&#25105;&#12290;&#26202;&#19978;&#22312;&#31354;&#26080;&#19968;&#20154;&#30340;&#22823;&#34903;&#19978;&#65292;&#38548;&#30528;&#19977;&#22235;&#31859;&#36828;&#65292;&#25105;&#35753;&#22905;&#31449;&#20303;&#65306;&#25918;&#19979;&#65292;&#36208;&#21543;&#65281;&#8221;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#35760;&#24405; 03&#24180; &#30340;&#38750;&#20856;&#65292;&#37027;&#20010;&#26102;&#20505;&#30495;&#30340;&#26159;&#20840;&#22269;&#37117;&#34987;&#25630;&#24471;&#20154;&#24515;&#24822;&#24822;&#65281;&#20840;&#22269;&#21508;&#20010;&#22320;&#26041;&#37117;&#22312;&#32972;&#30528;&#33647;&#31570;&#21943;&#27922;&#30528;&#28040;&#27602;&#27700;&#65292;&#24403;&#26102;&#25105;&#36824;&#20851;&#22616;&#23567;&#23398;&#19978;&#23567;&#23398;&#21602;&#65292;&#29616;&#22312;&#37117;&#36824;&#33021;&#24819;&#36215;&#8220;&#37027;&#20010;&#26102;&#20505;&#25105;&#20204;&#25918;&#20551;&#20102;&#65292;&#28982;&#21518;&#25945;&#23460;&#34987;&#25171;&#19978;&#20102;&#28040;&#27602;&#28082;&#8221;&#30340;&#22330;&#26223;&#12290;<br >&#37027;&#20010;&#26102;&#20505; &#33451;&#33661; &#25104;&#20026;&#20102;&#32039;&#20431;&#21830;&#21697;&#65292;&#25454;&#35828;&#26159;&#29992;&#23427;&#29038;&#20986;&#26469;&#30340;&#27700;&#21487;&#20197;&#36215;&#21040;&#26432;&#33740;&#28040;&#27602;&#30340;&#20316;&#29992;&#65281;<br ><font color="#0000ff">@&#24863;&#21463;</font>&#65306;&#24403;&#26102;&#30340;&#25105;&#20204;&#36825;&#20123;&#23567;&#23401;&#23376;&#26681;&#26412;&#19981;&#30693;&#36947;&#23475;&#24597;&#65292;&#25152;&#35859;&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;&#21021;&#29983;&#29275;&#29322;&#19981;&#24597;&#34382;&#65292;<font color="#990033">&#21482;&#30693;&#36947;&#33021;&#25918;&#20551;&#24456;&#24320;&#24515;</font>&#65292;&#21482;&#26377;&#36890;&#36807;&#29240;&#22920;&#31561;&#36825;&#20123;&#22823;&#20154;&#20204;&#30340;&#37027;&#20123;&#32039;&#24352;&#31070;&#24773;&#20013;&#22909;&#20687;&#25165;&#33021;&#29702;&#35299;&#20107;&#24773;&#30340;&#20005;&#37325;&#24615;&#65292;&#19981;&#36807;&#36824;&#26159;&#19981;&#22312;&#24847;&#12290;<br ><font color="#0000ff">@&#22238;&#21619;</font>&#65306;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65306;&#36824;&#26159;&#35273;&#24471;<font color="#006600">&#23567;&#26102;&#20505;&#30340;&#37027;&#31181;&#22240;&#25918;&#20551;&#32780;&#33021;&#24471;&#21040;&#30340;&#32431;&#31929;&#30340;&#24555;&#20048;</font>&#26159;&#22810;&#20040;&#30340;&#29645;&#36149;&#21834;&#65281;&#38271;&#22823;&#20102;&#20043;&#21518;&#23601;&#20877;&#20063;&#26080;&#27861;&#20307;&#20250;&#21040;&#20102;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#8220;&#23089;&#20048;&#33073;&#21475;&#31168;&#8221;&#33410;&#30446;&#26159;&#22914;&#20309;&#27969;&#34892;&#36215;&#26469;&#30340;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; 2001&#24180;911&#20107;&#20214;&#20043;&#21518;&#65292;&#32654;&#22269;&#20154;&#24320;&#22987;&#20570;&#36215;&#20102;&#23089;&#20048;&#33073;&#21475;&#31168;&#33410;&#30446;&#12290;&#20854;&#23454;&#25919;&#24220;&#23601;&#26159;&#24819;&#35201;&#36890;&#36807;&#36825;&#31181;&#23089;&#20048;&#33410;&#30446;&#35753;&#27665;&#20247;&#31505;&#36215;&#26469;&#65292;&#22240;&#20026;<b>&#20154;&#20204;&#21482;&#26377;&#22312;&#36824;&#33021;&#31505;&#30340;&#26102;&#20505;&#65292;&#25165;&#26159;&#26368;&#19981;&#23481;&#34987;&#25171;&#36133;&#30340;&#65281;</b>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#20154;&#22312;&#30495;&#27491;&#38754;&#23545;&#27515;&#20129;&#25110;&#32773;&#26159;&#26497;&#22823;&#30171;&#33510;&#30340;&#26102;&#20505;&#26159;&#24863;&#35273;&#19981;&#21040;&#23545;&#27515;&#20129;&#30340;&#24656;&#24807; &#25110;&#26159;&#26497;&#22823;&#30340;&#30171;&#35273;&#30340;&#65281;&#21453;&#20498;&#26159;&#20107;&#21518;&#24179;&#38745;&#19979;&#26469;&#65292;&#20154;&#20204;&#25165;&#20250;&#21457;&#29616;&#21407;&#26469;&#27515;&#20129;&#31163;&#33258;&#24049;&#26366;&#32463;&#37027;&#20040;&#36817;&#36807;&#65292;&#37027;&#26102;&#30340;&#20154;&#20204;&#25165;&#20250;&#35273;&#24471;&#21518;&#24597;&#65281;<br >&#25105;&#33258;&#24049;&#30340;&#8220;&#21491;&#33218;&#21452;&#39592;&#39592;&#25240;&#32463;&#21382;&#8221;&#20063;&#39564;&#35777;&#20102;&#36825;&#20010;&#35828;&#27861;&#65292;&#39592;&#25240;&#20043;&#26102;&#20154;&#26159;&#27809;&#26377;&#26497;&#22823;&#30171;&#35273;&#30340;&#65292;&#21482;&#26159;&#35273;&#24471;&#36825;&#20010;&#22320;&#26041;&#30340;&#24863;&#35273;&#19981;&#22823;&#23545;&#65292;&#25163;&#23436;&#20840;&#19981;&#21548;&#20351;&#21796;&#20102;&#65281;&#22312;&#20043;&#21518;&#34987;&#36865;&#21040;&#21307;&#38498;&#25509;&#39592;&#30340;&#36807;&#31243;&#20013;&#65292;&#37027;&#20010;&#30140;&#30171;&#24863;&#31616;&#30452;&#38590;&#20197;&#24819;&#35937;&#65292;&#25214;&#20010;&#22320;&#32541;&#37117;&#24819;&#38075;&#36827;&#21435;&#12290;<br ><font color="#006600">&#25152;&#20197;&#36825;&#27573;&#32463;&#21382;&#20063;&#25552;&#37266;&#25105;&#22312;&#20197;&#21518;&#22914;&#26524;&#36935;&#21040;&#21035;&#20154;&#22312;&#24525;&#21463;&#30171;&#33510;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#29702;&#35299;&#20182;&#20204;&#30340;&#36873;&#25321;&#24182;&#23613;&#21147;&#24110;&#21161;&#20182;&#20204;</font>&#65281;<font color="#990033">&#35201;&#23398;&#20250;&#20026;&#20182;&#20204;&#24102;&#21435;&#31505;&#65292;&#22240;&#20026;&#21482;&#26377;&#20250;&#31505;&#30340;&#20154;&#25165;&#26368;&#19981;&#23481;&#26131;&#34987;&#25171;&#20498;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#25581;&#38706;&#38750;&#20856;&#22312;&#21021;&#26399;&#27809;&#26377;&#33391;&#22909;&#38548;&#31163;&#26465;&#20214;&#19979;&#30340;&#27835;&#30103;&#24773;&#20917;&#65292;&#36825;&#31181;&#24773;&#20917;&#30340;&#20986;&#29616;&#20063;&#26159;&#20986;&#20110;&#23545;&#29616;&#23454;&#26465;&#20214;&#30340;&#22949;&#21327;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#24819;&#24819;&#36825;&#20123;&#21021;&#26399;&#24739;&#19978;SARS&#30340;&#20154;&#65292;&#20320;&#23601;&#30693;&#36947;&#29616;&#23454;&#24448;&#24448;&#23601;&#26159;&#27531;&#37239;&#30340;&#65292;&#20320;&#26377;&#38065;&#20063;&#27809;&#29992;&#65281;&#25152;&#20197;&#24403;&#25105;&#20877;&#38754;&#20020;&#26469;&#33258;&#31038;&#20250;&#30340;&#19981;&#20844;&#26102;&#65292;&#20063;&#19981;&#35201;&#21435;&#36807;&#24230;&#25265;&#24616;&#65292;&#22240;&#20026;&#65306;<font color="#006600">&#27604;&#20320;&#36973;&#21463;&#21040;&#26356;&#22823;&#19981;&#20844;&#30340;&#20154;&#26377;&#30340;&#26159;&#65292;&#20320;&#26082;&#28982;&#26080;&#21147;&#25913;&#21464;&#36825;&#20123;&#65292;&#23601;&#19981;&#35201;&#22826;&#36807;&#20110;&#32416;&#32467;&#65292;&#21482;&#33021;&#36873;&#25321;&#22949;&#21327;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">3.&#160;&#21452;&#22478;&#30340;&#21019;&#20260;<font size="3">&#160;( &#21452;&#22478;&#8220;</font><font size="3" color="#ff0000">&#23567;&#23398;&#29983;&#36830;&#32493;&#26381;&#27602;&#33258;&#26432;&#20107;&#20214;</font><font size="3">&#8221;&#35760;&#24405;-03&#24180; )</font><br ><font size="3">- &#23545;&#20154;&#30340;&#35748;&#35782;&#26377;&#22810;&#28145;&#65292;&#21576;&#29616;&#25165;&#33021;&#26377;&#22810;&#28145;&#12290;&#21452;&#22478;&#36830;&#32493;&#26381;&#27602;&#20107;&#20214;&#35843;&#26597;&#21040;&#26368;&#22909;&#65292;&#25105;&#20204;&#21457;&#29616;&#65292;&#26368;&#22823;&#30340;&#35868;&#65292;&#20854;&#23454;&#26159;&#23401;&#23376;&#30340;&#20869;&#24515;&#19990;&#30028;&#12290;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#38738;&#23569;&#24180;&#30340;&#25104;&#38271;&#20276;&#38543;&#30528;&#38738;&#26149;&#26399;&#30340;&#21457;&#23637;&#65292;&#20854;&#20869;&#24515;&#19990;&#30028;&#20063;&#21464;&#24471;&#24320;&#22987;&#22797;&#26434;&#65281;<br >&#20182;&#20204;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#28902;&#24700;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#19981;&#25026;&#24471;&#22914;&#20309;&#21435;&#20542;&#35785;&#28902;&#24700;&#24182;&#33719;&#24471;&#24110;&#21161;&#12290;<br >&#24403;&#28902;&#24700;&#21387;&#36843;&#24471;&#20182;&#20204;&#21912;&#19981;&#36807;&#26469;&#27668;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23621;&#28982;&#20250;&#26497;&#31471;&#21040;&#36873;&#25321;&#27515;&#20129;&#65292;&#20197;&#36861;&#23547;&#25152;&#35859;&#30340;&#8220;&#27809;&#26377;&#28902;&#24700;&#30340;&#19990;&#30028;&#8221;&#65281;<br >&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#36825;&#19968;&#31995;&#21015;&#30340;&#26381;&#27602;&#33258;&#26432;&#20107;&#20214;&#65292;&#36824;&#26292;&#38706;&#20986;&#31038;&#20250;&#23384;&#22312;&#30340;&#21478;&#19968;&#22823;&#38382;&#39064;&#65306;<br >&#25972;&#20010;&#31038;&#20250;&#65292;&#20174;&#35686;&#23519;&#21040;&#32769;&#24072;&#29978;&#33267;&#21040;&#29238;&#27597;&#65292;&#36825;&#20123;&#25104;&#24180;&#20154;&#37117;&#19981;&#25026;&#24471;&#22914;&#20309;&#21435;&#32473;&#36825;&#20123;&#23401;&#23376;&#20204;&#25552;&#20379;&#24110;&#21161;&#65281;&#21453;&#32780;&#21364;&#22312;&#19981;&#25026;&#23401;&#23376;&#20869;&#24515;&#30340;&#24773;&#20917;&#19979;&#22312;&#28779;&#19978;&#27975;&#27833;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#25105;&#29616;&#22312;&#24050;&#32463;&#36208;&#36807;&#38738;&#26149;&#26399;&#20102;&#65292;&#20294;&#22312;&#25105;&#20154;&#29983;&#20013;&#36935;&#21040;&#26377;&#21035;&#20154;&#22312;&#38738;&#26149;&#26399;&#20869;&#20986;&#29616;&#24515;&#24773;&#21387;&#25233;&#37057;&#38391;&#30340;&#24773;&#24418;&#65292;&#25105;&#19968;&#23450;&#35201;<font color="#006600">&#23398;&#20250;&#21435;&#24110;&#21161;&#20182;&#20204;&#12289;&#24320;&#23548;&#20182;&#20204;</font>&#65281;<br >&#33267;&#20110;&#24590;&#20040;&#24320;&#23548;&#65292;&#20854;&#23454;&#36825;&#20123;&#23401;&#23376;&#24050;&#32463;&#32473;&#20986;&#20102;&#31572;&#26696;&#65306;&#8220;&#35831;&#37027;&#20123;&#22823;&#20154;&#20204;<u><font color="#990000">&#22810;&#22810;&#22320;&#23398;&#20250;<b>&#20542;&#21548;</b>&#21543;</font></u>&#8221;&#65292;<font color="#006600">&#23398;&#20250;&#36890;&#36807;&#20542;&#21548;&#19982;&#21451;&#22909;&#27807;&#36890;&#30340;&#26041;&#24335;&#21435;&#25171;&#24320;&#23401;&#23376;&#20204;&#30340;&#20869;&#24515;&#19990;&#30028;</font>&#65281;<br ><font color="#0000ff">@&#32852;&#31995;</font>:&#12298;&#23569;&#26377;&#20154;&#36208;&#30340;&#36335;&#12299;&#20013;&#25152;&#35828;&#30340;&#65306;&#8220;&#29233;&#26159;&#20160;&#20040;&#65311;&#29233;&#26368;&#37325;&#35201;&#30340;&#20307;&#29616;&#26041;&#24335;&#23601;&#26159;&#65306;&#20851;&#27880;&#65281;&#32780;&#20851;&#27880;&#30340;&#26368;&#20027;&#35201;&#24418;&#24335;&#21017;&#26159; &#20542;&#21548;&#65281;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<font size="4">4. &#26159;&#23545;&#23769;&#19981;&#26159;&#23545;&#25239; </font>(&#35762;&#36848;&#26612;&#38745;&#22312;&#36305;&#26032;&#38395;&#26102;&#30340;&#32463;&#21382;&#65292;&#33258;&#24049;&#30340;<font color="#ff0000">&#32844;&#22330;&#25171;&#25340;&#21490;</font>)<br >- &#33021;&#19981;&#33021;&#37319;&#35775;&#20934;&#30830;&#65292;&#36825; &#20107;&#20851;&#20154;&#30340;&#24615;&#21629;&#65292;&#25105;&#35201;&#26159;&#38382;&#24471;&#19981;&#20934;&#30830;&#65292;&#23601;&#19981;&#37197;&#22352;&#22312;&#36825;&#26885;&#23376;&#19978;&#12290;&#xa;    </p>&#xa;  
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#24403;&#35760;&#32773;&#20063;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#30340;&#65292;&#38382;&#38382;&#39064;&#35201;&#33021;&#25235;&#20303;&#35201;&#23475;&#65292;&#21542;&#21017;&#26681;&#26412;&#36215;&#19981;&#21040;&#20219;&#20309;&#20316;&#29992;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#35835;&#21040;&#26612;&#38745;&#22312;&#21018;&#20570;&#8220;&#26032;&#38395;&#35843;&#26597;&#8221;&#36305;&#26032;&#38395;&#26102;&#30340;&#37027;&#31181;&#25340;&#21170;&#65292;&#37027;&#31181;&#25285;&#24515;&#33258;&#24049;&#22240;&#20934;&#22791;&#19981;&#36275;&#32780;&#19981;&#25954;&#38754;&#23545;&#30340;&#24515;&#29702;&#32416;&#32467;&#65292;&#25105;&#22312;&#24819;&#65306;<font color="#990000">&#20854;&#23454;&#27599;&#20010;&#20154;&#37117;&#26377;&#20196;&#160; &#33258;&#24049;&#25285;&#24515;&#23475;&#24597;&#30340; &#20107;&#24773;&#65292;&#20294;&#26159;&#37027;&#19968;&#21051;&#22987;&#32456;&#20250;&#22914;&#26399;&#21040;&#26469;&#65292;&#25105;&#20204;&#20063;&#21482;&#26377;&#30828;&#30528;&#22836;&#30382;&#19978;&#12290;&#22312;&#30495;&#27491;&#38754;&#23545;&#36825;&#20010;&#20196;&#20320;&#23475;&#24597;&#30340;&#26102;&#21051;&#26102;&#65292;&#20854;&#23454;&#36825;&#20214;&#20107;&#26412;&#36523;&#26174;&#24471;&#20063;&#24182;&#27809;&#26377;&#37027;&#20040;&#21487;&#24597;&#12290;</font>&#21453;&#20498;&#26159;&#20107;&#21518;&#22238;&#24518;&#19968;&#19979;&#65292;&#20320;&#29978;&#33267;&#20250;&#24863;&#35874;&#24403;&#26102;&#33258;&#24049;&#30340;&#22362;&#25345;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#21152;&#26377;&#20449;&#24515;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#20854;&#23454;&#21482;&#26377;&#21892;&#33391;&#30340;&#20154;&#25165;&#33021;&#21018;&#24615;&#65292;&#21892;&#33391;&#30340;&#20154;&#20570;&#8220;&#23545;&#25239;&#24615;&#8221;&#37319;&#35775;&#65292;&#19981;&#20250;&#36291;&#36291;&#27442;&#35797;&#22320;&#22909;&#26007;&#65292;&#32780;&#26159;&#24403;&#20182;&#22312;&#20915;&#23450;&#23432;&#25252;&#30495;&#30456;&#20043;&#26102;&#65292;&#20182;&#23601;&#20250;&#21464;&#24471;&#19982;&#38750;&#30495;&#30456;&#30340;&#20551;&#35937;&#20043;&#38388;&#36827;&#34892;&#32477;&#19981;&#25764;&#27493;&#30340;&#23545;&#23769;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#22312;&#36827;&#20837;&#32844;&#22330;&#26102;&#24517;&#28982;&#20250;&#26377;&#19968;&#27573;<font color="#990000">&#19981;&#36866;&#24212;&#26399;</font>(&#22240;&#20026;&#27492;&#26102;&#20320;&#22312;&#32844;&#22330;&#20013;&#30340;<b>&#31435;&#36275;&#28857;&#20026;0</b>)&#65292;&#22240;&#27492;&#33258;&#24049;&#32477;&#23545;&#35201;&#25214;&#21040;&#21512;&#36866;&#30340;&#26041;&#27861;&#36805;&#36895;&#35843;&#25972;&#29366;&#24577;&#20197;&#36866;&#24212;&#26032;&#30340;&#29615;&#22659;(&#23613;&#24555;&#25214;&#20986;&#33258;&#24049;&#30340;<b>&#31435;&#36275;&#28857;</b>)&#65281;&#24182;&#29992;&#33258;&#24049;&#39037;&#24378;&#30340;&#25340;&#25615;&#31934;&#31070;&#20026;&#33258;&#24049;&#22312;&#32844;&#22330;&#20013;<b>&#25615;&#20986;&#19968;&#29255;&#22825;&#22320;</b>&#65292;&#36194;&#24471;&#22823;&#23478;&#30340;&#35748;&#21487;&#21644;&#23562;&#37325;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<font size="4">5. &#25105;&#20204;&#32456;&#23558;&#27985;&#28982;&#38590;&#20998;&#65292;&#20687;&#27700;&#28342;&#20110;&#27700;&#20013;</font>&#160; (&#35762;&#36848;<font color="#ff0000">&#20026;&#31038;&#20250;&#25152;&#19981;&#23481;&#30340;&#37027;&#32676;&#30495;&#23454;&#23384;&#22312;&#30340;&#20154;</font>&#30340;&#29983;&#27963;&#29366;&#24577;)&#xa;    </p>&#xa;  
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#29983;&#19982;&#27515;&#65292;&#33510;&#38590;&#21644;&#33485;&#32769;&#65292;&#37117;&#34164;&#34255;&#22312;&#27599;&#19968;&#20010;&#20154;&#30340;&#20307;&#20869;&#65292;&#24635;&#26377;&#19968;&#22825;&#25105;&#20204;&#23558;&#19982;&#20043;&#36973;&#36898;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#37027;&#20123;&#22312;&#31038;&#20250;&#20013;&#30495;&#23454;&#23384;&#22312;&#30340;&#20154;&#32676;&#65306;&#25106;&#27602;&#20154;&#21592;&#65292;&#36229;&#26399;&#32641;&#25276;&#20154;&#21592;&#65292;&#21516;&#24615;&#24651;&#20154;&#32676;&#31561;&#12290;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#36825;&#20123;&#20154;&#27809;&#26377;&#24471;&#21040;&#26469;&#33258;&#31038;&#20250;&#30340;&#23562;&#37325;&#65292;&#20182;&#20204;&#21487;&#33021;&#26366;&#32463;&#29359;&#36807;&#38169;&#20063;&#21487;&#33021;&#27809;&#29359;&#36807;&#65292;&#20294;&#20182;&#20204;&#21364;&#24471;&#21040;&#20102;&#26469;&#33258;&#31038;&#20250;&#30340;&#36807;&#37325;&#30340;&#24809;&#32602;&#12290;<b>&#25152;&#20197;&#33258;&#24049;&#22312;&#19981;&#29245;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#24635;&#35273;&#24471;&#33258;&#24049;&#36973;&#21463;&#21040;&#20102;&#26368;&#22823;&#30340;&#19981;&#20844;&#65292;&#20854;&#23454;&#22312;&#36825;&#20010;&#31038;&#20250;&#19978;&#65292;&#27604;&#20320;&#36973;&#21463;&#26356;&#22823;&#19981;&#20844;&#30340;&#20154;&#32676;&#22810;&#30340;&#26159;&#65281;</b>&#25152;&#20197;&#20999;&#24524;&#65306;&#8220;&#19981;&#35201;&#26080;&#30149;&#21627;&#21535;&#8221;&#65281;<br ><font color="#0000ff">@&#25351;&#23548;</font>&#65306;<font color="#993300">&#20197;&#21518;&#33258;&#24049;&#20877;&#36973;&#36935;&#21040;&#19981;&#29245;&#30340;&#26102;&#20505;&#65292;&#35201;&#23398;&#20250;&#21363;&#26102;&#35843;&#25972;&#33258;&#24049;&#21435;&#36866;&#24212;&#21435;&#25913;&#21464;</font>&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#21435;&#25265;&#24616;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#20320;&#22312;&#23478;&#37324;&#65292;&#22312;&#21333;&#20301;&#65292;&#22312;&#35748;&#35782;&#30340;&#20154;&#38754;&#21069;&#65292;&#20320;&#34987;&#24403;&#25104;&#19968;&#20010;&#20154;&#30475;&#65292;&#20320;&#34987;&#23562;&#37325;&#65281;&#20294;&#26159;&#22312;&#19968;&#20010;&#27809;&#20154;&#35748;&#35782;&#20320;&#30340;&#22320;&#26041;&#65292;&#20320;&#21487;&#33021;&#20250;&#34987;&#24403;&#25104;&#19996;&#35199;&#23545;&#24453;&#12290;&#25105;&#24819;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#34987;&#24403;&#25104;&#20154;&#65292;&#19981;&#26159;&#19996;&#35199;&#65292;&#36825;&#23601;&#26159;&#23562;&#20005;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<font size="4">6. &#27785;&#40664;&#22312;&#23574;&#21483;</font>&#160;(&#20851;&#27880;<font color="#ff0000">&#23478;&#26292;&#19982;&#30041;&#23432;&#20799;&#31461;&#38382;&#39064;</font>)<br >- &#23478;&#24237;&#26159;&#26368;&#23567;&#30340;&#31038;&#20250;&#21333;&#20803;&#65292;&#38376;&#20851;&#19978;&#20043;&#21518;&#65292;&#22312;&#36825;&#37324;&#20154;&#20204;&#22914;&#20309;&#30456;&#24453;&#65292;&#22810;&#23569;&#20915;&#23450;&#20102;&#19968;&#20010;&#31038;&#20250;&#30340;&#22522;&#26412;&#38754;&#30446;&#12290;&#xa;    </p>&#xa;  
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#19981;&#20165;&#26159;&#20174;&#20892;&#26449;&#21040;&#22478;&#24066;&#65292;&#22909;&#20687;&#36825;&#20010;&#31038;&#20250;&#19968;&#30452;&#23384;&#22312;&#30528;&#21478;&#19968;&#38754;&#65292;&#37027;&#23601;&#26159;&#23478;&#26292;&#12290;&#30001;&#27492;&#20986;&#21457;&#65292;&#36825;&#20010;&#38382;&#39064;&#20063;&#24341;&#20986;&#20102;&#19968;&#31995;&#21015;&#30340;&#31038;&#20250;&#38382;&#39064;&#12290;&#21253;&#25324;&#65306;&#23478;&#26292;&#24341;&#36215;&#30340;&#29359;&#32618;&#65292;&#23376;&#22899;&#30340;&#25242;&#20859;&#20041;&#21153;&#65292;&#29238;&#27597;&#30340;&#36193;&#20859;&#20041;&#21153;&#65292;&#30041;&#23432;&#20799;&#31461;&#29359;&#32618;&#31561;&#19968;&#31995;&#21015;&#38382;&#39064;&#37117;&#20986;&#29616;&#20102;&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#36825;&#20010;&#31038;&#20250;&#20013;&#26377;&#20123;&#20154;&#29359;&#32618;&#26159;&#20986;&#20110;&#26412;&#24615;&#30340;&#24694;&#65292;&#20294;&#21478;&#22806;&#36824;&#26377;&#20123;&#20154;&#29359;&#32618;&#21364;&#26159;&#20026;&#33258;&#24049;&#23478;&#24237;&#19981;&#24184;&#65292;&#20026;&#31038;&#20250;&#26426;&#21046;&#19981;&#20581;&#20840;&#25152;&#23548;&#33268;&#30340;&#12290;<font color="#006600">&#38656;&#35201;&#35760;&#20303;&#30340;&#26159;&#65306;&#20154;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#23545;&#36861;&#27714;&#24184;&#31119;&#30340;&#24895;&#26395;&#19968;&#26679;&#65292;&#23545;&#33258;&#36523;&#23436;&#25972;&#30340;&#38656;&#35201;&#19968;&#26679;</font>&#65281;<font color="#993300">&#24403;&#25105;&#20204;&#38754;&#23545;&#33258;&#24049;&#25152;&#19981;&#33021;&#29702;&#35299;&#30340;&#29616;&#35937;&#26102;&#65292;&#25105;&#20204;&#19981;&#35201;&#20197;&#33258;&#24049;&#30340;&#32463;&#21382;&#21644;&#26631;&#20934;&#21435;&#35780;&#21028;&#21035;&#20154;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#23485;&#23481;&#65292;&#23398;&#20250;&#29702;&#35299;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#25105;&#24456;&#24198;&#24184;&#33258;&#24049;&#29983;&#27963;&#22312;&#19968;&#20010;&#27809;&#26377;&#23478;&#26292;&#29615;&#22659;&#19979;&#30340;&#23478;&#24237;&#20013;&#65292;&#34429;&#28982;&#29240;&#29240;&#23545;&#22920;&#22920;&#24456;&#26159;&#33258;&#31169;&#65292;&#20174;&#27809;&#26377;&#26126;&#30528;&#34920;&#31034;&#20986;&#33258;&#24049;&#30340;&#24515;&#24847;&#65292;&#20294;&#36215;&#30721;&#20182;&#23562;&#37325;&#22920;&#22920;&#65292;&#22312;&#25105;&#30340;&#35760;&#24518;&#37324;&#65292;&#20182;&#20174;&#26469;&#37117;&#27809;&#26377;&#25171;&#36807;&#22920;&#22920;&#65281;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#25152;&#20197;&#25105;&#19968;&#30452;&#19981;&#30693;&#36947;&#20063;&#26080;&#27861;&#24819;&#35937;&#21407;&#26469;&#23478;&#26292;&#38382;&#39064;&#22312;&#20013;&#22269;&#26159;&#36825;&#20040;&#26679;&#30340;&#19968;&#20010;&#22823;&#38382;&#39064;&#12290;&#25105;&#20197;&#21518;&#35201;&#35760;&#20303;&#26080;&#35770;&#22312;&#23478;&#24237;&#26041;&#38754;&#36824;&#26159;&#29983;&#27963;&#20013;<font color="#990000">&#25105;&#24517;&#39035;&#22362;&#25345;&#20570;&#30340;&#24213;&#32447;&#26159;&#65306;&#32477;&#19981;&#25171;&#22899;&#20154;&#12290;</font><br ><font color="#0000ff">@&#32852;&#31995;</font>:&#12298;&#34081;&#24247;&#27704;&#30340;&#35828;&#35805;&#20043;&#36947;&#12299;&#20013;&#25152;&#35828;&#30340;&#65292;<font color="#006600">&#24515;&#24847;&#19968;&#23450;&#35201;&#29992;&#23454;&#38469;&#34892;&#21160;&#21435;&#34920;&#36798;</font>&#65292;&#19981;&#35201;&#26399;&#30460;&#23545;&#26041;&#21487;&#20197;&#24515;&#39046;&#24847;&#20250;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<font size="4">7. &#23665;&#35199;&#65292;&#23665;&#35199;</font>&#160;(&#35762;&#36848;<font color="#ff0000">&#22478;&#24066;&#29615;&#22659;&#27745;&#26579;&#38382;&#39064;</font>)<br >- &#23665;&#35199;&#22993;&#23064;&#27809;&#35265;&#36807;&#23567;&#28330;&#38738;&#23665;&#20043;&#31867;&#65292;&#22522;&#26412;&#19978;&#22788;&#22788;&#28784;&#22836;&#22303;&#33080;&#65292;&#20294;&#20961;&#26377;&#19968;&#28857;&#35799;&#24847;&#65292;&#20840;&#20174;&#22825;&#19978;&#26469;&#12290;&#xa;    </p>&#xa;  
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#22478;&#24066;&#21457;&#23637;&#19982;&#29615;&#22659;&#27745;&#26579;&#20043;&#38388;&#30340;&#30683;&#30462; (&#36825;&#20010;&#38382;&#39064;&#22312;&#20840;&#22269;&#37117;&#24456;&#26222;&#36941;)<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#26412;&#33410;&#35762;&#21040;&#20102;&#22905;&#22238;&#24518;&#33258;&#24049;&#20799;&#26102;&#37027;&#31181;&#38738;&#23665;&#32511;&#27700;&#30340;&#29983;&#27963;&#12290;&#20854;&#23454;&#25105;&#19978;&#23567;&#23398;&#30340;&#26102;&#20505;&#65292;&#20063;&#26377;&#19968;&#26465;&#27827;&#65292;&#29615;&#22659;&#29616;&#22312;&#24819;&#24819;&#20063;&#26159;&#22909;&#30340;&#19981;&#24471;&#20102;&#65292;&#27827;&#37324;&#40060;&#34430;&#31561;&#21508;&#31181;&#27700;&#29983;&#29983;&#29289;&#22810;&#30340;&#26159;&#65292;&#25105;&#21644;&#24196;&#23376;&#37324;&#38754;&#30340;&#29609;&#20276;&#19968;&#36215;&#65306;<b>&#38035;&#27827;&#34430;&#65292;&#25720;&#40060;</b>&#20063;&#26159;&#29609;&#30340;&#19981;&#20134;&#20048;&#20046;&#65281;<br >&#21518;&#26469;&#38543;&#30528;&#20892;&#26449;&#30340;&#21457;&#23637;&#65292;&#20892;&#33647;&#21270;&#32933;&#30340;&#20351;&#29992;&#20197;&#21450;&#20154;&#31867;&#22823;&#37327;&#30340;&#25429;&#25438;&#31561;&#31561;&#21407;&#22240;&#23548;&#33268;&#27700;&#29615;&#22659;&#20063;&#26159;&#21464;&#24471;&#36234;&#26469;&#36234;&#24046;&#65292;&#27827;&#37324;&#24320;&#22987;&#38271;&#28385;&#20102;&#26434;&#33609;&#65292;&#40060;&#34430;&#22522;&#26412;&#28781;&#32477;&#65292;&#23601;&#36830;&#27700;&#20063;&#21464;&#24471;&#23569;&#20102;&#65292;&#27827;&#37117;&#24555;&#24178;&#28088;&#20102;&#12290;<font color="#006600">&#31616;&#30452;&#21040;&#29616;&#22312;&#37117;&#36824;&#24456;&#24576;&#24651;&#23567;&#26102;&#20505;&#30340;&#37027;&#27573;&#26080;&#24551;&#26080;&#34385;&#30340;&#20154;&#29983;&#26368;&#32654;&#22909;&#30340;&#26102;&#20809;&#65281;</font>&#xa;    </p>&#xa;  
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#8220;&#23665;&#35199;&#22810;&#29028;&#8221;&#24341;&#21457;&#30340;&#24605;&#32771;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#35828;&#26126;&#22312;&#36828;&#21476;&#26102;&#26399;&#36825;&#37324;&#26366;&#26159;&#33459;&#33609;&#40092;&#32654;&#30340;&#32933;&#32654;&#20043;&#22320;&#65292;&#22312;&#26087;&#30707;&#22120;&#26102;&#20195;&#36825;&#37324;&#36941;&#24067;&#27827;&#28246;&#27836;&#27901;&#65292;&#26377;&#30528;&#21508;&#31181;&#32321;&#33538;&#30340;&#26893;&#29289;&#12290;&#21040;&#30707;&#28845;&#32426;&#26102;&#36825;&#20123;&#26893;&#29289;&#22312;&#22320;&#22771;&#21464;&#21160;&#20013;&#34987;&#22475;&#20837;&#22320;&#19979;&#65292;&#21315;&#30334;&#19975;&#24180;&#26469;&#36825;&#20123;&#26893;&#29289;&#30340;&#26525;&#21494;&#21644;&#26681;&#33550;&#22534;&#31215;&#24418;&#25104;&#20102;&#26497;&#21402;&#30340;&#40657;&#33394;&#33104;&#36136;&#23618;&#65292;&#20110;&#26159;&#20063;&#23601;&#26377;&#20102;&#29028;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#30452;&#21040;70-80&#24180;&#20195;&#23665;&#35199;&#37027;&#37324;&#20381;&#26087;&#20063;&#36824;&#31639;&#26159;&#29615;&#22659;&#23452;&#20154;&#65292;&#20294;&#26159;&#33258;&#20174;&#24320;&#22987;&#25366;&#29028;&#21518;&#65292;&#37027;&#37324;&#30340;&#29615;&#22659;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#36825;&#37324;&#19981;&#20165;&#21160;&#26893;&#29289;&#31181;&#31867;&#21644;&#25968;&#37327;&#22823;&#24133;&#20943;&#23569;&#65292;&#32780;&#19988;&#20877;&#20063;&#27809;&#26377;&#20102;&#29141;&#23376;&#22312;&#23627;&#27280;&#19979;&#25645;&#31389;&#65292;&#19979;&#38632;&#21518;&#20877;&#20063;&#30475;&#19981;&#35265;&#24425;&#34425;&#20102;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#25972;&#20010;&#20013;&#22269;&#20174;&#25913;&#38761;&#24320;&#25918;&#19968;&#30452;&#36208;&#21040;&#29616;&#22312;&#36824;&#19981;&#36275;40&#24180;&#30340;&#26102;&#38388;&#65292;&#34429;&#28982;&#20013;&#22269;<font color="#006600">&#32463;&#27982;&#24471;&#21040;&#39134;&#36895;&#21457;&#23637;</font>&#65292;&#20294;<font color="#990000">&#20195;&#20215;&#20063;&#26159;&#24040;&#22823;&#30340;</font>&#65292;&#20197;&#21069;&#30340;&#38738;&#23665;&#32511;&#27700;&#21644;&#28385;&#22825;&#32321;&#26143;&#22312;&#20013;&#22269;&#30340;&#35768;&#22810;&#22823;&#22320;&#19978;&#24050;&#28982;&#19981;&#22797;&#23384;&#22312;&#12290;&#20013;&#22269;&#36981;&#24490;&#30340;&#31574;&#30053;&#21487;&#33021;&#23601;&#26159;&#65306;&#20808;&#21457;&#23637;&#20877;&#27835;&#29702;&#12290;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#36825;&#31181;&#31574;&#30053;&#20284;&#20046;&#26159;&#22312;&#25928;&#20223;<font color="#006600">&#24037;&#19994;&#38761;&#21629;&#26102;&#26399;&#30340;&#27431;&#27954;</font>&#65292;&#37027;&#26102;&#30340;&#27431;&#27954;&#22312;&#24037;&#19994;&#38761;&#21629;&#30340;&#28010;&#28526;&#19979;&#20063;&#26159;&#29615;&#22659;&#38543;&#30528;&#31038;&#20250;&#21457;&#23637;&#32780;&#24694;&#21270;&#20005;&#37325;&#65292;&#20294;&#22914;&#20170;21&#19990;&#32426;&#30340;&#27431;&#27954;&#29615;&#22659;&#23621;&#28982;&#26377;&#22855;&#36857;&#33324;&#30340;&#27835;&#29702;&#22909;&#20102;&#65292;&#29615;&#22659;&#20248;&#32654;&#31354;&#27668;&#23452;&#20154;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;<font color="#990000">&#36825;&#29615;&#22659;&#30340;&#24694;&#26524;&#21364;&#24517;&#28982;&#26159;&#25105;&#20204;&#36825;&#20960;&#20195;&#22788;&#22312;&#26102;&#20195;&#21457;&#23637;&#26368;&#36805;&#36895;&#26102;&#26399;&#30340;&#20154;&#25152;&#24517;&#39035;&#25215;&#21463;&#30340;&#65281;</font>&#25105;&#20204;&#36825;&#20960;&#20195;&#20154;&#32972;&#36127;&#30528;&#21457;&#23637;&#30340;&#37325;&#20219;&#65292;&#21516;&#26102;&#20063;&#19981;&#24471;&#19981;&#25215;&#21463;&#36825;&#21457;&#23637;&#30340;&#24694;&#26524;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<font size="4">8. &#x6211;&#x53ea;&#x662f;&#x8ba8;&#x538c;&#x5c48;&#x670d;</font>&#xa0;(<font color="#ff0000">&#x4ee5;&#x516c;&#x6c11;&#x7684;&#x540d;&#x4e49;&#x8d77;&#x8bc9;&#x6240;&#x8c13;&#x7684;&#x6743;&#x5a01;</font>&#xff0c;&#x8d77;&#x8bc9;&#x94c1;&#x9053;&#x90e8;&#x7b49;&#x6848;)<br>- &#xa;      &#x4eca;&#x5929;&#x4f60;&#x7684;&#x6743;&#x5229;&#x53d7;&#x5230;&#x635f;&#x5bb3;&#xff0c;&#x4f60;&#x4e0d;&#x8bf4;&#x8bdd;&#xff0c;&#x660e;&#x5929;&#x4f60;&#x5c31;&#x4f1a;&#x5931;&#x53bb;&#x66f4;&#x591a;&#x7684;&#x6743;&#x5229;&#x3002;<br>- &#xa;      <font color="#0000ff">&#x5173;&#x4e8e;&#x5bf9;&#x201c;&#x4f5c;&#x4e3a;&#x4eba;&#x7684;&#x5c0a;&#x4e25;&#x201d;&#x95ee;&#x9898;&#x7684;&#x601d;&#x8003;</font>&#xff01;&#xa;    </p>&#xa;  
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + &#24341;&#35328;:&#12298;&#39134;&#36234;&#30127;&#20154;&#38498;&#12299;&#20013;&#30340;&#40614;&#20811;&#40664;&#33778;&#12290;&#20182;&#25276;&#20102;&#21313;&#32654;&#37329;&#65292;&#25619;&#20102;&#25619;&#25163;&#65292;&#20351;&#21170;&#25265;&#20303;&#37027;&#20010;&#21488;&#23376;&#65292;&#27809;&#25644;&#36215;&#26469;&#65292;&#20877;&#19968;&#27425;&#29992;&#21147;&#65292;&#36824;&#26159;&#25644;&#19981;&#21160;&#12290;&#20182;&#21482;&#22909;&#33151;&#19979;&#65292;&#31361;&#28982;&#65292;&#20182;&#22823;&#22768;&#21483;&#36215;&#26469;&#65306;&#8220;<font color="#990000">&#21435;&#20182;&#22920;&#30340;&#65292;&#25105;&#24635;&#31639;&#35797;&#36807;&#20102;&#65292;&#36215;&#30721;&#25105;&#35797;&#36807;&#20102;</font>&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x90dd;&#x52b2;&#x677e;&#x4e3a;&#x4e94;&#x6bdb;&#x94b1;&#x72b6;&#x544a;&#x5317;&#x4eac;&#x5730;&#x94c1;&#x516c;&#x53f8;&#xff0c;&#x4e3a;&#x706b;&#x8f66;&#x4e0a;&#x6ca1;&#x53d1;&#x7968;&#x8d77;&#x8bc9;&#x94c1;&#x9053;&#x90e8;&#x548c;&#x56fd;&#x5bb6;&#x7a0e;&#x52a1;&#x603b;&#x5c40;&#xff0c;&#x4ed6;&#x4ee5;&#x201c;&#x516c;&#x6c11;&#x201d;&#x7684;&#x540d;&#x4e49;&#x6253;&#x5b98;&#x53f8;&#x3002;<br>- &#xa;      &#x4ed6;&#x8bf4;&#xff1a;&#x201c;&#x5728;&#x5f3a;&#x5927;&#x7684;&#x673a;&#x6784;&#x9762;&#x524d;&#x4eba;&#x4eec;&#x5f80;&#x5f80;&#x9664;&#x4e86;&#x5c48;&#x670d;&#x522b;&#x65e0;&#x9009;&#x62e9;&#xff0c;&#x4f46;&#x6211;&#x4e0d;&#x613f;&#x610f;&#x3002;&#x6211;&#x8981;&#x628a;&#x4ed6;&#x4eec;&#x62d6;&#x4e0a;&#x6218;&#x573a;&#xff0c;&#x6211;&#x4e0d;&#x4e00;&#x5b9a;&#x80fd;&#x8d62;&#xff0c;&#x4f46;&#x6211;&#x4f1a;&#x8ba9;&#x4ed6;&#x4eec;&#x89c9;&#x5f97;&#x75db;&#xff0c;&#x8ba9;&#x4ed6;&#x4eec;&#x5bb3;&#x6015;&#x6709;&#x5341;&#x51e0;&#x4e8c;&#x5341;&#x51e0;&#x4e2a;&#x50cf;&#x6211;&#x8fd9;&#x6837;&#x7684;&#x4eba;&#x4f1a;&#x7ad9;&#x51fa;&#x6765;&#xff0c;&#x8ba9;&#x4ed6;&#x4eec;&#x56e0;&#x4e3a;&#x5bb3;&#x6015;&#x800c;&#x8fc5;&#x901f;&#x6539;&#x53d8;&#x201d;&#xff01;<br>- &#xa;      &#x8fd9;&#x5c31;&#x662f;&#x6240;&#x8c13;&#x7684;&#x201c;&#x9489;&#x5b50;&#x6237;&#x201d;&#xff0c;&#x793e;&#x4f1a;&#x7684;&#x523a;&#x5934;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x4eec;&#x7684;&#x793e;&#x4f1a;&#x9700;&#x8981;&#x8fd9;&#x6837;&#x7684;&#x4eba;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x516c;&#x6c11;&#x548c;&#x666e;&#x901a;&#x767e;&#x59d3;&#x7684;&#x533a;&#x522b;&#x662f;&#x4ec0;&#x4e48;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#xa;      &#x516c;&#x6c11;&#x80fd;&#x72ec;&#x7acb;&#x5730;&#x8868;&#x8fbe;&#x81ea;&#x5df1;&#x7684;&#x89c2;&#x70b9;&#xff0c;&#x5374;&#x4ece;&#x4e0d;&#x50b2;&#x6162;&#xff0c;&#x5bf9;&#x653f;&#x6cbb;&#x8868;&#x793a;&#x670d;&#x4ece;&#xff0c;&#x5374;&#x4ece;&#x4e0d;&#x5351;&#x8eac;&#x5c48;&#x819d;&#x3002;&#x80fd;&#x79ef;&#x6781;&#x5730;&#x53c2;&#x4e0e;&#x56fd;&#x5bb6;&#x7684;&#x653f;&#x7b56;&#xff0c;&#x770b;&#x5230;&#x5f31;&#x8005;&#x77e5;&#x9053;&#x540c;&#x60c5;&#xff0c;&#x770b;&#x5230;&#x90aa;&#x6076;&#x77e5;&#x9053;&#x6124;&#x6012;&#xff0c;&#x6211;&#x8ba4;&#x4e3a;&#x8fd9;&#x624d;&#x7b97;&#x662f;&#x4e00;&#x4e2a;&#x771f;&#x6b63;&#x7684;&#x516c;&#x6c11;&#xff01;<br>&#xb7; &#xa;      &#x4e00;&#x4e2a;&#x516c;&#x6c11;&#x88ab;&#x5baa;&#x6cd5;&#x8d4b;&#x4e88;&#x4e86;&#x5f88;&#x591a;&#x7684;&#x6743;&#x5229;&#x548c;&#x4e49;&#x52a1;&#xff0c;&#x4f46;&#x662f;&#x7531;&#x4e8e;&#x5728;&#x73b0;&#x5b9e;&#x751f;&#x6d3b;&#x4e2d;&#x6211;&#x4eec;&#x5f80;&#x5f80;&#x5e76;&#x6ca1;&#x6709;&#x610f;&#x8bc6;&#x5230;&#x81ea;&#x5df1;&#x516c;&#x6c11;&#x7684;&#x8eab;&#x4efd;&#xff0c;&#x5bf9;&#x6240;&#x8c13;&#x7684;&#x6743;&#x5a01;&#x673a;&#x6784;&#x6240;&#x5bfc;&#x81f4;&#x7684;&#x4e0d;&#x6b63;&#x4e49;&#x4e8b;&#x4ef6;&#x53ea;&#x80fd;&#x9009;&#x62e9;&#x670d;&#x4ece;&#xff0c;&#x8fd9;&#x5bfc;&#x81f4;&#x6211;&#x4eec;&#x4e27;&#x5931;&#x4e86;&#x5f88;&#x591a;&#x6211;&#x4eec;&#x4f5c;&#x4e3a;&#x516c;&#x6c11;&#x5e94;&#x6709;&#x7684;&#x6743;&#x5229;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      <font color="#0000ff">@&#x8054;&#x60f3;</font>&#xff1a;&#x8fd9;&#x6b21;&#x5bb6;&#x91cc;&#x7684;&#x62c6;&#x8fc1;&#x4e0e;&#x56de;&#x8fc1;&#x4e8b;&#x5b9c;&#xff0c;&#x91cc;&#x9762;&#x5145;&#x6ee1;&#x4e86;&#x4e0d;&#x516c;&#x6b63;&#x4e4b;&#x5904;&#xff0c;&#x6211;&#x80fd;&#x600e;&#x4e48;&#x529e;&#xff0c;&#x5bb6;&#x91cc;&#x8d22;&#x4ea7;&#x5c31;&#x8fd9;&#x6837;&#x4efb;&#x7531;&#x522b;&#x4eba;&#x4e00;&#x4e24;&#x53e5;&#x8bdd;&#x51b3;&#x5b9a;&#x5f52;&#x8c01;&#x3002;&#x8fd9;&#x4e9b;&#x4eba;&#x771f;&#x4ed6;&#x5988;&#x5fc3;&#x592a;&#x9ed1;&#x4e86;&#xff01;&#x81ea;&#x4ee5;&#x4e3a;&#x4ed7;&#x7740;&#x6709;&#x6743;&#x5c31;&#x516c;&#x7136;&#x5406;&#x559d;&#xff0c;&#x8fd8;&#x6709;&#x4e00;&#x4e9b;&#x6240;&#x8c13;&#x7684;&#x5730;&#x5934;&#x86c7;&#xff0c;&#x4ee5;&#x4e3a;&#x81ea;&#x5df1;&#x5f88;&#x725b;&#x7684;&#x6837;&#x5b50;&#xff0c;&#x5f53;&#x4f17;&#x8bf4;&#x51fa;&#x90a3;&#x4e9b;&#x6ca1;&#x6709;&#x516c;&#x6b63;&#x7684;&#x8bdd;&#xff0c;<b>&#x201c;&#x4f60;&#x5e26;&#x4e0d;&#x8d70;&#x7ed9;&#x6211;&#x201d;&#xff0c;&#x7b80;&#x76f4;&#x5c31;&#x662f;&#x4e58;&#x706b;&#x6253;&#x52ab;</b>&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x6211;&#x80fd;&#x6709;&#x4ec0;&#x4e48;&#x529e;&#x6cd5;&#x5462;&#xff0c;&#x9762;&#x5bf9;&#x90a3;&#x79cd;&#x5c0f;&#x5730;&#x65b9;&#x7684;&#x5730;&#x5934;&#x86c7;&#x5f3a;&#x6743;&#x4ee5;&#x53ca;&#x81ea;&#x5df1;&#x7684;&#x5f31;&#x5c0f;&#xff0c;&#x53ea;&#x80fd;&#x9009;&#x62e9;&#x5c48;&#x670d;&#x3002;&#x53ea;&#x80fd;&#x62b1;&#x6028;&#x201c;&#x5c0f;&#x57ce;&#x5e02;&#x771f;&#x4ed6;&#x5988;&#x7684;&#x6ca1;&#x6307;&#x671b;&#xff0c;&#x4ee5;&#x540e;&#x5982;&#x679c;&#x8001;&#x5b50;&#x6df7;&#x597d;&#x4e86;&#xff0c;&#x5168;&#x4ed6;&#x5988;&#x7ed9;&#x6211;&#x6eda;&#x86cb;&#x201d;&#xff0c;&#x4e00;&#x5929;&#x5230;&#x665a;&#x725b;&#x6c14;&#x8f70;&#x5929;&#x7684;&#x6837;&#x5b50;&#xff0c;&#x8981;&#x4e0d;&#x662f;&#x6709;&#x4e8b;&#x8c01;&#x4ed6;&#x5988;&#x613f;&#x610f;&#x9e1f;&#x4f60;&#x4eec;&#x4e00;&#x53e5;&#x3002;<font color="#990000">&#x8fd9;&#x4ef6;&#x4e8b;&#x4e5f;&#x5728;&#x97ad;&#x631e;&#x7740;&#x6211;&#xff1a;&#x201c;&#x4ee5;&#x540e;&#x4e00;&#x5b9a;&#x8981;&#x5f80;&#x5927;&#x57ce;&#x5e02;&#x53d1;&#x5c55;&#xff0c;&#x4e00;&#x5b9a;&#x8981;&#x52aa;&#x529b;&#x5f80;&#x4e0a;&#x722c;&#x3002;&#x4e0d;&#x8981;&#x518d;&#x53d7;&#x8fd9;&#x79cd;&#x7a9d;&#x56ca;&#x6c14;&#x201d;</font>&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;<b>&#x6211;&#x4ee5;&#x540e;&#x4e3a;&#x4ec0;&#x4e48;&#x8981;&#x52aa;&#x529b;&#xff0c;&#x56e0;&#x4e3a;&#x5c31;&#x662f;&#x60f3;&#x8ba9;&#x81ea;&#x5df1;&#x5305;&#x62ec;&#x6211;&#x7684;&#x5bb6;&#x4eba;&#x80fd;&#x591f;&#x83b7;&#x5f97;&#x90a3;&#x79cd;&#x771f;&#x6b63;&#x7684;&#x4f5c;&#x4e3a;&#x4eba;&#x7684;&#x5c0a;&#x4e25;&#xff01;</b>&#x65e0;&#x8bba;&#x662f;&#x719f;&#x4eba;&#x8fd8;&#x662f;&#x751f;&#x4eba;&#xff0c;&#x8ba9;&#x522b;&#x4eba;&#x628a;&#x6211;&#x4eec;&#x5f53;&#x505a;&#x662f;&#x4e00;&#x4e2a;&#x4eba;&#x6765;&#x770b;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x4e00;&#x4ef6;&#x4e1c;&#x897f;&#xff01;<br>- &#xa;      &#x4f60;&#x5728;&#x5bb6;&#x91cc;&#xff0c;&#x5728;&#x5355;&#x4f4d;&#xff0c;&#x5728;&#x8ba4;&#x8bc6;&#x7684;&#x4eba;&#x9762;&#x524d;&#xff0c;&#x4f60;&#x88ab;&#x5f53;&#x6210;&#x4e00;&#x4e2a;&#x4eba;&#x770b;&#xff0c;&#x4f60;&#x88ab;&#x5c0a;&#x91cd;&#xff01;&#x4f46;&#x662f;&#x5728;&#x4e00;&#x4e2a;&#x6ca1;&#x4eba;&#x8ba4;&#x8bc6;&#x4f60;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x4f60;&#x53ef;&#x80fd;&#x4f1a;&#x88ab;&#x5f53;&#x6210;&#x4e1c;&#x897f;&#x5bf9;&#x5f85;&#x3002;<font color="#990000">&#x6211;&#x60f3;&#x5728;&#x4efb;&#x4f55;&#x5730;&#x65b9;&#x90fd;&#x88ab;&#x5f53;&#x6210;&#x4eba;&#xff0c;&#x4e0d;&#x662f;&#x4e1c;&#x897f;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x5c0a;&#x4e25;</font>&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
<font size="4">9. &#x8bb8;&#x591a;&#x4e8b;&#x60c5;&#xff0c;&#x662f;&#x6709;&#x4eba;&#x76f8;&#x4fe1;&#xff0c;&#x624d;&#x4f1a;&#x5b58;&#x5728;</font>&#xa0; &#xa;      (&#x5bf9;&#x56db;&#x5e74;<font color="#ff0000">&#x4e24;&#x4f1a;&#x62a5;&#x9053;</font>&#x7684;&#x601d;&#x8003;&#x4e0e;&#x603b;&#x7ed3; &#xa;      06-09&#x5e74;)<br>- &#x901a;&#x8fc7;&#x67f4;&#x9759;&#x7684;&#x804c;&#x573a;&#x6253;&#x62fc;&#x53f2;&#xff0c;&#x4fc3;&#x4f7f;&#x6211;&#x81ea;&#x5df1;<font color="#0000ff">&#x5bf9;&#x804c;&#x573a;&#x7684;&#x518d;&#x601d;&#x8003;</font>&#x4ee5;&#x53ca;<font color="#0000ff">&#x5bf9;&#x82e6;&#x96be;&#x7684;&#x518d;&#x601d;&#x8003;&#x3002;</font>&#xa;    </p>&#xa;  
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - <b>&#x804c;&#x573a;&#x6253;&#x62fc;&#x53f2;</b>&#xff1a;&#x7ecf;&#x8fc7;00&#x5e74;&#x521d;&#x5165;&#x804c;&#x573a;&#x65f6;&#x7684;&#x5c34;&#x5c2c;&#xff0c;&#x5230;&#x4e4b;&#x540e;&#x5728;&#x804c;&#x573a;&#x4e2d;&#x594b;&#x529b;&#x6253;&#x62fc;&#x7ad9;&#x7a33;&#x811a;&#x8ddf;&#xff0c;&#x518d;&#x7ee7;&#x7eed;&#x5728;&#x804c;&#x573a;&#x4e2d;&#x6253;&#x62fc;&#x51fa;&#x81ea;&#x5df1;&#x7684;&#x4e00;&#x7247;&#x5929;&#x5730;&#xff0c;&#x518d;&#x5230;06&#x5e74;&#x7ec8;&#x4e8e;&#x80fd;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x804c;&#x4e1a;&#x4e2d;&#x6536;&#x83b7;&#x5230;&#x5c0a;&#x91cd;&#x548c;&#x5730;&#x4f4d;&#xff0c;&#x67f4;&#x9759;&#x82b1;&#x4e86;&#x516d;&#x5e74;(00-06)&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x4f46;&#x662f;&#x5f80;&#x5f80;&#x5f53;&#x522b;&#x4eba;&#x8ba4;&#x4e3a;&#x4f60;&#x884c;&#x5e76;&#x4ea4;&#x7ed9;&#x4f60;&#x91cd;&#x5927;&#x4efb;&#x52a1;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x7b2c;&#x4e00;&#x6b21;&#x63a5;&#x5230;&#x91cd;&#x8981;&#x4efb;&#x52a1;&#xff0c;&#x96be;&#x514d;&#x90fd;&#x4f1a;&#x7d27;&#x5f20;&#x548c;&#x4e0d;&#x77e5;&#x6240;&#x63aa;&#xff01;&#x4f46;&#x6211;&#x4eec;&#x8981;&#x505a;&#x7684;&#x662f;&#xff1a;&#x201c;&#x8981;&#x4ee5;&#x597d;&#x9762;&#x8c8c;&#x793a;&#x4eba;&#xff0c;&#x4e0d;&#x8981;&#x9003;&#x907f;&#xff0c;&#x4e0d;&#x8981;&#x5bf9;&#x522b;&#x4eba;&#x8868;&#x73b0;&#x51fa;&#x4f60;&#x7684;&#x4e0d;&#x8212;&#x9002;&#x201d;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x201c;&#x6211;&#x7238;&#x8001;&#x8bf4;&#x8981;&#x56de;&#x5c71;&#x897f;&#xff0c;&#x8fd8;&#x6709;&#x4e00;&#x4e2a;&#x539f;&#x56e0;&#xff0c;&#x4ed6;&#x4e0d;&#x8bf4;&#xff0c;&#x4f46;&#x6211;&#x77e5;&#x9053;&#xff0c;&#x4ed6;&#x603b;&#x89c9;&#x5f97;&#x5e94;&#x8be5;&#x518d;&#x53bb;&#x6323;&#x6323;&#x94b1;&#x201d;&#x3002;<br>- &#xa;      &#x201c;&#x73b0;&#x5728;&#x6211;&#x5f97;&#x4e86;&#x4e00;&#x79cd;&#x6050;&#x60e7;&#x75c7;&#xff0c;&#x603b;&#x662f;&#x5728;&#x505a;&#x5669;&#x68a6;&#xff0c;&#x4eba;&#x4e5f;&#x53d8;&#x5f97;&#x5f88;&#x538b;&#x6291;&#x3002;&#x4e00;&#x662f;&#x60f3;&#x5230;&#x5728;&#x7236;&#x4eb2;&#x9762;&#x5bf9;&#x6b7b;&#x4ea1;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x81ea;&#x5df1;&#x7684;&#x65e0;&#x52a9;&#xff0c;&#x6211;&#x5c31;&#x81ea;&#x8d23;&#x5185;&#x759a;&#x3002;&#x4e8c;&#x662f;&#x6050;&#x60e7;&#x8981;&#x662f;&#x54ea;&#x4e00;&#x5929;&#x81ea;&#x5df1;&#x5f97;&#x4e86;&#x75c5;&#xff0c;&#x7559;&#x7ed9;&#x5bb6;&#x4eba;&#x7684;&#x6050;&#x60e7;&#x548c;&#x65e0;&#x52a9;&#x3002;&#x666e;&#x901a;&#x8001;&#x767e;&#x59d3;&#x662f;&#x5728;&#x662f;&#x5f97;&#x4e0d;&#x8d77;&#x91cd;&#x75c5;&#x554a;&#xff01;&#x201d;<br><font color="#0000ff">@&#x8054;&#x60f3;</font>&#xff1a;&#x5927;&#x5b66;&#x6bd5;&#x4e1a;&#x4e4b;&#x524d;&#xff0c;&#x81ea;&#x5df1;&#x4ece;&#x6ca1;&#x6709;&#x8fd9;&#x79cd;&#x611f;&#x89c9;&#xff0c;&#x603b;&#x89c9;&#x5f97;&#x7238;&#x5988;&#x8eab;&#x4f53;&#x4ece;&#x6765;&#x90fd;&#x662f;&#x5f88;&#x597d;&#x7684;&#xff0c;&#x800c;&#x4e14;&#x7238;&#x5988;&#x6c38;&#x8fdc;&#x662f;&#x6211;&#x7684;&#x652f;&#x67f1;&#xff0c;&#x80fd;&#x591f;&#x4e3a;&#x6211;&#x6491;&#x8d77;&#x4e00;&#x7247;&#x65e0;&#x5fe7;&#x65e0;&#x8651;&#x7684;&#x5929;&#x7a7a;&#xff01;&#x4f46;&#x81ea;&#x4ece;&#x5927;&#x5b66;&#x6bd5;&#x4e1a;&#x4e4b;&#x540e;&#xff0c;&#x8fd9;&#x79cd;&#x81ea;&#x5df1;&#x6e10;&#x6e10;&#x72ec;&#x7acb;&#xff0c;&#x7238;&#x5988;&#x5f00;&#x59cb;&#x4ee5;&#x6211;&#x4e3a;&#x91cd;&#x7684;&#x8d8b;&#x52bf;&#x5c31;&#x53d8;&#x5f97;&#x5f88;&#x660e;&#x663e;&#xff01;&#x4f46;&#x662f;&#x8fd9;&#x65f6;&#x7684;&#x6211;&#x5374;&#x8fd8;&#x5728;&#x5b66;&#x6821;&#x8bfb;&#x7814;&#x7a76;&#x751f;&#xff0c;<font color="#990000">&#x6ca1;&#x6709;&#x4e1d;&#x6beb;&#x7684;&#x6536;&#x5165;&#x80fd;&#x529b;</font>&#xff0c;&#x6211;&#x56e0;&#x4e3a;&#x6ca1;&#x6709;&#x6536;&#x5165;&#x80fd;&#x529b;&#x800c;&#x53d8;&#x5f97;&#x4e0d;&#x81ea;&#x4fe1;&#xff0c;&#x53d8;&#x5f97;&#x751a;&#x81f3;&#x80c6;&#x602f;&#xff01;<font color="#009933">&#x56e0;&#x4e3a;&#x8fd9;&#x70b9;&#x6211;&#x6709;&#x70b9;&#x540e;&#x6094;&#x81ea;&#x5df1;&#x8bfb;&#x7814;&#x4e86;</font>&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x81ea;&#x5df1;&#x7684;&#x5bb6;&#x5ead;&#x80cc;&#x666f;&#x8bf4;&#x660e;&#x6211;&#x5176;&#x5b9e;&#x5e76;&#x4e0d;&#x9002;&#x5408;&#x53bb;&#x8bfb;&#x7814;&#xff0c;&#x800c;&#x5e94;&#x8be5;&#x53bb;&#x5de5;&#x4f5c;&#x6323;&#x94b1;&#x517b;&#x5bb6;&#x3002;<br><font color="#0000ff">@&#x5bf9;&#x201c;&#x804c;&#x573a;&#x201d;&#x7684;&#x518d;&#x601d;&#x8003;</font>&#xff1a;<font color="#990000">&#x4f60;&#x770b;&#x770b;&#x522b;&#x4eba;&#x4e00;&#x4e2a;&#x5c0f;&#x5973;&#x751f;&#xff0c;&#x5927;&#x5b66;&#x6bd5;&#x4e1a;6&#x5e74;&#x65f6;&#x95f4;&#x5185;&#x901a;&#x8fc7;&#x81ea;&#x5df1;&#x7684;&#x6253;&#x62fc;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x884c;&#x4e1a;&#x5185;&#x90fd;&#x505a;&#x5230;&#x4e86;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x6c34;&#x5e73;</font>&#xff0c;&#x800c;&#x6211;&#x5462;&#xff0c;&#x6bd5;&#x4e1a;&#x4e00;&#x5e74;&#x4e86;&#xff0c;&#x4ec0;&#x4e48;&#x6210;&#x5c31;&#x90fd;&#x6ca1;&#x6709;&#xff0c;&#x518d;&#x60f3;&#x60f3;&#x6211;&#x8fd8;&#x8981;&#x8fd9;&#x6837;&#x7ee7;&#x7eed;&#x5f85;&#x5728;&#x5b66;&#x6821;2&#x5e74;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x6211;<font color="#009933">&#x6700;&#x521d;&#x6ca1;&#x80fd;&#x6218;&#x80dc;&#x5bf9;&#x804c;&#x573a;&#x7684;&#x6050;&#x60e7;&#xff0c;&#x6ca1;&#x80fd;&#x51ed;&#x501f;&#x81ea;&#x5df1;&#x7684;&#x52aa;&#x529b;&#x5728;&#x804c;&#x573a;&#x4e0a;&#x7ad9;&#x7a33;&#x811a;&#x8ddf;&#xff0c;&#x7f29;&#x56de;&#x8fdb;&#x8c61;&#x7259;&#x5854;&#xff0c;&#x6240;&#x5bfc;&#x81f4;&#x7684;&#x7ed3;&#x679c;</font>&#xff01;<font color="#006600">&#x60f3;&#x8c61;&#x4e5f;&#x771f;&#x7684;&#x662f;&#x5f88;&#x53ef;&#x60b2;</font>&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x4e24;&#x4f1a;&#x5e76;&#x4e0d;&#x50cf;&#x7535;&#x89c6;&#x4e0a;&#x90a3;&#x6837;&#x6574;&#x9f50;&#x5212;&#x4e00;&#xff0c;&#x4f1a;&#x573a;&#x7684;&#x4e89;&#x8bba;&#x5f80;&#x5f80;&#x662f;&#x975e;&#x5e38;&#x6d3b;&#x8dc3;&#x7684;&#x3002;<br>- &#xa;      &#x4e24;&#x4f1a;&#x4e0d;&#x5149;&#x662f;&#x53d1;&#x5e03;&#x653f;&#x5e9c;&#x5de5;&#x4f5c;&#x62a5;&#x544a;&#x3002;<b>&#x4ee3;&#x8868;&#x662f;&#x6765;&#x5ba1;&#x8bae;&#x62a5;&#x544a;&#x7684;</b>&#xff0c;&#x5ba1;&#x8bae;&#x672c;&#x8eab;&#x662f;&#x5ba1;&#x67e5;&#x8bc4;&#x8bae;&#x7684;&#x610f;&#x601d;&#xff0c;<font color="#990000">&#x5fc5;&#x8981;&#x65f6;&#x63d0;&#x51fa;&#x6279;&#x8bc4;&#x548c;&#x8d28;&#x8be2;&#xff0c;&#x662f;&#x4eba;&#x5927;&#x4ee3;&#x8868;&#x7684;&#x804c;&#x8d23;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x201c;&#x4f60;&#x89c2;&#x5bdf;&#x4e24;&#x4f1a;&#xff0c;&#x6211;&#x89c2;&#x5bdf;&#x4f60;&#x201d;&#xff01;&#x4eba;&#x771f;&#x7684;&#x4e0d;&#x80fd;&#x592a;&#x8f7b;&#x6162;&#xff0c;&#x56e0;&#x4e3a;&#x65f6;&#x957f;&#x6211;&#x4eec;&#x5c31;&#x4f1a;&#x88ab;&#x522b;&#x4eba;&#x5173;&#x6ce8;&#x7740;&#x3002;<br>- &#xa;      &#x66fe;&#x56fd;&#x85e9;&#x6709;&#x53e5;&#x8bdd;&#x8bf4;&#x7684;&#x5bf9;&#xff1a;&#x201c;<font color="#006600">&#x4e16;&#x95f4;&#x4e8b;&#x6709;&#x4e00;&#x534a;&#x662f;&#x2018;&#x6709;&#x6240;&#x6fc0;&#x6709;&#x6240;&#x903c;&#x2019;&#x800c;&#x505a;&#x6210;&#x7684;</font>&#x201d;&#xff01;<br><font color="#0000ff">@&#x5bf9;&#x201c;&#x82e6;&#x96be;&#x201d;&#x7684;&#x518d;&#x601d;&#x8003;</font>&#xff1a;<font color="#990000">&#x8fd9;&#x4e5f;&#x5c31;&#x662f;&#x4e3a;&#x4ec0;&#x4e48;&#x201c;&#x6709;&#x7684;&#x82e6;&#x96be;&#x8fdc;&#x6bd4;&#x6210;&#x529f;&#x6765;&#x5f97;&#x91cd;&#x8981;&#x201d;&#x7684;&#x539f;&#x56e0;(&#x8fd9;&#x91cc;&#x7684;&#x82e6;&#x96be;&#x4e0d;&#x4ec5;&#x53ef;&#x6307;<b>&#x707e;&#x96be;&#xff0c;</b>&#x4e5f;&#x53ef;&#x6307;&#x751f;&#x6d3b;&#x5de5;&#x4f5c;&#x4e2d;&#x6240;&#x9047;&#x5230;&#x7684;<b>&#x56f0;&#x96be;</b>)</font>&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x5c1d;&#x53d7;&#x8fc7;&#x82e6;&#x96be;&#xff0c;&#x4f60;&#x77e5;&#x9053;&#x4e3a;&#x4ec0;&#x4e48;&#x4f1a;&#x6709;&#x8fd9;&#x4e2a;&#x82e6;&#x96be;&#x5b58;&#x5728;&#xff0c;&#x4f60;&#x5c31;&#x4f1a;<b>&#x6c72;&#x53d6;&#x5230;&#x6559;&#x8bad;</b>&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x4e0d;&#x613f;&#x518d;&#x8499;&#x53d7;&#x82e6;&#x96be;&#xff0c;&#x6240;&#x4ee5;&#x4f60;&#x4f1a;<b>&#x628a;&#x4f60;&#x906d;&#x53d7;&#x8fc7;&#x7684;&#x82e6;&#x96be;&#x5f53;&#x505a;&#x6210;&#x201c;&#x6fc0;&#x52b1;&#x201d;&#x4f60;&#x52aa;&#x529b;&#x505a;&#x4e8b;</b>&#x8fbe;&#x6210;&#x6210;&#x529f;&#x7684;&#x4e00;&#x4e2a;&#x91cd;&#x8981;&#x56e0;&#x7d20;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_10" class="foldclosed" onClick="show_folder('1_10')" style="POSITION: absolute">+</span> <span id="hide1_10" class="foldopened" onClick="hide_folder('1_10')">-</span>
<font size="4">10.&#xa0;&#x771f;&#x76f8;&#x5e38;&#x5e38;&#x6d41;&#x5931;&#x4e8e;&#x6d95;&#x6cea;&#x4ea4;&#x52a0;&#x4e2d;</font>&#xa0;&#xa0;(&#x7531;10&#x5e74;&#x91cd;&#x5e86;<font color="#ff0000">&#x9648;&#x5764;&#x5fd7;&#x6d89;&#x9ed1;&#x6848;</font>&#x6240;&#x5f97;&#x51fa;&#x7684;&#x542f;&#x793a;)<br>- &#xa;      &#x51c6;&#x786e;&#x662f;&#x8bb0;&#x8005;&#x8fd9;&#x4e00;&#x5de5;&#x79cd;&#x6700;&#x91cd;&#x8981;&#x7684;&#x624b;&#x827a;&#xff0c;&#x800c;&#x81ea;&#x6211;&#x611f;&#x52a8;&#x5219;&#x662f;&#x51c6;&#x786e;&#x6700;&#x5927;&#x7684;&#x654c;&#x4eba;&#x3002;&#x771f;&#x76f8;&#x5f80;&#x5f80;&#x6d41;&#x5931;&#x4e8e;&#x6d95;&#x6cea;&#x4ea4;&#x52a0;&#x4e2d;&#xff01;<br>- &#xa;      &#x5f15;&#x53d1;&#x5bf9;<font color="#0000ff">&#x75db;&#x82e6;&#x4e0e;&#x8d22;&#x5bcc;</font>&#x3001;<font color="#0000ff">&#x597d;&#x4eba;&#x4e0e;&#x574f;&#x4eba;</font>&#x4ee5;&#x53ca;<font color="#0000ff">&#x5982;&#x4f55;&#x63d0;&#x9ad8;&#x81ea;&#x63a7;&#x529b;</font>&#x8fd9;&#x4e09;&#x4e2a;&#x65b9;&#x9762;&#x7684;&#x518d;&#x601d;&#x8003;&#x3002;&#xa;    </p>&#xa;  
<ul id="fold1_10" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x201c;&#x75db;&#x82e6;&#x662f;&#x8d22;&#x5bcc;&#x8fd9;&#x53e5;&#x8bdd;&#x7eaf;&#x7cb9;&#x662f;&#x626f;&#x6de1;&#xff01;&#x75db;&#x82e6;&#x5c31;&#x662f;&#x75db;&#x82e6;&#xff0c;&#x53ea;&#x6709;&#x5bf9;&#x75db;&#x82e6;&#x7684;&#x601d;&#x8003;&#x624d;&#x662f;&#x8d22;&#x5bcc;&#x201d;&#xff01;<br><font color="#0000ff">@&#x603b;&#x7ed3;</font>&#xff1a;&#x8fd9;&#x53e5;&#x8bdd;&#x7cbe;&#x8f9f;&#x7684;&#x603b;&#x7ed3;&#x51fa;&#x6765;&#x5982;&#x4f55;<font color="#006600">&#x5c06;&#x75db;&#x82e6;&#x8f6c;&#x53d8;&#x6210;&#x8d22;&#x5bcc;&#x7684;&#x65b9;&#x6cd5;&#x2014;&#x2014;&#x90a3;&#x5c31;&#x662f;&#x5b66;&#x4f1a;&#x53cd;&#x601d;&#xff0c;&#x5b66;&#x4f1a;&#x601d;&#x8003;</font>&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x5982;&#x679c;&#x6211;&#x89c9;&#x5f97;&#x81ea;&#x5df1;&#x73b0;&#x5728;<b>&#x8bfb;&#x7814;</b>&#x5c31;&#x662f;&#x5728;&#x7ecf;&#x5386;&#x4e00;&#x79cd;<b>&#x75db;&#x82e6;(&#x6536;&#x5165;&#x6c34;&#x5e73;&#x4e0e;&#x5e74;&#x9f84;&#x5b8c;&#x5168;&#x4e0d;&#x7b26;&#x7684;&#x75db;&#x82e6;)</b>&#xff0c;&#x90a3;&#x4e48;&#x6211;&#x5c31;&#x8981;&#x5bf9;&#x6b64;&#x8fdb;&#x884c;&#x53cd;&#x601d;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#x6211;&#x4f1a;&#x9677;&#x5165;&#x5230;&#x8fd9;&#x79cd;&#x75db;&#x82e6;&#x91cc;&#x9762;&#x6765;&#x5462;&#xff1f;<u>&#x53cd;&#x601d;&#x7ed3;&#x679c;&#xff1a;&#x6211;&#x89c9;&#x5f97;&#x5c31;&#x662f;&#x81ea;&#x5df1;&#x521d;&#x5165;&#x793e;&#x4f1a;&#x540e;<font color="#990000">&#x7ecf;&#x5386;&#x4e86;&#x632b;&#x6298;&#xff0c;&#x6ca1;&#x6709;&#x5b66;&#x4f1a;&#x53ca;&#x65f6;&#x8c03;&#x6574;&#x53ca;&#x65f6;&#x9002;&#x5e94;&#xff0c;&#x6ca1;&#x6709;&#x52c7;&#x4e8e;&#x76f4;&#x9762;&#x632b;&#x6298;&#xff0c;&#x800c;&#x662f;&#x9009;&#x62e9;&#x9003;&#x907f;</font>&#xff0c;&#x6240;&#x5bfc;&#x81f4;&#x7684;&#x6076;&#x679c;&#xff01;</u>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x8fd9;&#x4e2a;&#x4e16;&#x4e0a;&#x5176;&#x5b9e;&#x6ca1;&#x6709;&#x597d;&#x4eba;&#x574f;&#x4eba;&#x4e4b;&#x5206;&#xff0c;&#x53ea;&#x6709;&#x4eba;&#x505a;&#x4e86;&#x201c;&#x597d;&#x4e8b;&#x201d;&#x4e0e;&#x201c;&#x574f;&#x4e8b;&#x201d;&#x4e4b;&#x5206;&#x3002;<br>- &#xa;      &#x897f;&#x65b9;&#x540d;&#x8bb0;&#x534e;&#x83b1;&#x58eb;&#x8bf4;&#x8fc7;&#xff1a;&#x201c;<b>&#x6240;&#x6709;&#x4f60;&#x8ba4;&#x4e3a;&#x7684;&#x574f;&#x86cb;&#x5728;&#x5fc3;&#x91cc;&#x90fd;&#x4e0d;&#x8ba4;&#x4e3a;&#x81ea;&#x5df1;&#x9519;&#x4e86;</b>&#x201d;&#xff01;<br><font color="#0000ff">@&#x603b;&#x7ed3;</font>&#xff1a;&#x4e0d;&#x8981;&#x8f7b;&#x6613;&#x5730;&#x5bf9;&#x4efb;&#x4f55;&#x8868;&#x9762;&#x4e0a;&#x53d1;&#x751f;&#x7684;&#x4e8b;&#x7269;(&#x73b0;&#x8c61;)&#x76f4;&#x63a5;&#x53d1;&#x8868;&#x8bc4;&#x8bba;&#xff0c;&#x800c;&#x662f;<font color="#009933">&#x8981;&#x5b66;&#x4f1a;&#x601d;&#x8003;&#xff0c;&#x5b66;&#x4f1a;&#x63a2;&#x5bfb;&#x8868;&#x9762;&#x73b0;&#x8c61;&#x5176;&#x80cc;&#x540e;&#x771f;&#x6b63;&#x7684;&#x673a;&#x7406;</font>&#x3002;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x9047;&#x5230;&#x81ea;&#x5df1;&#x65e0;&#x6cd5;&#x7406;&#x89e3;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x4e0d;&#x8981;&#x76f4;&#x63a5;&#x4e0d;&#x660e;&#x5c31;&#x91cc;&#x7684;&#x6392;&#x65a5;&#x5b83;&#xff0c;&#x8981;&#x77e5;&#x9053;&#x5b58;&#x5728;&#x7684;&#x5c31;&#x6709;&#x5176;&#x5408;&#x7406;&#x4e4b;&#x5904;&#xff0c;&#x8981;&#x5b66;&#x4f1a;&#x5bbd;&#x5bb9;&#xff01;&#x6240;&#x4ee5;&#x9488;&#x5bf9;<b>&#x201c;&#x7a46;&#x65af;&#x6797;&#x95ee;&#x9898;&#x201d;</b>&#xff0c;&#x6211;&#x4eec;&#x73b0;&#x5728;&#x8fd8;&#x65e0;&#x6cd5;&#x7406;&#x89e3;&#xff0c;&#x751a;&#x81f3;&#x662f;&#x5e06;&#x591a;&#x6b21;&#x5bf9;&#x5176;&#x8868;&#x8fbe;&#x4e86;&#x6279;&#x5224;&#xff0c;&#x6781;&#x529b;&#x53cd;&#x5bf9;&#x4ed6;&#x4eec;&#x3002;&#x6211;&#x867d;&#x7136;&#x77e5;&#x9053;&#x8fd9;&#x79cd;&#x73b0;&#x8c61;&#x65e2;&#x7136;&#x5b58;&#x5728;&#x5c31;&#x5fc5;&#x7136;&#x6709;&#x5176;&#x5408;&#x7406;&#x4e4b;&#x5904;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x5374;&#x65e0;&#x6cd5;&#x7ed9;&#x51fa;&#x8db3;&#x4ee5;&#x4ee4;&#x4eba;&#x4fe1;&#x670d;&#x7684;&#x7406;&#x7531;&#xff0c;&#x6211;&#x8fd8;&#x662f;&#x9700;&#x8981;&#x591a;&#x4e86;&#x89e3;&#x4e86;&#x89e3;&#x554a;~&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - <font size="3"><b>&#x5927;&#x4e58;&#x4f5b;&#x6559;&#x7ecf;&#x5178;&#x300a;&#x91d1;&#x521a;&#x7ecf;&#x300b;</b>&#x91cc;&#x9762;&#x6709;&#x4e00;&#x53e5;&#x8bdd;&#xff1a;&#x201c;</font><font size="3" color="#0000ff">&#x5ff5;&#x8d77;&#x5373;&#x89c9;&#xff0c;&#x89c9;&#x5373;&#x4e0d;&#x968f;</font><font size="3">&#x201d;</font>&#xff01;<br>- &#xa;      &#x8fd9;&#x53e5;&#x8bdd;&#x610f;&#x601d;&#x662f;&#x8bf4;&#xff1a;&#x201c;&#x4eba;&#x4e0d;&#x53ef;&#x80fd;&#x771f;&#x6b63;&#x505a;&#x5230;&#x65a9;&#x65ad;&#x4e03;&#x60c5;&#x516d;&#x6b32;&#xff0c;&#x4f46;&#x4eba;&#x5982;&#x4f55;&#x80fd;&#x505a;&#x5230;&#x8fd9;&#x70b9;&#x5462;&#x3002;&#x90a3;&#x5c31;&#x662f;&#x8981;&#x6c42;&#x4eba;&#x9700;&#x8981;&#x5bf9;&#x81ea;&#x5df1;&#x7684;&#x60c5;&#x7eea;&#x6709;&#x4e2a;&#x6212;&#x5907;&#x3002;&#x5373;&#xff1a;&#x5728;&#x5ff5;&#x5934;&#x8d77;&#x6765;&#x4e4b;&#x65f6;&#x8981;&#x80fd;&#x89c9;&#x5bdf;&#xff0c;&#x89c9;&#x5bdf;&#x5230;&#x4e4b;&#x540e;&#x8981;&#x4e3b;&#x52a8;&#x8ba9;&#x81ea;&#x5df1;&#x4e0d;&#x53bb;&#x8ddf;&#x968f;&#x5b83;&#x201d;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x8fd9;&#x53e5;&#x8bdd;&#x771f;&#x662f;&#x7ecf;&#x5178;&#xff01;&#x8fd9;&#x662f;&#x6211;&#x4eec;&#x80fd;&#x591f;&#x505a;&#x5230;&#x5e76;<font color="#990000">&#x7ec3;&#x597d;&#xa0;&#x201c;&#x81ea;&#x63a7;&#x529b;&#x201d;</font>&#xa0; &#xa;      &#x7684;&#x771f;&#x6b63;&#x610f;&#x4e49;&#x4e0a;&#x7684;&#x6700;&#x4f73;&#x9014;&#x5f84;&#xff01;&#x6211;&#x4eec;&#x53bb;&#x8bbe;&#x7f6e;&#x4ec0;&#x4e48; to do list&#xff0c;&#x4e0d;&#x5982;&#x53bb;&#x8bbe;&#x7f6e; can not list. &#x6b63;&#x662f;&#x5229;&#x7528;&#x5230;&#x4e86;&#x8fd9;&#x53e5;&#x8bdd;&#xff0c;&#x8ba9;&#x6211;&#x4eec;<font color="#006600">&#x8111;&#x6d77;&#x4e2d;&#x8bb0;&#x4f4f;&#x4ec0;&#x4e48;&#x201c;&#x5ff5;&#x201d;&#x662f;&#x4e0d;&#x80fd;&#x6709;&#x7684;&#xff0c;&#x4e00;&#x5b9a;&#x6709;&#x4e86;&#x6211;&#x4eec;&#x5c31;&#x8981;&#x53bb;&#x201c;&#x89c9;&#x201d;&#x5bdf;&#xff0c;&#x201c;&#x89c9;&#x201d;&#x5bdf;&#x5230;&#x4e4b;&#x540e;&#x6211;&#x4eec;&#x5c31;&#x4e00;&#x5b9a;&#x8981;&#x201c;&#x4e0d;&#x968f;&#x201d;</font>&#xff01;<br><font color="#0000ff">@&#x603b;&#x7ed3;</font>&#xff1a;&#x4ece;&#x8fd9;&#x4e2a;&#x610f;&#x4e49;&#x4e0a;&#x6765;&#x770b;&#xff1a;<u>can &#xa;      not list &#x7684;&#x8fd0;&#x4f5c;&#x673a;&#x7406;</u>&#xa0;&#x548c; <u>&#x4f5b;&#x6559;&#x529d;&#x89e3;&#x4eba;&#x4eec;&#x65a9;&#x65ad;&#x4e03;&#x60c5;&#x516d;&#x6b32;&#x7684;&#x8fd0;&#x4f5c;&#x673a;&#x7406;</u>&#xa0; &#xa;      &#x662f;&#x76f8;&#x540c;&#x7684;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      ===============================================&#xa;    </p>&#xa;  
<p>&nbsp;<p>
<span id="show1_11" class="foldclosed" onClick="show_folder('1_11')" style="POSITION: absolute">+</span> <span id="hide1_11" class="foldopened" onClick="hide_folder('1_11')">-</span>
<span style="font-family: SansSerif, sans-serif; "><font size="4">11. &#x53ea;&#x6c42;&#x4e86;&#x89e3;&#x548c;&#x8ba4;&#x8bc6;&#x800c;&#x5df2;</font>&#xa0;&#xa;      (&#x901a;&#x8fc7;<font color="#ff0000">&#x8650;&#x732b;&#x4e8b;&#x4ef6;&#x4e0e;&#x800d;&#x7334;&#x4eba;</font>&#x6765;&#x601d;&#x8003;&#x4eba;&#x6027;&#xa0;&#xa;      06&#x5e74;)&#xa;    </p>&#xa;  </span>
<ul id="fold1_11" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      - &#x65b0;&#x95fb;&#x662f;&#x4ec0;&#x4e48;&#xff0c;&#x65b0;&#x95fb;&#x548c;&#x65f6;&#x95f4;&#x4e0d;&#x89c1;&#x5f97;&#x6709;&#x7740;&#x5fc5;&#x7136;&#x7684;&#x5173;&#x8054;&#xff0c;&#x5b83;&#x5176;&#x5b9e;&#x5c31;&#x662f;&#x89c2;&#x4f17;&#x60f3;&#x77e5;&#x800c;&#x672a;&#x77e5;&#x7684;&#x4e1c;&#x897f;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - <b>&#x6cd5;&#x5f8b;</b>&#x662f;&#x4ec0;&#x4e48;&#xff0c;&#x6cd5;&#x5f8b;&#x4e0d;&#x662f;&#x4e3a;&#x4e86;&#x89e3;&#x51b3;&#x9053;&#x5fb7;&#x6216;&#x4f26;&#x7406;&#x95ee;&#x9898;&#xff0c;&#x5b83;&#x7684;&#x4f5c;&#x7528;&#x662f;<font color="#990000">&#x5236;&#x5b9a;&#x89c4;&#x5219;</font>&#xff01;<br>- &#xa;      &#x90a3;&#x4e48;<b>&#x89c4;&#x5219;</b>&#x7684;&#x610f;&#x4e49;&#x53c8;&#x662f;&#x4ec0;&#x4e48;&#x5462;&#xff1f;&#x89c4;&#x5219;&#x7684;&#x610f;&#x4e49;&#x4e0d;&#x5728;&#x4e8e;&#x544a;&#x8bc9;&#x793e;&#x4f1a;&#x6210;&#x5458;&#x5982;&#x4f55;&#x53bb;&#x751f;&#x6d3b;&#xff0c;&#x800c;&#x662f;&#x5728;&#x4e8e;<font color="#990000">&#x544a;&#x8bc9;&#x4ed6;&#x4eec;&#xff0c;&#x5982;&#x679c;&#x4f60;&#x7834;&#x574f;&#x4e86;&#x89c4;&#x5219;&#xff0c;&#x4f60;&#x53ef;&#x4ee5;&#x9884;&#x671f;&#x4f1a;&#x5f97;&#x5230;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x7ed3;&#x679c;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x6709;&#x7684;&#x65f6;&#x5019;&#x4eba;&#x5728;&#x8ffd;&#x9010; &#x201c;&#x5229;&#x76ca;&#x201d; &#xa;      &#x7684;&#x65f6;&#x5019;&#xff0c;&#x751a;&#x81f3;&#x8fde;&#x9053;&#x5fb7;&#x548c;&#x4eba;&#x6027;&#x90fd;&#x53d8;&#x5f97;&#x4e0d;&#x518d;&#x7a33;&#x56fa;&#x3002;&#x6211;&#x4eec;&#x6240;&#x8c13;&#x7684;&#x5e95;&#x7ebf;&#x5176;&#x5b9e;&#x662f;&#x5f88;&#x5bb9;&#x6613;&#x53d7;&#x5916;&#x754c;&#x56e0;&#x7d20;&#x7684;&#x5e72;&#x6270;&#x800c;&#x52a8;&#x6447;&#x7684;&#xff0c;&#x4eba;&#x4e0e;&#x4eba;&#x4e4b;&#x95f4;&#x7684;&#x4e0d;&#x540c;&#x70b9;&#x5c31;&#x5728;&#x4e8e;&#x52a8;&#x6447;&#x8fd9;&#x4e2a;&#x5e95;&#x7ebf;&#x7684;&#x5916;&#x754c;&#x56e0;&#x7d20;&#x70b9;&#x53ef;&#x80fd;&#x4f1a;&#x6709;&#x8f83;&#x5927;&#x533a;&#x522b;~<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;<b><font color="#000000">&#x4eba;&#x6027;&#x8fd9;&#x4e2a;&#x4e1c;&#x897f;&#x5230;&#x5e95;&#x503c;&#x4e0d;&#x503c;&#x5f97;&#x76f8;&#x4fe1;&#xff0c;</font></b><font color="#990000">&#x6211;&#x601d;&#x8003;&#x4e4b;&#x540e;&#x89c9;&#x5f97;&#x8fd8;&#x662f;&#x53ef;&#x4fe1;&#x7684;&#x3002;</font>&#x56e0;&#x4e3a;&#x867d;&#x7136;&#x5b83;&#x4f1a;&#x53d7;&#x5916;&#x754c;&#x56e0;&#x7d20;&#x5f71;&#x54cd;&#xff0c;&#x4f46;&#x662f;&#x4e0d;&#x540c;&#x4eba;&#x6539;&#x53d8;&#x4eba;&#x6027;&#x6240;&#x9700;&#x7684;&#x5916;&#x754c;&#x56e0;&#x7d20;&#x7684;&#x5f3a;&#x5f31;&#x4e0d;&#x540c;&#xff0c;&#x5982;&#x679c;&#x4e00;&#x4e2a;&#x4eba;&#x7684;&#x610f;&#x5fd7;&#x529b;&#x786e;&#x5b9e;&#x5f88;&#x5f3a;&#xff0c;&#x90a3;&#x4e48;&#x8981;&#x6539;&#x53d8;&#x4ed6;&#x7684;&#x4eba;&#x6027;&#x5c31;&#x4f1a;&#x5f88;&#x96be;(&#x4ece;&#x6570;&#x5b66;&#x89d2;&#x5ea6;&#x8bb2;&#x5c31;&#x662f;&#x8fd9;&#x4e2a;&#x6539;&#x53d8;&#x70b9;&#x4f1a;&#x8d8b;&#x4e8e;&#x65e0;&#x7a77;&#x5927;)&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x4ecd;&#x7136;&#x662f;&#x53ef;&#x4fe1;&#x7684;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x4eba;&#x5728;&#x7ecf;&#x5386;&#x75db;&#x82e6;&#x65f6;&#xff0c;&#x59cb;&#x7ec8;&#x8ba4;&#x4e3a;&#x81ea;&#x5df1;&#x662f;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#x6700;&#x75db;&#x82e6;&#x7684;&#x4eba;&#xff01;&#x53ef;&#x80fd;&#x5979;&#x771f;&#x7684;&#x5f88;&#x75db;&#x82e6;&#xff0c;&#x4f46;&#x662f;&#x5979;&#x4e00;&#x5b9a;&#x4e0d;&#x662f;&#x6700;&#x75db;&#x82e6;&#x7684;&#x3002;<br><font color="#0000ff">@&#x8054;&#x7cfb;:</font>&#x300a;&#x628a;&#x65f6;&#x95f4;&#x5f53;&#x4f5c;&#x670b;&#x53cb;&#x300b;&#x4e2d;&#x6240;&#x8bf4;&#x7684;&#xff0c;<b>&#x4f60;&#x6240;&#x7ecf;&#x5386;&#x7684;&#x75db;&#x82e6;&#x771f;&#x7684;&#x6709;&#x4f60;&#x60f3;&#x7684;&#x90a3;&#x4e48;&#x75db;&#x82e6;&#x5417;&#xff1f;</b>&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#x7ecf;&#x5386;&#x75db;&#x82e6;&#x7684;&#x4eba;&#x591a;&#x4e86;&#x53bb;&#x4e86;&#xff0c;&#x751a;&#x81f3;&#x5728;&#x300a;&#x5c11;&#x6709;&#x4eba;&#x8d70;&#x7684;&#x8def;&#x300b;&#x4e2d;&#x5f00;&#x7bc7;&#x5373;&#x8bf4;&#xff1a;<font color="#006600">&#x4eba;&#x751f;&#x672c;&#x5c31;&#x82e6;&#x96be;&#x91cd;&#x91cd;</font>&#xff01;&#x82e6;&#x96be;&#x672c;&#x8eab;&#x5c31;&#x662f;&#x4eba;&#x7684;&#x5fc5;&#x8981;&#x3002;&#x6240;&#x4ee5;&#x6211;&#x4ee5;&#x540e;&#x518d;&#x7ecf;&#x5386;&#x75db;&#x82e6;&#x65f6;&#xff0c;<u>&#x4e0d;&#x8981;&#x592a;&#x8fc7;&#x4e8e;&#x60b2;&#x53f9;&#x4e8e;&#x547d;&#x8fd0;</u>&#xff0c;<font color="#009933">&#x56e0;&#x4e3a;&#x5176;&#x5b9e;&#x6bcf;&#x4e2a;&#x4eba;&#x867d;&#x7136;&#x5916;&#x8868;&#x90fd;&#x5149;&#x9c9c;&#x4eae;&#x4e3d;&#xff0c;&#x4f46;&#x4e00;&#x5b9a;&#x4e5f;&#x90fd;&#x6709;&#x81ea;&#x5df1;&#x75db;&#x82e6;&#x7684;&#x7ecf;&#x5386;&#xff0c;&#x522b;&#x4eba;&#x65e2;&#x7136;&#x90fd;&#x80fd;&#x591f;&#x901a;&#x8fc7;&#x81ea;&#x5df1;&#x7684;&#x52aa;&#x529b;&#x987a;&#x5229;&#x6e21;&#x8fc7;&#x75db;&#x82e6;&#x671f;&#x800c;&#x53d8;&#x5f97;&#x66f4;&#x52a0;&#x51fa;&#x5f69;&#xff01;&#x6211;&#x53c8;&#x6709;&#x4ec0;&#x4e48;&#x7406;&#x7531;&#x653e;&#x5f03;&#x5462;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x4ec0;&#x4e48;&#x662f;&#x5bf9;&#x4e8b;&#x5b9e;&#x7684;&#x201c;&#x89c2;&#x5bdf;&#x201d;&#xff1f;<br>&#x89c2;&#x5bdf;&#x7684;&#x610f;&#x601d;&#x662f;&#xff1a;&#x201c;&#x4e0d;&#x8d5e;&#x7f8e;&#xff0c;&#x4e0d;&#x8d23;&#x96be;&#xff0c;&#x751a;&#x81f3;&#x4e5f;&#x4e0d;&#x60cb;&#x60dc;&#xff0c;&#x4f46;&#x53ea;&#x6c42;&#x53bb;&#x4e86;&#x89e3;&#x53bb;&#x8ba4;&#x8bc6;&#x771f;&#x76f8;&#x800c;&#x5df2;&#x201d;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_12" class="foldclosed" onClick="show_folder('1_12')" style="POSITION: absolute">+</span> <span id="hide1_12" class="foldopened" onClick="hide_folder('1_12')">-</span>
<font size="4">12. &#x65b0;&#x65e7;&#x4e4b;&#x95f4;&#x6ca1;&#x6709;&#x6028;&#x8bbc;&#xff0c;&#x552f;&#x6709;&#x771f;&#x4e0e;&#x4f2a;&#x662f;&#x4e3a;&#x5927;&#x654c;</font>(&#x8bb0;&#x5f55;<font color="#ff0000">&#x5510;&#x5c71;&#x5927;&#x5730;&#x9707;30&#x5468;&#x5e74;</font>&#xa0; &#xa;      06&#x5e74;)<br>- &#x5bf9;&#x4e8e;&#x770b;&#x5386;&#x53f2;&#xff0c;&#x4f60;&#x53ea;&#x7ba1;&#x7528;&#x529b;&#x628a;&#x4e00;&#x4e2a;&#x4eba;&#xff0c;&#x4e00;&#x4ef6;&#x4e8b;&#x5403;&#x900f;&#x4e86;&#xff0c;&#x540e;&#x9762;&#x7684;&#x4e5f;&#x5c31;&#x77e5;&#x9053;&#x4e86;&#x3002;&#xa;    </p>&#xa;  
<ul id="fold1_12" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x505a;&#x65b0;&#x95fb;&#xff0c;&#x8bb0;&#x5f55;&#x6ca1;&#x6709;&#x65b0;&#x65e7;&#x4e4b;&#x5206;&#xff0c;&#x53ea;&#x6709;&#x771f;&#x4f2a;&#x4e4b;&#x522b;&#xff0c;&#x4e00;&#x5b9a;&#x8981;&#x80fd;&#x505a;&#x5230;&#x771f;&#x5b9e;&#x8bb0;&#x5f55;&#xff01;<br>- &#xa;      &#x6211;&#x4eec;&#x8fd9;&#x51e0;&#x4ee3;&#x4eba;&#xff0c;&#x5bf9;&#x4e2d;&#x56fd;&#x7684;&#x8bb8;&#x591a;&#x5386;&#x53f2;&#x53f2;&#x5b9e;&#x51fa;&#x4e8e;&#x67d0;&#x79cd;&#x653f;&#x6cbb;&#x6216;&#x662f;&#x5176;&#x4ed6;&#x65b9;&#x9762;&#x7684;&#x539f;&#x56e0;&#xff0c;&#x5176;&#x5b9e;&#x4e5f;&#x662f;&#x4e1d;&#x6beb;&#x4e0d;&#x77e5;&#x7684;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x6211;&#x4eec;&#x8fd9;&#x51e0;&#x4ee3;&#x4eba;&#x7684;&#x60b2;&#x54c0;&#x3002;<br>- &#xa;      &#x6bd4;&#x5982;&#xff1a;&#x4e2d;&#x56fd;&#x6297;&#x6218;&#x53f2;&#xff0c;1942&#x5e74;&#x6cb3;&#x5357;&#x767e;&#x4e07;&#x4eba;&#x53e3;&#x5927;&#x9965;&#x8352;&#xff0c;&#x5927;&#x8dc3;&#x8fdb;&#x4e0e;&#x5927;&#x9965;&#x8352;&#xff0c;&#x6587;&#x5316;&#x5927;&#x9769;&#x547d;&#xff0c;&#x53cd;&#x53f3;&#xff0c;&#x5510;&#x5c71;&#x5927;&#x5730;&#x9707;&#x7b49;&#x7b49;&#x3002;&#x8bb8;&#x591a;&#x5386;&#x53f2;&#x53f2;&#x5b9e;&#x5176;&#x5b9e;&#x90fd;&#x662f;&#x88ab;&#x5f53;&#x505a;&#x201c;&#x673a;&#x5bc6;&#x201d;&#x5c01;&#x5b58;&#x8d77;&#x6765;&#x7684;&#xff0c;&#x5927;&#x4f17;&#x662f;&#x4e0d;&#x4e86;&#x89e3;&#x7684;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x5d14;&#x6c38;&#x5143;&#x5728;&#x8bb2;&#x8ff0;&#x81ea;&#x5df1;&#x505a;&#x300a;&#x6211;&#x7684;&#x6297;&#x6218;&#x300b;&#x7cfb;&#x5217;&#x65f6;&#x6240;&#x5f97;&#x5230;&#x7684;&#x771f;&#x5b9e;&#x611f;&#x53d7;&#xff1a;<br>&#x201c;<font color="#990000">&#x6211;&#x6bcf;&#x770b;&#x8fd9;&#x4e2a;&#xff0c;&#x5c31;&#x89c9;&#x5f97;&#x81ea;&#x5df1;&#x975e;&#x5e38;&#x6e3a;&#x5c0f;</font>&#xff0c;<font color="#006600">&#x6211;&#x4eec;&#x53d7;&#x7684;&#x90a3;&#x70b9;&#x59d4;&#x5c48;&#x7b97;&#x4e2a;&#x5c41;&#x554a;</font>&#x3002;&#x8fd9;&#x91cc;&#x6240;&#x6709;&#x4eba;&#x90fd;&#x662f;&#x4e5d;&#x6b7b;&#x4e00;&#x751f;&#xff0c;&#x5bb6;&#x7834;&#x4eba;&#x4ea1;&#xff0c;&#x591a;&#x6c89;&#x91cd;&#x7684;&#x8bcd;&#x554a;&#xff0c;&#x5bf9;&#x4ed6;&#x4eec;&#x6765;&#x8bf4;&#x5c0f;&#x610f;&#x601d;&#x3002;&#x53d7;&#x5c3d;&#x59d4;&#x5c48;&#xff0c;&#x6709;&#x8bef;&#x4f1a;&#xff0c;&#x6ca1;&#x6709;&#x94b1;&#xff0c;&#x534a;&#x8f88;&#x5b50;&#x5403;&#x4e0d;&#x9971;&#x996d;&#xff0c;&#x513f;&#x5973;&#x627e;&#x4e0d;&#x5230;&#x5de5;&#x4f5c;&#xff0c;&#x5973;&#x670b;&#x53cb;&#x522b;&#x4eba;&#x64ac;&#x8d70;&#xff0c;&#x90bb;&#x5c45;&#x4e00;&#x8f88;&#x5b50;&#x5728;&#x76ef;&#x7740;&#x4f60;&#x3002;&#x5f53;&#x6211;&#x6bcf;&#x5929;&#x770b;&#x4ed6;&#x4eec;&#x7684;&#x7ecf;&#x5386;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x5ffd;&#x7136;&#x89c9;&#x5f97;<font color="#990000">&#x6211;&#x8fd9;&#x4e2a;&#x5e74;&#x9f84;&#x7ecf;&#x5386;&#x7684;&#x6240;&#x6709;&#x4e8b;&#x90fd;&#x7279;&#x522b;&#x6de1;</font>&#x201d;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;<u>&#x6ca1;&#x6709;&#x6700;&#x75db;&#x82e6;&#xff0c;&#x53ea;&#x6709;&#x66f4;&#x75db;&#x82e6;&#xff01;</u>&#x6240;&#x4ee5;&#x6211;&#x4eec;&#x770b;&#x5f85;&#x81ea;&#x5df1;&#x6240;&#x7ecf;&#x5386;&#x7684;&#x4e16;&#x4e8b;&#xff0c;&#x8981;&#x5b66;&#x4f1a;&#x770b;&#x6de1;&#x4e00;&#x70b9;&#x3002;&#x6240;&#x8c13;<b>&#x201c;&#x4e0d;&#x4ee5;&#x7269;&#x559c;&#x4e0d;&#x4ee5;&#x5df1;&#x60b2;&#x201d;</b>&#x5c31;&#x662f;&#x77e5;&#x9053;&#x4e86;&#x5176;&#x5b9e;&#x4e16;&#x4e8b;&#x672c;&#x8eab;&#x5c31;&#x5904;&#x4e8e;&#x53d8;&#x5316;&#x4e4b;&#x4e2d;&#xff0c;<b>&#x201c;&#x53d8;&#x662f;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#x552f;&#x4e00;&#x4e0d;&#x53d8;&#x7684;&#x771f;&#x7406;&#x201d;</b>&#xff0c;&#x4e16;&#x4e8b;&#x6e10;&#x6e10;&#x88ab;&#x770b;&#x6de1;&#x4e86;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_13" class="foldclosed" onClick="show_folder('1_13')" style="POSITION: absolute">+</span> <span id="hide1_13" class="foldopened" onClick="hide_folder('1_13')">-</span>
<font size="4">13. &#x4e8b;&#x5b9e;&#x5c31;&#x662f;&#x5982;&#x6b64;</font>&#xa0;(&#x9655;&#x897f;<font color="#ff0000">&#x534e;&#x5357;&#x864e;&#x771f;&#x5047;&#x7167;&#x7247;</font>&#x4e8b;&#x4ef6; &#xa;      07&#x5e74;)<br>- &#x771f;&#x76f8;&#x5f80;&#x5f80;&#x5c31;&#x5728;&#x4e8e;&#x6beb;&#x672b;&#x4e4b;&#x95f4;&#xff0c;&#x628a;&#x4e00;&#x676f;&#x6c34;&#x4ece;&#x684c;&#x4e0a;&#x7aef;&#x5230;&#x5634;&#x8fb9;&#x5e76;&#x4e0d;&#x5403;&#x529b;&#xff0c;&#x4f46;&#x8981;&#x628a;&#x5b83;&#x51c6;&#x786e;&#x5730;&#x79fb;&#x52a8;&#x4e00;&#x6beb;&#x7c73;&#x5374;&#x8981;&#x82b1;&#x8d39;&#x66f4;&#x957f;&#x7684;&#x65f6;&#x95f4;&#x548c;&#x66f4;&#x591a;&#x529b;&#x6c14;&#xff0c;<b>&#x7cbe;&#x786e;&#x662f;&#x4e00;&#x4ef6;&#x7b28;&#x91cd;&#x7684;&#x4e8b;</b>&#xff01;&#xa;    </p>&#xa;  
<ul id="fold1_13" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x9655;&#x897f;07&#x5e74;&#x534e;&#x5357;&#x864e;&#x4e8b;&#x4ef6;<font color="#990000">&#x6700;&#x7ec8;&#x88ab;&#x8bc1;&#x5b9e;&#x5c31;&#x662f;&#x4e00;&#x573a;&#x8c0e;&#x8a00;</font>&#xff0c;&#x5468;&#x6b63;&#x9f99;&#x7528;&#x8001;&#x864e;&#x5e74;&#x753b;&#x62cd;&#x6444;&#x5047;&#x864e;&#x7167;&#xff0c;&#x7528;&#x6728;&#x8d28;&#x864e;&#x722a;&#x6a21;&#x5177;&#x5728;&#x96ea;&#x5730;&#x637a;&#x5370;&#x5047;&#x864e;&#x722a;&#x5370;&#xff0c;&#x6700;&#x7ec8;&#x4ee5;&#x6d89;&#x5acc;&#x8bc8;&#x9a97;&#x7f6a;&#x548c;&#x79c1;&#x85cf;&#x67aa;&#x652f;&#x5f39;&#x836f;&#x7f6a;&#x88ab;&#x5224;&#x5211;&#x3002;&#x800c;&#x6574;&#x4ef6;&#x4e8b;&#x4e4b;&#x6240;&#x4ee5;&#x6380;&#x8d77;&#x5927;&#x6ce2;&#xff0c;&#x4e5f;&#x53cd;&#x6620;&#x51fa;&#x4e86;&#x5f53;&#x5730;&#x653f;&#x5e9c;&#x76f8;&#x5173;&#x90e8;&#x95e8;&#x5b58;&#x5728;&#x7740;&#x7684;&#x5de5;&#x4f5c;&#x4f5c;&#x98ce;&#x6f02;&#x6d6e;&#xff0c;&#x5de5;&#x4f5c;&#x7eaa;&#x5f8b;&#x6da3;&#x6563;&#x7b49;&#x95ee;&#x9898;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x6492;&#x8c0e;&#x5176;&#x5b9e;&#x662f;&#x4f1a;&#x6709;&#x5f88;&#x591a;&#x7834;&#x7efd;&#x7684;&#xff01;&#x9664;&#x975e;&#x522b;&#x4eba;&#x4e0d;&#x60f3;&#x6df1;&#x7a76;&#xff0c;&#x5426;&#x5219;&#x4f60;&#x7684;&#x8c0e;&#x8a00;&#x5fc5;&#x7136;&#x4f1a;&#x88ab;&#x6233;&#x7a7f;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#x4ec0;&#x4e48;&#x662f;&#x201c;&#x542f;&#x8499;&#x201d;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x5eb7;&#x5fb7;&#x5bf9;&#x201c;&#x542f;&#x8499;&#x201d;&#x4e0b;&#x7684;&#x5b9a;&#x4e49; &#x4e0d;&#x662f;&#x8bf4;&#x8c01;&#x53bb;&#x6559;&#x5316;&#x8c01;&#xff0c;&#x800c;&#x662f;&#x6307;&#xff1a;&#x201c;<b>&#x4eba;&#x6446;&#x8131;&#x81ea;&#x8eab;&#x6240;&#x9020;&#x5c31;&#x7684;&#x8499;&#x6627;&#x7684;&#x8fc7;&#x7a0b;&#x5c31;&#x53eb;&#x505a;&#x542f;&#x8499;</b>&#x201d;&#xff01;<br><font color="#0000ff">@&#x8054;&#x60f3;</font>&#xff1a;&#x542f;&#x8499;&#x8fd0;&#x52a8;(17-18&#x4e16;&#x7eaa;)&#xff0c;&#x4ee3;&#x8868;&#x4eba;&#x7269;&#x5b5f;&#x5fb7;&#x65af;&#x9e20;&#xff0c;&#x4f0f;&#x5c14;&#x6cf0;&#xff0c;&#x5eb7;&#x5fb7;&#x7b49;&#xff0c;&#x662f;&#x6b27;&#x6d32;&#x7ecf;&#x5386;&#x4e2d;&#x4e16;&#x7eaa;&#x4ee5;&#x6765;&#x7684;&#x7b2c;&#x4e8c;&#x6b21;&#x53cd;&#x5bf9;&#x5c01;&#x5efa;<font color="#990000">&#x4e13;&#x5236;&#x7edf;&#x6cbb;</font>&#x548c;&#x5929;&#x4e3b;&#x6559;&#x4f1a;<font color="#990000">&#x601d;&#x60f3;&#x675f;&#x7f1a;</font>&#x7684;<font color="#006600">&#x601d;&#x60f3;&#x89e3;&#x653e;&#x8fd0;&#x52a8;</font>&#xff01;(&#x5907;&#x6ce8;&#xff1a;&#x7b2c;&#x4e00;&#x6b21;&#x662f;&#x6587;&#x827a;&#x590d;&#x5174;&#x8fd0;&#x52a8;&#xff0c;&#x5b83;&#x63ed;&#x5f00;&#x4e86;&#x8fd1;&#x4ee3;&#x6b27;&#x6d32;&#x5386;&#x53f2;&#x7684;&#x5e8f;&#x5e55;&#xff01;&#x897f;&#x6b27;&#x8fd1;&#x4ee3;&#x4e09;&#x5927;&#x601d;&#x60f3;&#x89e3;&#x653e;&#x8fd0;&#x52a8;&#x5206;&#x522b;&#x662f;&#xff1a;<font color="#0000ff">&#x6587;&#x827a;&#x590d;&#x5174;</font>&#xff0c;<font color="#0000ff">&#x5b97;&#x6559;&#x6539;&#x9769;</font>&#x548c;<font color="#0000ff">&#x542f;&#x8499;&#x8fd0;&#x52a8;</font>&#x3002;)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#x600e;&#x4e48;&#x505a;&#x5230;&#x201c;&#x5bbd;&#x5bb9;&#x201d;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; <font color="#990000">&#x5bbd;&#x5bb9;&#x4e0d;&#x662f;&#x9053;&#x5fb7;&#xff0c;&#x800c;&#x662f;&#x8ba4;&#x8bc6;</font>&#xff01;&#x552f;&#x6709;<font color="#006600">&#x6df1;&#x523b;&#x5730;&#x8ba4;&#x8bc6;&#x4e8b;&#x7269;</font>&#xff0c;&#x624d;&#x80fd;&#x5bf9;&#x4eba;&#x548c;&#x4e16;&#x754c;&#x7684;&#x590d;&#x6742;&#x6027;&#x6709;&#x66f4;&#x591a;&#x5730;&#x4e86;&#x89e3;&#x548c;&#x4f53;&#x8c05;&#xff0c;&#x624d;&#x80fd;&#x5bf9;&#x81ea;&#x5df1;&#x6240;&#x4e0d;&#x719f;&#x6089;&#x7684;&#x4e8b;&#x7269;&#x517b;&#x6210;<font color="#990000">&#x4e0d;&#x8f7b;&#x6613;&#x8d23;&#x96be;&#x548c;&#x8d5e;&#x7f8e;</font>&#x7684;&#x4e60;&#x60ef;&#xff01;<br>&#xb7;<b>&#xa0;&#x8fd9;&#x79cd;&#x4e60;&#x60ef;&#x5c31;&#x662f;&#x6240;&#x8c13;&#x7684;&#x201c;&#x5bbd;&#x5bb9;&#x201d;</b>&#xff0c;&#x8fd9;&#x4e5f;&#x662f;&#x901a;&#x5411;&#x201c;&#x4e0d;&#x4ee5;&#x7269;&#x559c;&#x4e0d;&#x4ee5;&#x5df1;&#x60b2;&#x201d;&#x8fd9;&#x4e00;&#x4eba;&#x751f;&#x7ec8;&#x6781;&#x5883;&#x754c;&#x7684;&#x5fc5;&#x7ecf;&#x4e4b;&#x8def;&#xff01;<br><font color="#0000ff">@&#x8054;&#x60f3;</font>&#xff1a;<font color="#006600">&#x4e3a;&#x4ec0;&#x4e48;&#x90a3;&#x4e48;&#x591a;&#x4eba;&#x6279;&#x8bc4;&#x201c;&#x7a46;&#x65af;&#x6797;&#x201d;</font>&#xff0c;&#x6211;&#x89c9;&#x5f97;&#x65e2;&#x7136;&#x8fd9;&#x4e2a;&#x4e1c;&#x897f;&#x73b0;&#x5728;&#x5b58;&#x5728;&#xff0c;&#x90a3;&#x4e48;&#x5c31;&#x5fc5;&#x7136;&#x6709;&#x5176;&#x5b58;&#x5728;&#x7684;&#x5408;&#x7406;&#x6027;&#xff0c;&#x800c;&#x6211;&#x4eec;&#x5c31;&#x662f;&#x5bf9;&#x8be5;&#x95ee;&#x9898;&#x7684;&#x8ba4;&#x8bc6;&#x4e0d;&#x591f;&#xff0c;&#x5bf9;&#x5b83;&#x7684;&#x8d77;&#x6e90;&#x53ca;&#x53d1;&#x5c55;&#x7b49;&#x6ca1;&#x6709;&#x8db3;&#x591f;&#x7684;&#x4e86;&#x89e3;&#xff0c;&#x56e0;&#x6b64;&#x505a;&#x4e0d;&#x5230;&#x5bbd;&#x5bb9;&#x7684;&#x5883;&#x754c;&#xff01;<font color="#006600">&#x603b;&#x7684;&#x6765;&#x8bf4;&#xff1a;&#x5bf9;&#x8be5;&#x95ee;&#x9898;&#x7684;&#x8ba4;&#x8bc6;&#x4e0d;&#x591f;</font>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#x6bcf;&#x4e2a;&#x4eba;&#x5728;&#x9047;&#x5230;&#x95ee;&#x9898;&#x65f6;&#xff0c;&#x90fd;&#x4f1a;&#x672c;&#x80fd;&#x7684;&#x9009;&#x62e9;&#x9003;&#x907f;&#xff0c;&#x800c;&#x4f60;&#x4e00;&#x65e6;&#x9003;&#x907f;&#x4e86;&#xff0c;&#x90a3;&#x4e48;&#x5176;&#x5b9e;&#x4f60;&#x4e5f;&#x5c31;&#x5931;&#x53bb;&#x4e86;&#x953b;&#x70bc;&#x81ea;&#x5df1;&#x7684;&#x673a;&#x4f1a;&#xff01;<br>- &#xa;      &#x800c;&#x8981;&#x60f3;&#x505a;&#x4e8b;&#x60c5;&#xff0c;&#x5148;&#x4eba;&#x80e1;&#x9002;&#x5df2;&#x7ecf;&#x4e3a;&#x6211;&#x4eec;&#x603b;&#x7ed3;&#x51fa;&#x4e86;&#x4e00;&#x53e5;&#x8bdd;&#xff1a;&#x201c;&#x806a;&#x660e;&#x4eba;&#x4e0b;&#x7b28;&#x529f;&#x592b;&#x201d;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x522b;&#x4eba;&#x4f1a;&#x538c;&#x5026;&#x4f60;&#x7684;&#x8bf4;&#x6559; &#x6216;&#x8005;&#x8bf4; &#x522b;&#x4eba;&#x613f;&#x610f;&#x542c;&#x4f60;&#x663e;&#x6446;&#x4f60;&#x7684;&#x77e5;&#x8bc6;&#x5417;&#xff1f;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x5207;&#x8bb0;&#xff1a;&#x4eba;&#x4eec;&#x4ece;&#x4e0d;&#x538c;&#x5026;&#x4e86;&#x89e3;&#x77e5;&#x8bc6;&#xff0c;&#x53ea;&#x8981;&#x8fd9;&#x4e9b;&#x77e5;&#x8bc6;&#x662f;&#x6307;&#x5411;&#x4ed6;&#x4eec;&#x5fc3;&#x4e2d;&#x4e00;&#x76f4;&#x60ac;&#x800c;&#x672a;&#x51b3;&#x7684;&#x7591;&#x95ee;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x4f60;&#x60f3;&#x8981;&#x663e;&#x6446;&#x77e5;&#x8bc6;&#x5f53;&#x7136;&#x662f;&#x53ef;&#x4ee5;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x4e00;&#x5b9a;&#x8981;&#x201c;<font color="#ff0000">&#x4ee5;&#x542c;&#x8005;&#x4e3a;&#x4e2d;&#x5fc3;</font>&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x4e3a;&#x4e86;&#x4ee5;&#x81ea;&#x5df1;&#x4e3a;&#x4e2d;&#x5fc3;&#xff0c;&#x60f3;&#x8981;&#x4e00;&#x5410;&#x4e3a;&#x5feb;&#x201d;&#xff01;<br>-<font color="#006600">&#xa0;<b>&#x5199;&#x4f5c;&#x8981;&#x6709;&#x8bfb;&#x8005;&#x610f;&#x8bc6;&#xff0c;&#x8bf4;&#x8bdd;&#x8981;&#x6709;&#x542c;&#x8005;&#x610f;&#x8bc6;</b></font><b>&#xff01;</b>&#x8981;&#x8003;&#x8651;&#x4f60;&#x6240;&#x671f;&#x76fc;&#x7684;&#x53d7;&#x4f17;&#x5bf9;&#x4f60;&#x6240;&#x4f20;&#x9012;&#x4fe1;&#x606f;&#xff0c;&#x4f60;&#x4f20;&#x9012;&#x4fe1;&#x606f;&#x7684;&#x65b9;&#x5f0f;&#x662f;&#x5426;&#x80fd;&#x591f;&#x63a5;&#x53d7;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_14" class="foldclosed" onClick="show_folder('1_14')" style="POSITION: absolute">+</span> <span id="hide1_14" class="foldopened" onClick="hide_folder('1_14')">-</span>
<font size="4">14. &#x771f;&#x5b9e;&#x81ea;&#x6709;&#x4e07;&#x94a7;&#x4e4b;&#x529b;</font>&#xa0;(&#x8bb0;&#x5f55;20<font color="#ff0000">08&#x5e74;&#x6c76;&#x5ddd;&#x5927;&#x5730;&#x9707;</font>&#x4e2d;&#x7684;&#x4e00;&#x4e9b;&#x7ec6;&#x8282;&#xa0;&#xa0;08&#x5e74;)<br>- &#xa;      &#x601d;&#x8003;&#x9762;&#x5bf9;&#x6b63;&#x5728;&#x7ecf;&#x5386;&#x75db;&#x82e6;&#x548c;&#x707e;&#x96be;&#x8fc7;&#x7a0b;&#x4e2d;&#x7684;&#x4eba;&#xff0c;&#x6211;&#x4eec;&#x8981;&#x5982;&#x4f55;&#x59a5;&#x5584;&#x5730;&#x5904;&#x7406;&#x4e0e;&#x4ed6;&#x4eec;&#x4e4b;&#x95f4;&#x7684;&#x5173;&#x7cfb;&#x7684;&#x95ee;&#x9898;&#x3010;<font color="#006600">&#x4e0d;&#x8981;&#x8bd5;&#x56fe;&#x5b89;&#x6170;</font>(&#x56e0;&#x4e3a;&#x627f;&#x53d7;&#x75db;&#x82e6;&#x7684;&#x4e0d;&#x662f;&#x4f60;)&#xff0c;<font color="#006600">&#x4f60;&#x8981;&#x505a;&#x7684;&#x53ea;&#x6709;&#x503e;&#x542c;&#x548c;&#x966a;&#x4f34;</font>&#x3002;&#x8981;&#x60f3;&#x5b89;&#x6170;&#x4e5f;&#x53ef;&#x4ee5;&#xff0c;&#x4f46;&#x524d;&#x63d0;&#x5fc5;&#x987b;&#x662f;&#xa0; &#xa;      &#x4f60;&#x548c;&#x4ed6;&#x4e00;&#x6837;&#x4e5f;&#x6b63;&#x5728;&#x627f;&#x53d7;&#x4e0e;&#x4e4b;&#x76f8;&#x540c;&#x7684;&#x75db;&#x82e6;&#x6216;&#x8005;&#x662f;&#x6bd4;&#x4ed6;&#x66f4;&#x591a;&#x5730;&#x75db;&#x82e6;&#xff0c;&#x8fd9;&#x6837;&#x4f60;&#x624d;&#x6709;&#x8d44;&#x683c;&#x53bb;&#x5b89;&#x6170;&#x522b;&#x4eba;&#x3011;&#xa;    </p>&#xa;  
<ul id="fold1_14" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x518d;&#x4e00;&#x6b21;&#x60f3;&#x8d77;&#x4e86;&#x90a3;&#x53e5;&#x8bdd;&#xff1a;&#x201c;&#x4eba;&#x751f;&#x82e6;&#x96be;&#x91cd;&#x91cd;&#x201d;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &quot;&#x6b7b;&#x662f;&#x4e00;&#x4ef6;&#x6ca1;&#x6709;&#x529e;&#x6cd5;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x9664;&#x4e86;&#x5fcd;&#x53d7;&#xff0c;&#x6211;&#x4eec;&#x522b;&#x65e0;&#x4ed6;&#x6cd5;&quot;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x5730;&#x9707;&#x4e2d;&#x7684;&#x4e00;&#x4e9b;&#x7ec6;&#x8282;&#xff1a;<br>&#x5fd7;&#x5168;&#x8bf4;&#xff1a;&#x201c;&#x5979;&#x90a3;&#x5929;&#x65e9;&#x4e0a;&#x8bf4;&#xff0c;&#x7238;&#x7238;&#xff0c;&#x7ed9;&#x6211;&#x4e70;&#x4e00;&#x4e2a;&#x51b0;&#x6dc7;&#x6dcb;&#xff0c;&#x6211;&#x6ca1;&#x7ed9;&#x4e70;&#x3002;&#x6211;&#x5c31;&#x662f;&#x540e;&#x6094;&#xff0c;&#x4e24;&#x5757;&#x94b1;&#x4e00;&#x4e2a;&#x7684;&#x51b0;&#x6dc7;&#x6dcb;&#xff0c;&#x6211;&#x4e3a;&#x4ec0;&#x4e48;&#x6ca1;&#x7ed9;&#x5979;&#x4e70;&#xff1f;&#x201d;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x751f;&#x6d3b;&#x4e2d;&#x672c;&#x8eab;&#x5c31;&#x4f1a;&#x5145;&#x6ee1;&#x9057;&#x61be;&#xff0c;&#x6211;&#x4eec;&#x80fd;&#x505a;&#x7684;&#x5c31;&#x662f;&#xff1a;&#x5728;&#x9057;&#x61be;&#x6ca1;&#x53d1;&#x751f;&#x4e4b;&#x524d;&#xff0c;&#x80fd;&#x591f;&#x89c9;&#x5bdf;&#x5230;&#xff0c;&#x80fd;&#x591f;&#x5c06;&#x9057;&#x61be;&#x51cf;&#x5c11;&#x5230;&#x6700;&#x4f4e;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x4eba;&#x5728;&#x7ecf;&#x5386;&#x8fc7;&#x5927;&#x96be;&#x4e4b;&#x540e;&#xff0c;&#x601d;&#x60f3;&#x4f1a;&#x8f6c;&#x53d8;&#x7684;&#xff0c;&#x4f5c;&#x8005;&#x8bf4;&#xff1a;&#x201c;&#x6211;&#x7b2c;&#x4e00;&#x6b21;&#x6709;&#x4e86;&#x751f;&#x5b69;&#x5b50;&#x7684;&#x60f3;&#x6cd5;&#x3002;&#x56e0;&#x4e3a;&#x751f;&#x51fa;&#x6765;&#x7684;&#x5b69;&#x5b50;&#x4f1a;&#x662f;&#x65b0;&#x7684;&#xff0c;&#x4ed6;&#x4eec;&#x8eab;&#x4e0a;&#x4f1a;&#x7ee7;&#x7eed;&#x6d41;&#x6dcc;&#x7740;&#x901d;&#x8005;&#x7684;&#x8840;&#xff0c;&#x901d;&#x8005;&#x4ee5;&#x4e00;&#x79cd;&#x65b0;&#x7684;&#x59ff;&#x6001;&#x5f97;&#x4ee5;&#x91cd;&#x751f;&#x201d;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_15" class="foldclosed" onClick="show_folder('1_15')" style="POSITION: absolute">+</span> <span id="hide1_15" class="foldopened" onClick="hide_folder('1_15')">-</span>
<font size="4">15. &#x53ea;&#x542c;&#x5230;&#x9752;&#x7eff;&#x7684;&#x7ec6;&#x6d41;&#x58f0; </font>(&#x8bb0;&#x5f55;20<font color="#ff0000">08&#x5e74;&#x5317;&#x4eac;&#x5965;&#x8fd0;&#x4f1a;</font>&#x4e2d;&#x7684;&#x4e00;&#x4e9b;&#x7ec6;&#x8282; &#xa;      08&#x5e74;)&#xa;    </p>&#xa;  
<ul id="fold1_15" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      - &#x8bb0;&#x5f55;&#x5965;&#x8fd0;&#x671f;&#x95f4;&#x7684;&#x51e0;&#x4e2a;&#x4eba;&#x7269;&#x7684;&#x77ac;&#x95f4;&#x3002;<br>[&#x4f0a;&#x62c9;&#x514b;&#x8fd0;&#x52a8;&#x5458;&#x8fbe;&#x5a1c;&#xff0c;&#x4e3e;&#x91cd;&#x8fd0;&#x52a8;&#x5458;&#x65bd;&#x6cf0;&#x7eb3;&#xff0c;&#x6b65;&#x67aa;&#x5c04;&#x51fb;&#x8fd0;&#x52a8;&#x5458;&#x57c3;&#x8499;&#x65af;&#x592b;&#x5987;&#xff0c;&#x4e0e;&#x7236;&#x4eb2;&#x4e4b;&#x95f4;&#x7ea6;&#x5b9a;&#x597d;&#x7684;&#x4e0d;&#x653e;&#x5f03;&#x7684;&#x62f3;&#x51fb;&#x8fd0;&#x52a8;&#x5458;&#x82cf;&#x4e3d;&#x6587;]<br>- &#xa;      &#x68b5;&#x9ad8;&#x8bf4;&#x8fc7;&#xff1a;&#x201c;&#x6ca1;&#x6709;&#x4ec0;&#x4e48;&#x662f;&#x4e0d;&#x673d;&#x7684;&#xff0c;&#x5305;&#x62ec;&#x827a;&#x672f;&#x672c;&#x8eab;&#x3002;<font color="#990000">&#x552f;&#x4e00;&#x4e0d;&#x673d;&#x7684;</font>&#xff0c;&#x662f;&#x827a;&#x672f;&#x6240;&#x4f20;&#x9012;&#x51fa;&#x6765;&#x7684;<font color="#990000">&#x5bf9;&#x4eba;&#x548c;&#x4e16;&#x754c;&#x7684;&#x7406;&#x89e3;</font>&#x3002;&#x201d;<br>- &#xa;      &#x201c;&#x5965;&#x8fd0;&#x4e4b;&#x7f8e;&#xff0c;&#x4e5f;&#x4e0d;&#x4ec5;&#x5728;&#x593a;&#x53d6;&#x91d1;&#x724c;&#x7684;&#x4e00;&#x523b;&#xff0c;&#x8fd8;&#x6709;&#x90a3;&#x4e9b;&#x8574;&#x6db5;&#x7740;&#x4eba;&#x7c7b;&#x7cbe;&#x795e;&#x7684;&#x4e0d;&#x673d;&#x77ac;&#x95f4;&#x201d;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x771f;&#x6b63;&#x6709;&#x610f;&#x4e49;&#x7684;&#xff0c;&#x5176;&#x5b9e;&#x662f;&#x5c55;&#x73b0;&#x4eba;&#x6027;&#x7684;&#x4e1c;&#x897f;&#x3002;<b>&#x4e3a;&#x4ec0;&#x4e48;&#x5965;&#x8fd0;&#x4e3a;&#x4e16;&#x754c;&#x6240;&#x63a8;&#x5d07;</b>&#xff0c;&#x6b63;&#x662f;&#x56e0;&#x4e3a;&#x5b83;&#x8574;&#x6db5;&#x7740;&#x5f3a;&#x5927;&#x7684;&#x201c;&#x5965;&#x6797;&#x5339;&#x514b;&#x7cbe;&#x795e;&#x201d;--&#x8fd9;&#x79cd;&#x201c;&#x6bcf;&#x4e00;&#x4e2a;&#x4eba;&#x90fd;&#x5e94;&#x4eab;&#x6709;&#x4ece;&#x4e8b;&#x4f53;&#x80b2;&#x8fd0;&#x52a8;&#x7684;&#x53ef;&#x80fd;&#x6027;&#xff0c;&#x800c;&#x4e0d;&#x53d7;&#x4efb;&#x4f55;&#x5f62;&#x5f0f;&#x7684;&#x6b67;&#x89c6;&#xff0c;&#x5e76;&#x4f53;&#x73b0;<b>&#x76f8;&#x4e92;&#x7406;&#x89e3;</b>&#x3001;<b>&#x53cb;&#x8c0a;</b>&#x3001;<b>&#x56e2;&#x7ed3;</b>&#x548c;<b>&#x516c;&#x5e73;&#x7ade;&#x4e89;</b>&#x7684;&#x5965;&#x6797;&#x5339;&#x514b;&#x7cbe;&#x795e;&#x201d;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x4ece;&#x6b65;&#x67aa;&#x5c04;&#x51fb;&#x8fd0;&#x52a8;&#x5458;&#x57c3;&#x8499;&#x65af;&#x7684;&#x5931;&#x8d25;&#x5f97;&#x51fa;&#x6765;&#x7684;&#x603b;&#x7ed3;&#xff1a;<br><font color="#ff0000">&#x201c;&#x5931;&#x8d25;&#x4ece;&#x6765;&#x90fd;&#x4e0d;&#x662f;&#x60b2;&#x5267;&#xff0c;&#x53ea;&#x6709;&#x653e;&#x5f03;&#x624d;&#x662f;&#x201d;&#xff01;</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_16" class="foldclosed" onClick="show_folder('1_16')" style="POSITION: absolute">+</span> <span id="hide1_16" class="foldopened" onClick="hide_folder('1_16')">-</span>
<font size="4">16.&#xa0;&#x903b;&#x8f91;&#x81ea;&#x6ce5;&#x571f;&#x4e2d;&#x5265;&#x79bb;</font>&#xa0;(&#x8bb0;&#x5f55;&#x65b0;&#x95fb;&#x8c03;&#x67e5;&#x516d;&#x5e74;&#x6700;&#x5e38;&#x89c1;&#x7684;<font color="#ff0000">&#x519c;&#x6751;&#x5f81;&#x5730;&#x95ee;&#x9898;</font>&#x4ee5;&#x53ca;&#x7531;&#x6b64;&#x800c;&#x5f15;&#x51fa;&#x5bf9;<font color="#0000ff">&#x4e2d;&#x56fd;&#x53d1;&#x5c55;&#x4e2d;&#x7684;&#x7ecf;&#x6d4e;&#x95ee;&#x9898;&#x548c;&#x793e;&#x4f1a;&#x95ee;&#x9898;</font>&#x7684;&#x601d;&#x8003;)<br>- &#xa;      <font color="#990000">&#x653f;&#x5e9c;&#x3001;&#x5f00;&#x53d1;&#x5546;&#x3001;&#x62c6;&#x8fc1;&#x6237;</font>&#x4e09;&#x8005;&#x4e4b;&#x95f4;&#x5728;&#x571f;&#x5730;&#x4e0e;&#x5f00;&#x53d1;&#x95ee;&#x9898;&#x4e0a;&#x6240;&#x5f62;&#x6210;&#x7684;&#x590d;&#x6742;&#x4e09;&#x89d2;&#x5173;&#x7cfb;&#x3002;<br>- &#xa;      &#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#x81ea;&#x4e2d;&#x56fd;&#x653f;&#x5e9c;&#x5ba3;&#x4f20;&#x201c;&#x52a0;&#x5feb;&#x57ce;&#x5e02;&#x5316;&#x8fdb;&#x7a0b;&#x201d;&#xff0c;&#x4ee5;&#x53ca;&#x52a0;&#x901f;&#x7ecf;&#x6d4e;&#x53d1;&#x5c55;&#x4fdd;&#x4f4f;GDP&#x76ee;&#x6807;&#x5f00;&#x59cb;&#xff0c;&#x4e00;&#x76f4;&#x5230;&#x73b0;&#x5728;2016&#x5e74;&#xff0c;&#x95ee;&#x9898;&#x4f9d;&#x65e7;&#x5b58;&#x5728;&#xff0c;&#x77db;&#x76fe;&#x4f9d;&#x65e7;&#x7a81;&#x51fa;&#xff01;&#xa;    </p>&#xa;  
<ul id="fold1_16" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x603b;&#x7ed3;</font>&#xff1a;&#x672c;&#x7ae0;&#x5bf9;&#x519c;&#x6751;&#x5f81;&#x5730;&#x95ee;&#x9898;&#x8fdb;&#x884c;&#x4e86;&#x6bd4;&#x8f83;&#x8be6;&#x7ec6;&#x7684;&#x5206;&#x6790;&#xff0c;&#x503c;&#x5f97;&#x53cd;&#x590d;&#x601d;&#x8003;&#xff01;&#x56e0;&#x4e3a;12&#x5e74;&#x5f00;&#x59cb;&#x6211;&#x5bb6;&#x4e5f;&#x88ab;&#x653f;&#x5e9c;&#x5f81;&#x6536;&#x7528;&#x4e8e;&#x5f00;&#x53d1;&#x4e86;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#x524d;&#x9762;&#x7684;&#x90a3;&#x4e9b;&#x95ee;&#x9898;&#x5176;&#x5b9e;&#x8bf4;&#x767d;&#x4e86;&#x548c;&#x6211;&#x4e5f;&#x6ca1;&#x591a;&#x5927;&#x5173;&#x7cfb;&#xff0c;&#x800c;<font color="#990000">&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#x5219;&#x4e0e;&#x6211;&#x606f;&#x606f;&#x76f8;&#x5173;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x9996;&#x5148;&#xff0c;&#x7ecf;&#x6d4e;&#x5b66;&#x5bb6;&#x5468;&#x5176;&#x4ec1;&#x7ed9;&#x6211;&#x4eec;&#x5927;&#x4f17;&#x770b;&#x5f85;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#x63d0;&#x4e86;&#x4e09;&#x70b9;&#x610f;&#x89c1;&#xff1a;<br>&#xb7; &#xa;      1. &#x4e0d;&#x8981;&#x7528;&#x9053;&#x5fb7;&#x7684;&#x773c;&#x5149;&#x6765;&#x770b;&#x5f85;&#x7ecf;&#x6d4e;&#x95ee;&#x9898;&#xff1b;<br>&#xb7; &#xa;      2. &#x4e0d;&#x8981;&#x5996;&#x9b54;&#x5316;&#x5730;&#x65b9;&#x653f;&#x5e9c;&#xff1b;<br>&#xb7; &#xa;      3. &#x4e0d;&#x7ba1;&#x5de6;&#x4e2d;&#x53f3;&#xff0c;&#x8d28;&#x91cf;&#x6700;&#x91cd;&#x8981;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x5f81;&#x5730;&#x8fc7;&#x7a0b;&#x4e2d;&#x5b58;&#x5728;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x7ecf;&#x6d4e;&#x95ee;&#x9898;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x6240;&#x8c13;&#x7ecf;&#x6d4e;&#x95ee;&#x9898;&#xff0c;&#x8bf4;&#x7b80;&#x5355;&#x4e9b;&#xff0c;&#x5c31;&#x662f;&#x6307;&#x4e70;&#x548c;&#x5356;&#xff01;&#x5728;&#x5f81;&#x5730;&#x8fd9;&#x4ef6;&#x4e8b;&#x4e0a;&#xff0c;&#x4e70;&#x7684;&#x662f;&#x5f00;&#x53d1;&#x5546;&#x800c;&#x5356;&#x7684;&#x662f;&#x519c;&#x6c11;&#xff01;<br>- &#xa;      <font color="#990000">&#x653f;&#x5e9c;&#x5728;&#x5176;&#x4e2d;&#x627f;&#x62c5;&#x4ec0;&#x4e48;&#x89d2;&#x8272;&#x5462;&#xff1f;</font><br>&#xb7; &#xa;      &#x4ed6;&#x5176;&#x5b9e;&#x5c31;&#x76f8;&#x5f53;&#x4e8e;&#x4e00;&#x4e2a;<font color="#006600">&#x4e2d;&#x95f4;&#x4ee3;&#x7406;&#x4eba;</font>&#x7684;&#x89d2;&#x8272;&#xff0c;&#x4ed6;&#x628a;&#x5730;&#x4ece;&#x519c;&#x6c11;&#x90a3;&#x513f;&#x4ee5;&#x4f4e;&#x4ef7;&#x4e70;&#x8fc7;&#x6765;&#xff0c;&#x518d;&#x8dd1;&#x5230;&#x5f00;&#x53d1;&#x5546;&#x90a3;&#x91cc;&#x4ee5;&#x9ad8;&#x4ef7;&#x51fa;&#x552e;&#x51fa;&#x53bb;&#xff01;&#x653f;&#x5e9c;&#x5728;&#x6b64;&#x8fc7;&#x7a0b;&#x4e2d;&#x8d5a;&#x53d6;&#x8db3;&#x591f;&#x5927;&#x7684;&#x6ea2;&#x4ef7;&#x4f5c;&#x4e3a;&#x8d22;&#x653f;&#x6536;&#x5165;&#x7684;&#x4e00;&#x4e2a;&#x91cd;&#x8981;&#x90e8;&#x5206;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x653f;&#x5e9c;&#x5728;&#x6b64;&#x8fc7;&#x7a0b;&#x4e2d;&#x6240;&#x627f;&#x62c5;&#x7684;&#x89d2;&#x8272;&#x662f;&#x6cd5;&#x5f8b;&#x6240;&#x89c4;&#x5b9a;&#x7684;&#xff0c;&#x662f;&#x5fc5;&#x987b;&#x7684;&#xff01;&#x4f46;&#x662f;&#x4e3a;&#x4ec0;&#x4e48;&#x662f;&#x8fd9;&#x6837;&#x7b49;&#x4e00;&#x7cfb;&#x5217;&#x95ee;&#x9898;&#x4e5f;&#x5c31;&#x968f;&#x4e4b;&#x800c;&#x6765;&#x4e86;[&#x89c1;&#x4e0b;&#x95ee;]&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x519c;&#x6751;&#x571f;&#x5730;&#x5f52;&#x96c6;&#x4f53;&#x6240;&#x6709;&#x800c;&#x975e;&#x56fd;&#x6709;&#xff0c;&#x56e0;&#x6b64;&#x4e3a;&#x4ec0;&#x4e48;&#x519c;&#x6c11;&#x7684;&#x5730;&#x5c31;&#x5fc5;&#x987b;&#x8981;&#x8ba9;&#x653f;&#x5e9c;&#x6765;&#x5356;&#x5462;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x6839;&#x636e;&#x300a;&#x571f;&#x5730;&#x7ba1;&#x7406;&#x6cd5;&#x300b;: &#xa;      &#x4efb;&#x4f55;&#x5355;&#x4f4d;&#x548c;&#x4e2a;&#x4eba;&#x8fdb;&#x884c;&#x5efa;&#x8bbe;&#xff0c;&#x9700;&#x8981;&#x4f7f;&#x7528;&#x571f;&#x5730;&#x7684;&#xff0c;&#x5fc5;&#x987b;&#x4f9d;&#x6cd5;&#x7533;&#x8bf7;&#x4f7f;&#x7528;&#x56fd;&#x6709;&#x571f;&#x5730;[&#x5305;&#x62ec;<font color="#006600">&#x56fd;&#x5bb6;&#x6240;&#x6709;&#x7684;&#x571f;&#x5730;</font>&#x548c;<font color="#006600">&#x56fd;&#x5bb6;&#x6240;&#x5f81;&#x6536;&#x7684;</font>&#x539f;&#x5c5e;&#x4e8e;&#x519c;&#x6c11;&#x96c6;&#x4f53;&#x6240;&#x6709;&#x7684;&#x571f;&#x5730;]&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x56e0;&#x6b64;&#xff1a;&#x519c;&#x6751;&#x96c6;&#x4f53;&#x6240;&#x6709;&#x571f;&#x5730;&#x8981;&#x60f3;&#x53d8;&#x6210;&#x5efa;&#x8bbe;&#x7528;&#x5730;&#xff0c;&#x5c31;&#x5fc5;&#x987b;&#x88ab;&#x56fd;&#x5bb6;&#x6536;&#x4e3a;&#x56fd;&#x6709;&#x571f;&#x5730;&#xff0c;&#x5426;&#x5219;&#x5c31;&#x8fdd;&#x6cd5;&#x4e86;&#xff01;&#x56e0;&#x6b64;&#x6839;&#x636e;&#x8fd9;&#x6761;&#x6cd5;&#x5f8b;&#xff0c;&#x653f;&#x5e9c;&#x8fd9;&#x4e2a;&#x4e2d;&#x95f4;&#x4ee3;&#x7406;&#x4eba;&#x7684;&#x8eab;&#x4efd;&#x5c31;&#x662f;&#x5fc5;&#x987b;&#x7684;&#x4e86;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      +&#x300a;&#x571f;&#x5730;&#x7ba1;&#x7406;&#x6cd5;&#x300b;&#x4e0a;&#x7684;&#x8fd9;&#x6761;&#x6cd5;&#x5f8b;&#x5408;&#x7406;&#x5417;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x7acb;&#x6cd5;&#x90fd;&#x662f;&#x6709;&#x4f9d;&#x636e;&#x7684;&#xff0c;&#x8fd9;&#x6761;&#x6cd5;&#x5f8b;&#x4e5f;&#x4e0d;&#x4f8b;&#x5916;&#xff0c;&#x5b83;&#x662f;&#x6839;&#x636e;&#x5baa;&#x6cd5;&#x800c;&#x6765;&#x7684;&#xff01;<br>- &#xa;      &#x5177;&#x4f53;&#x4f9d;&#x636e;&#x662f;82&#x5e74;&#x4e94;&#x5927;&#x4e94;&#x6b21;&#x4f1a;&#x8bae;&#x901a;&#x8fc7;&#x7684;&#x300a;&#x4e2d;&#x534e;&#x4eba;&#x6c11;&#x5171;&#x548c;&#x56fd;&#x5baa;&#x6cd5;&#x300b;&#x89c4;&#x5b9a;&#xff1a;&#x201c;<font color="#006600">&#x57ce;&#x5e02;&#x7684;&#x571f;&#x5730;&#x5c5e;&#x4e8e;&#x56fd;&#x5bb6;&#x6240;&#x6709;</font>&#x201d;&#xff01;<br>- &#xa;      &#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff1a;&#x57ce;&#x5e02;&#x571f;&#x5730;&#x662f;&#x56fd;&#x6709;&#x7684;&#xff0c;&#x800c;&#x519c;&#x6751;&#x571f;&#x5730;&#x4e0d;&#x5c5e;&#x56fd;&#x6709;&#xff0c;&#x56e0;&#x6b64;&#x519c;&#x6751;&#x8981;&#x60f3;&#x57ce;&#x5e02;&#x5316;&#xff0c;&#x8981;&#x60f3;&#x5efa;&#x8bbe;&#x53d1;&#x5c55;&#xff0c;&#x5c31;&#x5fc5;&#x987b;&#x901a;&#x8fc7;&#x653f;&#x5e9c;&#x5f81;&#x6536;&#x7684;&#x65b9;&#x5f0f;&#x5c06;&#x5176;&#x571f;&#x5730;&#x6536;&#x4e3a;&#x56fd;&#x6709;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x4e3a;&#x4ec0;&#x4e48;&#x201c;&#x57ce;&#x5e02;&#x7684;&#x571f;&#x5730;&#x201d;&#x975e;&#x5f97;&#x5c5e;&#x4e8e;&#x56fd;&#x5bb6;&#x6240;&#x6709;&#x5462;&#xff1f;&#x516b;&#x4e8c;&#x5e74;&#x5baa;&#x6cd5;&#x4e2d;&#x7684;&#x8fd9;&#x53e5;&#x8bdd;&#x662f;&#x4ece;&#x54ea;&#x6765;&#x7684;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      -<font color="#990000">&#xa0;&#x6b64;&#x5baa;&#x6cd5;&#x89c4;&#x5b9a;&#x7684;&#x5386;&#x53f2;&#x7531;&#x6765;</font>&#xff1a;&#x2018;&#x6587;&#x9769;&#x2019;&#x524d;&#x56fd;&#x5bb6;<font color="#660066">&#x6ca1;&#x8d22;&#x529b;&#x641e;&#x5efa;&#x8bbe;</font>&#xff0c;&#x800c;&#x5230;&#x4e86;82&#x5e74;<font color="#660066">&#x4eba;&#x53e3;&#x53c8;&#x5728;&#x81a8;&#x80c0;</font>&#xff0c;&#x4eba;&#x5f00;&#x59cb;&#x6ca1;&#x5730;&#x513f;&#x4f4f;&#x4e86;&#xff0c;&#x5317;&#x4eac;&#x7684;&#x56db;&#x5408;&#x9662;&#x3001;&#x4e0a;&#x6d77;&#x7684;&#x5c0f;&#x6d0b;&#x697c;&#x90fd;&#x5f97;&#x4f4f;&#x4eba;&#x3002;&#x53ef;&#x662f;&#x57ce;&#x91cc;&#x4e0d;&#x50cf;&#x519c;&#x6751;&#xff0c;&#x5b83;&#x6ca1;&#x571f;&#x6539;&#xff0c;&#x571f;&#x5730;&#x90fd;&#x8fd8;&#x6709;&#x6240;&#x8c13;&#x7684;&#x5730;&#x5951;&#x3002;&#x56e0;&#x6b64;&#x4e3a;&#x4e86;&#x8ba9;&#x4eba;&#x80fd;&#x4f4f;&#x8fdb;&#x53bb;&#xff0c;&#x5e72;&#x8106;&#x5c31;&#x4fee;&#x6539;&#x6cd5;&#x5f8b;&#x5427;&#xff0c;<font color="#660066">&#x5c06;&#x6240;&#x6709;&#x57ce;&#x5e02;&#x571f;&#x5730;&#x6536;&#x5f52;&#x56fd;&#x6709;</font>&#xff0c;&#x5c31;&#x8fd9;&#x6837;&#x7b80;&#x5355;&#x7684;&#x89e3;&#x51b3;&#x4e86;&#x95ee;&#x9898;&#xff01;<font color="#006600">&#x5baa;&#x6cd5;&#x8fd9;&#x4e48;&#x89c4;&#x5b9a;&#x5176;&#x5b9e;&#x662f;&#x76f8;&#x5f53;&#x4e8e;&#x641e;&#x4e86;&#x4e00;&#x6b21;&#x57ce;&#x5e02;&#x7684;&#x571f;&#x6539;</font>&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x6ca1;&#x60f3;&#x5230;&#x8fd9;&#x53e5;&#x89c4;&#x5b9a; &#xa;      &#x539f;&#x672c;&#x662f;&#x4e3a;&#x4e86;&#x89e3;&#x51b3;&#x57ce;&#x5e02;&#x4f4f;&#x623f;&#x95ee;&#x9898;&#xff0c;&#x73b0;&#x5728;&#x5374;&#x8bef;&#x6253;&#x8bef;&#x649e;&#x7684;&#x7ed9;&#x519c;&#x6751;&#x5f81;&#x5730;&#x5236;&#x5ea6;&#x9020;&#x6210;&#x5de8;&#x5927;&#x9ebb;&#x70e6;&#xff01;&#x968f;&#x7740;&#x4e2d;&#x56fd;&#x57ce;&#x5e02;&#x5316;&#x7684;&#x5f00;&#x59cb;&#xff0c;&#x57ce;&#x5e02;&#x571f;&#x5730;&#x90fd;&#x5c5e;&#x4e8e;&#x56fd;&#x5bb6;&#x6240;&#x6709;&#xff0c;&#x56e0;&#x6b64;&#xff0c;&#x519c;&#x6751;&#x571f;&#x5730;&#x4e00;&#x65e6;&#x8981;&#x7528;&#x4e8e;&#x5efa;&#x8bbe;&#xff0c;&#x5fc5;&#x987b;&#x90fd;&#x8981;&#x7ecf;&#x7531;&#x653f;&#x5e9c;&#x4e4b;&#x624b;&#xff0c;&#x5f81;&#x6536;&#x8f6c;&#x4e3a;&#x56fd;&#x6709;&#x571f;&#x5730;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#x5728;&#x5f81;&#x6536;&#x571f;&#x5730;&#x95ee;&#x9898;&#x4e0a;&#x7684;<font color="#0000ff">&#x771f;&#x6b63;&#x7684;&#x201c;&#x7ecf;&#x6d4e;&#x95ee;&#x9898;&#x201d;</font>&#x6765;&#x4e86;&#xff1a;&#x5728;&#x5e02;&#x573a;&#x7ecf;&#x6d4e;&#x4e2d;&#xff0c;<b>&#x81ea;&#x7531;&#x4e70;&#x5356;&#x548c;&#x7b49;&#x4ef7;&#x4ea4;&#x6362;</b>&#x662f;&#x4f17;&#x6240;&#x5468;&#x77e5;&#x7684;&#x5e02;&#x573a;&#x51c6;&#x5219;&#xff01;&#x4f46;&#x662f;<font color="#990000">&#x5f81;&#x5730;&#x8fd9;&#x4ef6;&#x4e8b;&#x4e0a;&#x5374;&#x5b8c;&#x5168;&#x672a;&#x9075;&#x5b88;&#x8be5;&#x51c6;&#x5219;</font>&#xff01;<br>- &#xa;      &#x653f;&#x5e9c;&#x5f81;&#x5730;&#x7ed9;&#x519c;&#x6c11;&#x7684;&#x4e0d;&#x662f;&#x7b49;&#x4ef7;&#x7684;&#x6240;&#x8c13;&#x7684;&#x4ef7;&#x683c;&#xff0c;&#x800c;&#x662f;&#x8865;&#x507f;&#xff01;<br>- &#xa;      <b><font color="#000000">&#x6240;&#x8c13;&#x7684;&#x201c;&#x8865;&#x507f;&#x201d;&#x662f;&#x4ec0;&#x4e48;&#x610f;&#x601d;&#x5462;&#xff1f;</font></b>&#x8bf4;&#x767d;&#x4e86;&#xff0c;&#x5c31;&#x662f;&#x653f;&#x5e9c;&#x628a;&#x571f;&#x5730;&#x6309;&#x7167;&#x8ba1;&#x5212;&#x7ecf;&#x6d4e;&#x7684;&#x539f;&#x5219;&#x4ece;&#x519c;&#x6c11;&#x624b;&#x91cc;<font color="#990000">&#x4ee5;&#x8865;&#x507f;&#x7684;&#x65b9;&#x5f0f;&#x4f4e;&#x4ef7;&#x62ff;&#x8fc7;&#x6765;</font>&#xff0c;&#x7136;&#x540e;&#x518d;&#x51c6;&#x5907;&#x6309;&#x7167;&#x53d1;&#x5c55;&#x5e02;&#x573a;&#x7ecf;&#x6d4e;&#x7684;&#x539f;&#x5219;<font color="#990000">&#x9ad8;&#x4ef7;&#x5356;&#x7ed9;&#x5f00;&#x53d1;&#x5546;</font>&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x519c;&#x6751;&#x571f;&#x5730;&#x57ce;&#x5e02;&#x5316;&#xff0c;&#x57ce;&#x5e02;&#x571f;&#x5730;&#x56fd;&#x6709;&#x5316;&#xff01;&#x653f;&#x5e9c;&#x8bd5;&#x56fe;&#x62ff;&#x8ba1;&#x5212;&#x7ecf;&#x6d4e;&#x7684;&#x571f;&#x5730;&#x6765;&#x53d1;&#x5c55;&#x5e02;&#x573a;&#x7ecf;&#x6d4e;&#xff0c;&#x4f7f;&#x5f97;&#x571f;&#x5730;&#x4ea7;&#x751f;&#x5de8;&#x5927;&#x589e;&#x503c;&#xff01;&#x800c;&#x5728;&#x8fd9;&#x4e9b;&#x571f;&#x5730;&#x7684;&#x589e;&#x503c;&#x6536;&#x76ca;&#x4e2d;&#xff0c;&#x519c;&#x6c11;&#x6240;&#x62ff;&#x5230;&#x7684;&#x8865;&#x507f;&#x6b3e;&#x901a;&#x5e38;&#x6700;&#x591a;&#x53ea;&#x5360;5-10%&#xff0c;&#x5176;&#x4ed6;&#x7edd;&#x5927;&#x591a;&#x6570;&#x90fd;&#x88ab;&#x5f00;&#x53d1;&#x5546;&#xff0c;&#x57ce;&#x5e02;&#x653f;&#x5e9c;&#x4ee5;&#x53ca;&#x5e95;&#x5c42;&#x6751;&#x7ea7;&#x653f;&#x5e9c;&#x7ed9;&#x62ff;&#x8d70;&#x4e86;&#x3002;&#x56e0;&#x6b64;&#xff0c;&#x4ece;&#x519c;&#x6c11;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x770b;&#xff0c;&#x4e8f;&#x5403;&#x5927;&#x4e86;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x8be5;&#x201c;&#x7ecf;&#x6d4e;&#x95ee;&#x9898;&#x201d;&#x4f1a;&#x5bfc;&#x81f4;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x7ed3;&#x679c;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x5728;&#x4e2d;&#x56fd;&#x7684;&#x5927;&#x5730;&#x4e0a;&#xff0c;&#x7531;&#x5f81;&#x5730;&#x800c;&#x5f15;&#x8d77;&#x7684;<font color="#990000">&#x5404;&#x79cd;&#x51b2;&#x7a81;&#x548c;&#x7fa4;&#x4f53;&#x6027;&#x4e8b;&#x4ef6;</font>&#x6b64;&#x8d77;&#x5f7c;&#x4f0f;&#xff0c;&#x4e0d;&#x65ad;&#x91cd;&#x6f14;&#xff01;&#x4ee5;&#x81f3;&#x4e8e;&#x201c;&#x5f81;&#x5730;&#x201d;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x539f;&#x672c;&#x666e;&#x901a;&#x7684;&#x7ecf;&#x6d4e;&#x884c;&#x4e3a;&#xff0c;&#x6f14;&#x53d8;&#x6210;&#x4e86;&#x6211;&#x4eec;&#x8fd9;&#x4e2a;&#x8f6c;&#x578b;&#x65f6;&#x4ee3;&#x6240;&#x9762;&#x4e34;&#x7684;&#x6700;&#x91cd;&#x8981;&#x7684;&#x4e00;&#x5927;&#x793e;&#x4f1a;&#x95ee;&#x9898;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x65e2;&#x7136;&#x653f;&#x5e9c;&#x5728;&#x8fd9;&#x4e2d;&#x95f4;&#x901a;&#x8fc7;&#x538b;&#x69a8;&#x519c;&#x6c11;&#x5f97;&#x5230;&#x4e86;&#x5de8;&#x5927;&#x7684;&#x5229;&#x76ca;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#x53c8;&#x8bf4;&#x5927;&#x5bb6;&#x4e0d;&#x8981;&#x53bb;&#x201c;&#x5996;&#x9b54;&#x5316;&#x201d;&#x5730;&#x65b9;&#x653f;&#x5e9c;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      -<font color="#0000ff">&#xa0;&#x201c;&#x5730;&#x65b9;&#x653f;&#x5e9c;&#x7684;&#x56f0;&#x5883;&#x201d;</font>&#xff1a;&#x4e5d;&#x4e09;&#x5e74;&#x5206;&#x7a0e;&#x5236;&#x6539;&#x9769;&#xff0c;&#x5bfc;&#x81f4;&#x5730;&#x65b9;&#x653f;&#x5e9c;&#x57fa;&#x672c;&#x4e00;&#x534a;&#x4ee5;&#x4e0a;&#x7684;&#x8d22;&#x653f;&#x6536;&#x5165;&#x90fd;&#x8981;<font color="#990000">&#x4ea4;&#x7ed9;&#x4e2d;&#x592e;</font>&#xff0c;&#x5269;&#x4e0b;&#x7684;&#x8fd9;&#x4e00;&#x70b9;&#xff0c;&#x4e2d;&#x592e;&#x53c8;&#x5bf9;&#x5730;&#x65b9;&#x653f;&#x5e9c;&#x6709;&#x57ce;&#x5e02;&#x7ecf;&#x6d4e;&#x589e;&#x957f;&#x53ca;&#x57ce;&#x5e02;&#x53d1;&#x5c55;&#x5efa;&#x8bbe;&#x6307;&#x6807;&#xff0c;&#x6240;&#x4ee5;&#x8981;&#x53d1;&#x5c55;&#x8981;&#x5efa;&#x8bbe;&#x8981;<font color="#990000">&#x5b9e;&#x73b0;&#x8fd9;&#x4e9b;&#x6307;&#x6807;</font>&#xff0c;&#x53e6;&#x5916;06&#x5e74;&#x4e4b;&#x540e;&#x519c;&#x6c11;&#x751a;&#x81f3;&#x79cd;&#x7530;&#x751a;&#x81f3;&#x8fde;&#x519c;&#x4e1a;&#x7a0e;&#x90fd;&#x4e0d;&#x7528;&#x4ea4;&#x4e86;&#xff0c;&#x90a3;&#x4e48;&#x5730;&#x65b9;&#x653f;&#x5e9c;&#x7684;&#x96be;&#x9898;&#x6765;&#x4e86;&#xff1a;<font color="#660066">&#x8fd9;&#x4e9b;&#x94b1;&#x5230;&#x5e95;&#x8981;&#x4ece;&#x54ea;&#x91cc;&#x6765;&#x5462; &#xa;      </font>[&#x73b0;&#x5728;&#x4f60;&#x77e5;&#x9053;&#x4e3a;&#x4ec0;&#x4e48;&#x5730;&#x65b9;&#x653f;&#x5e9c;&#x8981;&#x5f81;&#x5730;&#x4e86;&#x5427;]?&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#x9762;&#x5bf9;&#x8fd9;&#x4e00;&#x6839;&#x672c;&#x201c;&#x7ecf;&#x6d4e;&#x95ee;&#x9898;&#x201d;&#xff0c;&#x56fd;&#x5bb6;&#x5230;&#x5e95;&#x8981;&#x600e;&#x6837;&#x505a;&#x624d;&#x80fd;&#x5e2e;&#x52a9;&#x89e3;&#x51b3;&#x95ee;&#x9898;&#x5462;&#xff1f;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - <b>&#x571f;&#x5730;&#x5f7b;&#x5e95;&#x79c1;&#x6709;&#x5316;</b>&#xff0c;&#x5c06;&#x571f;&#x5730;&#x4e70;&#x5356;&#x6743;&#x5f7b;&#x5e95;&#x653e;&#x5f00;&#xff0c;&#x6362;&#x53e5;&#x8bdd;&#x8bf4;&#x653f;&#x5e9c;&#x4e0d;&#x8981;&#x5728;&#x571f;&#x5730;&#x4ea4;&#x6613;&#x8fc7;&#x7a0b;&#x4e2d;&#x53bb;&#x63d2;&#x4e00;&#x6760;&#x5b50;&#xff0c;&#x90a3;&#x4e48;&#x8fd9;&#x4e00;&#x95ee;&#x9898;&#x5c31;&#x81ea;&#x7136;&#x8fce;&#x5203;&#x800c;&#x89e3;&#x4e86;&#xff01;<br>- &#xa;      &#x4f46;&#x662f;&#x8fd9;&#x6837;&#x505a;&#x7684;&#x96be;&#x5ea6;&#x548c;&#x53ef;&#x80fd;&#x6027;&#x90fd;&#x53ef;&#x60f3;&#x800c;&#x77e5;&#xff0c;&#x57fa;&#x672c;&#x662f;&#x4e0d;&#x53ef;&#x80fd;&#x5b9e;&#x73b0;&#x4e86;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x4e3a;&#x4ec0;&#x4e48;&#x4e2d;&#x592e;&#x653f;&#x5e9c;&#x4e0d;&#x652f;&#x6301;&#x641e;&#x201c;&#x571f;&#x5730;&#x79c1;&#x6709;&#x5316;&#x201d;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x4e2d;&#x592e;&#x653f;&#x5e9c;&#x660e;&#x786e;&#x7ed9;&#x51fa;&#x9488;&#x5bf9;&#x8fd9;&#x4e00;&#x95ee;&#x9898;&#x7684;&#x51b3;&#x7b56;&#xff1a;&#x201c;<font color="#990000">&#x571f;&#x5730;&#x6027;&#x8d28;&#x4e0d;&#x53ef;&#x6539;&#x53d8;</font>&#x201d;&#xff01;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#x4e0d;&#x8981;&#x53bb;&#x5984;&#x60f3;&#x571f;&#x5730;&#x79c1;&#x6709;&#x5316;&#x4e86;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x4e2d;&#x592e;&#x653f;&#x5e9c;&#x89e3;&#x91ca;&#x5230;&#xff1a;&#x4e2d;&#x56fd;&#x571f;&#x5730;&#x8d44;&#x6e90;&#x975e;&#x5e38;&#x72ec;&#x7279;&#xff0c;&#x571f;&#x5730;&#x4eba;&#x5747;&#x53ea;&#x6709;&#x4e00;&#x4ea9;&#x4e09;&#x5206;&#x516b;&#xff0c;&#x6240;&#x4ee5;&#x79c1;&#x6709;&#x5316;&#x7684;&#x8bdd;&#xff0c;&#x8fd9;&#x70b9;&#x571f;&#x5730;&#x53ea;&#x591f;&#x4f7f;&#x4f60;&#x7ef4;&#x6301;&#x6e29;&#x9971;&#xff0c;&#x4e00;&#x65e6;&#x4f60;&#x906d;&#x9047;&#x5230;&#x4efb;&#x4f55;&#x98ce;&#x9669;&#xff0c;&#x4f60;&#x5c31;&#x5f97;&#x5356;&#x623f;&#x5356;&#x5730;&#xff01;<br>- &#xa;      &#x519c;&#x6751;&#x73b0;&#x5728;&#x8fd8;&#x6ca1;&#x6709;&#x793e;&#x4f1a;&#x4fdd;&#x969c;&#x5236;&#x5ea6;&#xff0c;&#x5356;&#x4e86;&#x623f;&#x5730;&#x4e4b;&#x540e;&#x8c01;&#x6765;&#x7ba1;&#x4ed6;&#x4eec;&#xff1f;&#x56e0;&#x6b64;&#x5b58;&#x5728;&#x6781;&#x5927;&#x53ef;&#x80fd;&#x5f62;&#x6210;&#x5927;&#x7684;&#x8d2b;&#x6c11;&#x7a9f;&#xff0c;&#x5230;&#x90a3;&#x4e2a;&#x65f6;&#x5019;&#x8fd9;&#x4e2a;&#x793e;&#x4f1a;&#x4e5f;&#x5c31;&#x6bc1;&#x4e86;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x89e3;&#x51b3;&#x571f;&#x5730;&#x95ee;&#x9898;&#x7684;&#x4e00;&#x6761;&#x53ef;&#x884c;&#x4e4b;&#x9053;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x5148;&#x8981;&#x628a;&#x519c;&#x6c11;&#x793e;&#x4fdd;&#x8fd9;&#x6761;&#x8def;&#x94fa;&#x5e73;&#xff0c;&#x65e0;&#x8bba;&#x5728;&#x7284;&#x89d2;&#x65ee;&#x65ef;&#x8fd8;&#x662f;&#x6700;&#x7e41;&#x534e;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x90fd;&#x80fd;&#x5904;&#x5728;&#x8fd9;&#x5f20;&#x793e;&#x4f1a;&#x4fdd;&#x969c;&#x7f51;&#x7684;&#x4fdd;&#x62a4;&#x4e4b;&#x4e0b;&#xff0c;&#x5927;&#x5bb6;&#x90fd;&#x6709;&#x751f;&#x5b58;&#x7684;&#x80fd;&#x529b;&#xff01;<br>- &#xa;      &#x6240;&#x4ee5;&#x5982;&#x679c;&#x8981;&#x5bf9;&#x8be5;&#x95ee;&#x9898;&#x8fdb;&#x884c;&#x6539;&#x9769;&#xff0c;&#x90a3;&#x4e48;&#x4e0d;&#x7ba1;&#x201c;&#x5de6;&#x4e2d;&#x53f3;&#x201d;(&#x662f;&#x6fc0;&#x8fdb;&#x8fd8;&#x662f;&#x4fdd;&#x5b88;&#x8fd8;&#x662f;&#x987a;&#x5176;&#x81ea;&#x7136;)&#xff0c;&#x8d28;&#x91cf;&#x6c38;&#x8fdc;&#x6700;&#x91cd;&#x8981;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x6700;&#x540e;&#x603b;&#x7ed3;</font>&#xff1a;<br>1. &#xa;      &#x201c;&#x4e2d;&#x56fd;&#x51e0;&#x4ebf;&#x4eba;&#x5c06;&#x8981;&#x8f6c;&#x4e3a;&#x57ce;&#x5e02;&#x5c45;&#x6c11;&#xff0c;&#x8fd9;&#x4e2a;&#x8fc7;&#x7a0b;&#x8fdf;&#x65e9;&#x8981;&#x6765;&#xff0c;&#x57ce;&#x5e02;&#x5316;&#x8fdb;&#x7a0b;&#x5e26;&#x6765;&#x6295;&#x8d44;&#x548c;&#x6d88;&#x8d39;&#x5e02;&#x573a;&#x7684;&#x540c;&#x65f6;&#xff0c;&#x4e5f;&#x5e26;&#x6765;&#x4e86;&#x57ce;&#x5e02;&#x73af;&#x5883;&#x95ee;&#x9898;&#xff0c;&#x6240;&#x4ee5;&#x4e0d;&#x8ba4;&#x771f;&#x8003;&#x8651;&#x5982;&#x4f55;&#x89e3;&#x51b3;&#x95ee;&#x9898;&#xff0c;&#x5f88;&#x96be;&#x8bf4;&#x8fd9;&#x4ef6;&#x4e8b;&#x662f;&#x798f;&#x662f;&#x7978;&#x201d;&#xff01;<br>2. &#xa;      &#x201c;&#x4e2d;&#x56fd;&#x7ecf;&#x6d4e;&#x5982;&#x679c;&#x51fa;&#x95ee;&#x9898;&#xff0c;&#x4e00;&#x5b9a;&#x662f;&#x519c;&#x6751;&#x7ecf;&#x6d4e;&#x51fa;&#x95ee;&#x9898;&#xff0c;<font color="#006600">&#x4e2d;&#x56fd;&#x672a;&#x6765;&#x53d1;&#x5c55;&#x7684;&#x4e00;&#x4e2a;&#x5927;&#x574e;&#x5c31;&#x662f;&#x51e0;&#x4ebf;&#x4eba;&#x8fdb;&#x57ce;&#x6240;&#x5e26;&#x6765;&#x7684;&#x571f;&#x5730;&#x95ee;&#x9898;</font>&#xff0c;&#x4e2d;&#x56fd;&#x7684;&#x672a;&#x6765;&#x5c31;&#x770b;&#x8fd9;&#x4e2a;&#x574e;&#x80fd;&#x4e0d;&#x80fd;&#x8fc7;&#x5f97;&#x53bb;&#x3002;&#x5982;&#x679c;&#x8fc7;&#x53bb;&#x4e86;&#xff0c;&#x8fd9;&#x4f1a;&#x7ed9;&#x4e2d;&#x56fd;&#x7ecf;&#x6d4e;&#x5e26;&#x6765;&#x4e0d;&#x53ef;&#x4f30;&#x91cf;&#x7684;&#x63a8;&#x52a8;&#xff0c;&#x800c;&#x5982;&#x679c;&#x8fc7;&#x4e0d;&#x53bb;&#xff0c;&#x90a3;&#x4e48;&#x6240;&#x6709;&#x56fd;&#x6c11;&#x90fd;&#x8981;&#x4e3a;&#x6b64;&#x4ed8;&#x51fa;&#x4ee3;&#x4ef7;&#x201d;&#xff01;<br>3. &#xa;      &#x201c;&#x80fd;&#x4e0d;&#x80fd;&#x8d8a;&#x8fc7;&#x8fd9;&#x4e2a;&#x574e;&#xff0c;&#x5173;&#x952e;&#x5c31;&#x5728;&#x4e8e;&#x6574;&#x4e2a;&#x793e;&#x4f1a;&#x6574;&#x4e2a;&#x56fd;&#x5bb6;&#x80fd;&#x5426;&#x5efa;&#x7acb;&#x79d1;&#x5b66;&#x3001;&#x6c11;&#x4e3b;&#x3001;&#x516c;&#x5e73;&#x3001;&#x516c;&#x6b63;&#x7684;&#x5236;&#x5ea6;&#x201d;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_17" class="foldclosed" onClick="show_folder('1_17')" style="POSITION: absolute">+</span> <span id="hide1_17" class="foldopened" onClick="hide_folder('1_17')">-</span>
<font size="4">17. &#x65e0;&#x80fd;&#x7684;&#x529b;&#x91cf;</font>&#xa0;(&#x8bb0;&#x8ff0;<font color="#ff0000">&#x5362;&#x5b89;&#x514b;&#x4e0e;&#x5e7f;&#x897f;&#x7559;&#x5b88;&#x513f;&#x7ae5;</font>&#x7684;&#x6545;&#x4e8b;)<br>- &#xa;      <font color="#0000ff">&#x5bf9; &#x201c;&#x4eba;&#x751f;&#x82e6;&#x96be;&#x91cd;&#x91cd;&#x201d; &#x8fd9;&#x53e5;&#x8bdd;&#x7684;&#x518d;&#x601d;&#x8003;</font>: &#xa;      (&#x4e0a;&#x5929;&#x662f;&#x516c;&#x5e73;&#x7684;&#xff0c;&#x5bb6;&#x5bb6;&#x6709;&#x672c;&#x96be;&#x5ff5;&#x7684;&#x7ecf;)&#xa;    </p>&#xa;  
<ul id="fold1_17" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      - &#x5362;&#x5b89;&#x514b;&#x4e3a;&#x4ec0;&#x4e48;&#x5230;&#x519c;&#x6751;&#x6765;&#xff0c;&#x4ed6;&#x8bf4;&#xff1a;&#x201c;&#x57ce;&#x91cc;&#x4eba;&#x601d;&#x8003;&#x7684;&#x901f;&#x5ea6;&#x597d;&#x5feb;&#xff0c;&#x6211;&#x8ddf;&#x4e0d;&#x4e0a;&#x201d;&#xff01;<br>- &#xa;      &#x201c;&#x6211;&#x4e0d;&#x6562;&#x5411;&#x5b66;&#x6821;&#x8981;&#x5de5;&#x8d44;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x6015;&#x5b66;&#x6821;&#x5411;&#x6211;&#x8981;&#x8003;&#x8bd5;&#x6210;&#x7ee9;&#x201d;&#xff01;<br>- &#xa;      &#x5362;&#x5b89;&#x514b;&#x4e3a;&#x4ec0;&#x4e48;&#x8981;&#x5230;&#x4e2d;&#x56fd;&#x6765;&#xff0c;&#x56e0;&#x4e3a;&#x4ed6;&#x89c9;&#x5f97;&#x201c;&#x8fd9;&#x4e00;&#x5207;&#x5fb7;&#x56fd;&#x90fd;&#x5b8c;&#x6210;&#x4e86;&#xff0c;&#x800c;&#x4e2d;&#x56fd;&#x624d;&#x521a;&#x521a;&#x5f00;&#x59cb;&#x201d;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x201c;&#x8bed;&#x8a00;&#x5f88;&#x591a;&#x65f6;&#x5019;&#x90fd;&#x662f;&#x5047;&#x7684;&#xff0c;&#x53ea;&#x6709;&#x4e00;&#x8d77;&#x7ecf;&#x5386;&#x8fc7;&#x7684;&#x4e8b;&#x60c5;&#x624d;&#x662f;&#x771f;&#x7684;&#x201d;&#xff01;<br>- &#xa;      &#x4ec0;&#x4e48;&#x662f;&#x6587;&#x660e;&#xff1f;&#x201c;&#x6587;&#x660e;&#x5c31;&#x662f;&#x505c;&#x4e0b;&#x6765;&#x60f3;&#x4e00;&#x60f3;&#x81ea;&#x5df1;&#x5728;&#x505a;&#x4ec0;&#x4e48;&#xff01;&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x201c;&#x4eba;&#x7c7b;&#x5927;&#x90e8;&#x5206;&#x7684;&#x82e6;&#x90fd;&#x662f;&#x56e0;&#x4e3a;&#x671f;&#x5f85;&#x7684;&#x5b58;&#x5728;&#x201d;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x867d;&#x7136;&#x8fd9;&#x53e5;&#x8bdd;&#x662f;&#x771f;&#x8bdd;&#xff0c;&#x4f46;&#x662f;&#x5b83;&#x5bf9;&#x6211;&#x4eec;&#x600e;&#x4e48;&#x6446;&#x8131;&#x82e6;&#x4e00;&#x70b9;&#x7528;&#x90fd;&#x6ca1;&#x6709;&#xff01;<br>&#xb7; &#xa;      &#x6362;&#x53e5;&#x8bdd;&#x8bf4;&#xff1a;<font color="#990000">&#x201c;&#x4eba;&#x751f;&#x82e6;&#x96be;&#x91cd;&#x91cd;&#x201d;&#xff0c;&#x4e5f;&#x5c31;&#x627e;&#x5230;&#x4e86;&#x95ee;&#x9898;&#x7684;&#x6839;&#x6e90;</font>&#xff0c;&#x56e0;&#x4e3a;&#x6bcf;&#x4e2a;&#x4eba;&#x90fd;&#x60f3;&#x8981;&#x8fc7;&#x66f4;&#x597d;&#x7684;&#x751f;&#x6d3b;&#xff0c;&#x6bcf;&#x4e2a;&#x4eba;&#x90fd;&#x4f1a;&#x671f;&#x5f85;&#x66f4;&#x597d;&#x7684;&#x4e1c;&#x897f;&#x7684;&#x5b58;&#x5728;&#xff0c;&#x6240;&#x4ee5;&#x5728;&#x52aa;&#x529b;&#x8fbe;&#x6210;&#x8fd9;&#x4e9b;&#x76ee;&#x6807;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x5fc5;&#x7136;&#x4f1a;&#x82e6;&#x96be;&#x91cd;&#x91cd;&#xff01;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff1a;<font color="#006600">&#x65e0;&#x8bba;&#x662f;&#x4e0a;&#x81f3;&#x56fd;&#x5bb6;&#x4e3b;&#x5e2d;&#x4e0b;&#x81f3;&#x5e73;&#x5934;&#x767e;&#x59d3;&#x7684;<b>&#x6bcf;&#x4e2a;&#x4eba;&#xff0c;&#x6211;&#x4eec;&#x7684;&#x4eba;&#x751f;&#x90fd;&#x4f1a;&#x82e6;&#x96be;&#x91cd;&#x91cd;</b>&#xff01;</font><br>&#xb7; &#xa;      &#x56e0;&#x6b64;&#x61c2;&#x4e86;&#x4e3a;&#x4ec0;&#x4e48;&#x201c;&#x4eba;&#x751f;&#x82e6;&#x96be;&#x91cd;&#x91cd;&#x201d;&#xff0c;&#x77e5;&#x9053;&#x4e86;&#x6bcf;&#x4e2a;&#x4eba;&#x7684;&#x4eba;&#x751f;&#x90fd;&#x4f1a;&#x5145;&#x6ee1;&#x82e6;&#x96be;&#x4e4b;&#x540e;&#xff0c;&#x5f53;&#x6211;&#x4ee5;&#x540e;&#x518d;&#x9047;&#x5230;&#x82e6;&#x96be;&#x65f6;&#xff0c;&#x5c31;<b>&#x4e0d;&#x8981;&#x53bb;&#x57cb;&#x6028;&#x4e0a;&#x5929;,&#x89c9;&#x5f97;&#x4e0a;&#x5929;&#x4e0d;&#x516c;&#x4e86;&#xff0c;&#x56e0;&#x4e3a;&#x4e0a;&#x5929;&#x5176;&#x5b9e;&#x771f;&#x7684;&#x5f88;&#x516c;&#x5e73;</b>&#xff01;<br>&#xb7; &#xa;      &#x4f60;&#x4e4b;&#x6240;&#x4ee5;&#x89c9;&#x5f97;&#x522b;&#x4eba;&#x8fc7;&#x5f97;&#x6bd4;&#x4f60;&#x597d;&#xff0c;&#x53ef;&#x80fd;&#x53ea;&#x662f;&#x522b;&#x4eba;&#x7269;&#x8d28;&#x548c;&#x7cbe;&#x795e;&#x4e0a;&#x4f1a;&#x8fc7;&#x5f97;&#x6bd4;&#x4f60;&#x5bcc;&#x88d5;&#xff0c;&#x4f46;&#x662f;&#x4ed6;&#x4f9d;&#x65e7;&#x4f1a;&#x5b58;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x70e6;&#x607c;&#xff0c;<font color="#990000">&#x4ed6;&#x4e5f;&#x6709;&#x81ea;&#x5df1;&#x201c;&#x70e6;&#x607c;&#x548c;&#x75db;&#x82e6;&#x201d;&#x7684;&#x5730;&#x65b9;</font>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_18" class="foldclosed" onClick="show_folder('1_18')" style="POSITION: absolute">+</span> <span id="hide1_18" class="foldopened" onClick="hide_folder('1_18')">-</span>
<font size="4">18. &#x91c7;&#x8bbf;&#x662f;&#x75c5;&#x53cb;&#x95f4;&#x7684;&#x76f8;&#x4e92;&#x63a2;&#x95ee;</font>&#xa0;(&#x8bb0;&#x5f55;10&#x5e74;&#x5f15;&#x8d77;&#x4e3e;&#x56fd;&#x70ed;&#x8bae;&#x7684;<font color="#ff0000">&#x836f;&#x5bb6;&#x946b;&#x6848; &#xa;      </font>10&#x5e74;)<br>- &#x505a;&#x65b0;&#x95fb;&#x5c31;&#x662f;&#x5728;&#x548c;&#x8fd9;&#x4e2a;&#x65f6;&#x4ee3;&#x7684;&#x75be;&#x75c5;&#x6253;&#x4ea4;&#x9053;&#xff0c;&#x6211;&#x4eec;&#x90fd;&#x662f;&#x8fd9;&#x4e2a;&#x65f6;&#x4ee3;&#x7684;&#x60a3;&#x8005;&#xff0c;&#x91c7;&#x8bbf;&#x5f88;&#x5927;&#x7a0b;&#x5ea6;&#x4e0a;&#x662f;&#x75c5;&#x53cb;&#x4e4b;&#x95f4;&#x7684;&#x76f8;&#x4e92;&#x63a2;&#x95ee;&#x3002;<br>- &#xa;      &#x901a;&#x8fc7;&#x672c;&#x6848;<b>&#x5f15;&#x8d77;&#x5bf9;&#x793e;&#x4f1a;&#x53ca;&#x4eba;&#x6027;&#x7684;&#x518d;&#x601d;&#x8003;</b>&#xff01;&#xa;    </p>&#xa;  
<ul id="fold1_18" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x836f;&#x5bb6;&#x946b;&#x7236;&#x4eb2;&#x4e8b;&#x540e;&#x53cd;&#x601d;&#xff0c;&#x5728;&#x8fd9;&#x4ef6;&#x4e8b;&#x60c5;&#x4e0a;&#x81ea;&#x5df1;&#x8d1f;&#x6709;&#x4e0d;&#x53ef;&#x63a8;&#x5378;&#x7684;&#x8d23;&#x4efb;&#xff0c;&#x6211;&#x5e73;&#x65f6;&#x7ba1;&#x6559;&#x5b69;&#x5b50;&#x8fc7;&#x4e8e;&#x4e25;&#x5389;&#xff0c;&#x4ee4;&#x5b69;&#x5b50;&#x5728;&#x72af;&#x9519;&#x4e4b;&#x540e;&#x5bb3;&#x6015;&#x9762;&#x5bf9;&#xff0c;&#x4e0d;&#x61c2;&#x5982;&#x4f55;&#x6b63;&#x786e;&#x5904;&#x7406;&#xff0c;&#x6700;&#x7ec8;&#x917f;&#x6210;&#x5927;&#x7978;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x836f;&#x5bb6;&#x946b;&#x7684;&#x884c;&#x4e3a;&#x4ed6;&#x7684;&#x5bb6;&#x5ead;&#x786e;&#x5b9e;&#x5e94;&#x627f;&#x62c5;&#x4e0d;&#x53ef;&#x63a8;&#x5378;&#x4e4b;&#x8d23;&#x4efb;&#xff0c;&#x4ed6;&#x7684;&#x7236;&#x6bcd;&#x53ef;&#x80fd;&#x4e5f;&#x61c2;&#x5f97;&#x8981;&#x7231;&#x5b69;&#x5b50;&#xff0c;&#x4f46;&#x662f;<font color="#990000">&#x8bf4;&#x5b9e;&#x8bdd;&#x5728;&#x5b50;&#x5973;&#x6210;&#x957f;&#x548c;&#x6559;&#x80b2;&#x95ee;&#x9898;&#x4e0a;&#x4ed6;&#x4eec;&#x5374;&#x59cb;&#x7ec8;&#x672a;&#x80fd;&#x5145;&#x5206;&#x9886;&#x609f;&#x201c;&#x7231;&#x201d;&#x7684;&#x771f;&#x8c1b;</font>&#xff01;<br>&#xb7; &#xa;      &#x8054;&#x7cfb;&#x300a;&#x5c11;&#x6709;&#x4eba;&#x8d70;&#x7684;&#x8def;&#x300b;&#xff1a;&#x7231;&#x662f;&#x4ec0;&#x4e48;&#xff0c;&#x7231;&#x662f;&#x884c;&#x52a8;&#x7231;&#x662f;&#x4ed8;&#x51fa;&#xff0c;&#x7231;&#x7684;&#x4e00;&#x79cd;&#x91cd;&#x8981;&#x4f53;&#x73b0;&#x5f62;&#x5f0f;&#x662f;&#x5173;&#x6ce8;&#xff0c;&#x800c;&#x8868;&#x8fbe;&#x5173;&#x6ce8;&#x7684;&#x4e00;&#x79cd;&#x91cd;&#x8981;&#x65b9;&#x5f0f;&#x5c31;&#x662f;&#x5b66;&#x4f1a;&#x503e;&#x542c;&#x3002;<br>&#xb7; &#xa;      &#x6211;&#x4eec;&#x201c;&#x7231;&#x201d;&#x67d0;&#x6837;&#x4e1c;&#x897f;&#xff0c;&#x5c31;&#x613f;&#x610f;&#x4e3a;&#x5b83;&#x4ed8;&#x51fa;&#x65f6;&#x95f4;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#xa;      &#x836f;&#x5bb6;&#x946b;&#x5728;&#x5ead;&#x5ba1;&#x65f6;&#x8bf4;&#xff1a;&#x201c;&#x4ece;&#x5c0f;&#xff0c;&#x4e0a;&#x521d;&#x4e2d;&#x5f00;&#x59cb;&#x6211;&#x5c31;&#x7279;&#x522b;&#x538b;&#x6291;&#xff0c;&#x7ecf;&#x5e38;&#x60f3;&#x81ea;&#x6740;&#xff0c;&#x56e0;&#x4e3a;&#x9664;&#x4e86;&#x65e0;&#x4f11;&#x6b62;&#x5730;&#x7ec3;&#x7434;&#x4e4b;&#x5916;&#xff0c;&#x6211;&#x770b;&#x4e0d;&#x5230;&#x4efb;&#x4f55;&#x4eba;&#x751f;&#x5e0c;&#x671b;&#x3002;&#x6211;&#x5c31;&#x89c9;&#x5f97;&#x6d3b;&#x7740;&#x771f;&#x6ca1;&#x610f;&#x601d;&#xff0c;&#x89c9;&#x5f97;&#x522b;&#x4eba;&#x90fd;&#x5f88;&#x5feb;&#x4e50;&#xff0c;&#x6211;&#x81ea;&#x5df1;&#x505a;&#x4ec0;&#x4e48;&#x90fd;&#x6ca1;&#x6709;&#x610f;&#x4e49;&#x201d;&#xff01;<br>- &#xa;      &#x4ed6;&#x7684;&#x7236;&#x4eb2;&#x751a;&#x81f3;&#x8fd8;&#x6709;&#x610f;&#x53bb;&#x6253;&#x51fb;&#x4ed6;&#x70ed;&#x8877;&#x4e8e;&#x5e72;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x4e0d;&#x8ba9;&#x4ed6;&#x5f62;&#x6210;&#x5174;&#x8da3;&#x7231;&#x597d;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x201c;<font color="#990000">&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x5728;&#x5410;&#x69fd;&#x7740;&#x81ea;&#x5df1;&#x7684;&#x4eba;&#x751f;&#xff0c;&#x7fa1;&#x6155;&#x7740;&#x522b;&#x4eba;&#x7684;&#x751f;&#x6d3b;&#x3002;&#x4f46;&#x662f;&#x522b;&#x4eba;&#x7684;&#x751f;&#x6d3b;&#x771f;&#x7684;&#x6bd4;&#x4f60;&#x597d;&#x5417;</font>&#x201d;&#xff01;&#x6211;&#x4ee5;&#x524d;&#x4e5f;&#x89c9;&#x5f97;&#x81ea;&#x5df1;&#x7684;&#x4eba;&#x751f;&#x6d3b;&#x7684;&#x5f88;&#x538b;&#x6291;&#xff0c;&#x5bf9;&#x4efb;&#x4f55;&#x4e8b;&#x7269;&#x63d0;&#x4e0d;&#x8d77;&#x5174;&#x8da3;&#xff0c;&#x9664;&#x4e86;&#x5b66;&#x4e60;&#x4e0d;&#x77e5;&#x9053;&#x4eba;&#x751f;&#x8fd8;&#x6709;&#x4ec0;&#x4e48;&#x5e0c;&#x671b;&#x548c;&#x610f;&#x4e49;&#xff01;&#x6ca1;&#x60f3;&#x5230;&#x8fd9;&#x79cd;&#x60f3;&#x6cd5;&#xff0c;&#x4e0d;&#x662f;&#x53ea;&#x6709;&#x6211;&#x4e00;&#x4e2a;&#x4eba;&#x6709;&#xff0c;&#x53ef;&#x80fd;&#x5f88;&#x591a;&#x4eba;&#x5728;&#x4eba;&#x751f;&#x4e0d;&#x5f97;&#x610f;&#x4e4b;&#x65f6;&#x90fd;&#x4f1a;&#x6709;&#x8fd9;&#x79cd;&#x60f3;&#x6cd5;&#xff01;&#x6211;&#x5f88;&#x5e86;&#x5e78;&#x81ea;&#x5df1;&#x6ca1;&#x6709;&#x505a;&#x51fa;&#x50cf;&#x4ed6;&#x8fd9;&#x6837;&#x4e0d;&#x7406;&#x667a;&#x7684;&#x884c;&#x4e3a;&#xff01;<br><font color="#0000ff">@&#x53cd;&#x601d;</font>&#xff1a;&#x4ee5;&#x540e;&#x5728;&#x6211;&#x4eba;&#x751f;&#x4e0d;&#x5f97;&#x610f;&#x4e4b;&#x65f6;&#xff0c;<font color="#006600">&#x8981;&#x8bb0;&#x4f4f;&#xff1a;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0d;&#x662f;&#x53ea;&#x9488;&#x5bf9;&#x4f60;</font>&#xff0c;&#x5176;&#x5b9e;&#x5f88;&#x591a;&#x4eba;&#x751a;&#x81f3;&#x6d3b;&#x7684;&#x6bd4;&#x4f60;&#x8fd8;&#x60e8;&#x8fd8;&#x75db;&#x82e6;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x836f;&#x5bb6;&#x946b;&#x8c08;&#x5230;&#x81ea;&#x5df1;&#x8003;&#x4e0a;&#x5927;&#x5b66;&#x4e4b;&#x540e;&#xff0c;&#x4ed6;&#x5916;&#x516c;&#x5956;&#x52b1;&#x4e86;&#x4ed6;&#x4e00;&#x4e07;&#x5757;&#x94b1;&#x3002;<br><font color="#0000ff">@&#x8054;&#x7cfb;</font>&#xff1a;<font color="#006600">&#x56de;&#x60f3;&#x6211;&#x5f53;&#x65f6;&#x8003;&#x5927;&#x5b66;&#x65f6;&#x7684;&#x60c5;&#x5f62;&#xff0c;&#x771f;&#x662f;&#x591f;&#x51c4;&#x51c9;&#x7684;</font>&#xff01;&#x9ad8;&#x8003;&#x5b8c;&#x4e86;&#x7126;&#x6025;&#x5730;&#x7b49;&#x5206;&#x6570;&#xff0c;&#x5206;&#x6570;&#x51fa;&#x6765;&#x4e86;&#x7126;&#x5934;&#x70c2;&#x989d;&#x7684;&#x8003;&#x8651;&#x586b;&#x5fd7;&#x613f;&#xff0c;&#x586b;&#x5b8c;&#x5fd7;&#x613f;&#x4e00;&#x5929;&#x5929;&#x7126;&#x6025;&#x7684;&#x7b49;&#x7740;&#x5f55;&#x53d6;&#x901a;&#x77e5;&#xff0c;&#x7b49;&#x5230;&#x5f55;&#x53d6;&#x7ed3;&#x675f;&#x62ff;&#x5230;&#x5f55;&#x53d6;&#x901a;&#x77e5;&#x4e66;&#xff01;&#x6211;&#x6ca1;&#x6709;&#x5f97;&#x5230;&#x4efb;&#x4f55;&#x6765;&#x81ea;&#x4eb2;&#x53cb;&#x7684;&#x795d;&#x8d3a;&#xff0c;&#x7238;&#x5988;&#x4e5f;&#x5c31;&#x662f;&#x770b;&#x4e86;&#x770b;&#x5f55;&#x53d6;&#x901a;&#x77e5;&#x4e66;&#xff0c;&#x6ca1;&#x6709;&#x8bf4;&#x4ec0;&#x4e48;&#x3002;&#x6211;&#x53ea;&#x80fd;&#x72ec;&#x81ea;&#x627f;&#x53d7;&#x8fd9;&#x4e00;&#x5207;&#x8fc7;&#x7a0b;&#x4e2d;&#x7684;&#x60b2;&#x548c;&#x559c;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      &#xb7; &#x6240;&#x4ee5;&#x201c;&#x836f;&#x5bb6;&#x946b;&#x201d;&#x8fd8;&#x89c9;&#x5f97;&#x522b;&#x4eba;&#x90fd;&#x6d3b;&#x7684;&#x6bd4;&#x4ed6;&#x597d;&#xff0c;&#x4e8b;&#x5b9e;&#x771f;&#x7684;&#x662f;&#x8fd9;&#x6837;&#x7684;&#x4e48;&#xff1f;&#x4ec5;&#x4ece;&#x9ad8;&#x8003;&#x540e;&#x7684;&#x90a3;&#x4e2a;&#x6691;&#x5047;&#x7684;&#x7ecf;&#x5386;&#x6765;&#x770b;&#xff0c;&#x8d77;&#x7801;&#x4ed6;&#x6bd4;&#x6211;&#x83b7;&#x5f97;&#x7684;&#x5e78;&#x798f;&#x548c;&#x5feb;&#x4e50;&#x8981;&#x591a;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x6240;&#x4ee5;&#x4e07;&#x4e8b;&#x597d;&#x574f;&#x6ca1;&#x6709;&#x7edd;&#x5bf9;&#xff0c;<font color="#990000">&#x4eba;&#x751f;&#x552f;&#x4e00;&#x7684;&#x771f;&#x7406;&#x5c31;&#x662f;&#x201c;&#x53d8;&#x201d;</font>&#xff0c;&#x5b83;&#x4e0d;&#x4f1a;&#x4e00;&#x76f4;&#x8ba9;&#x4f60;&#x5931;&#x610f;&#xff0c;&#x603b;&#x4f1a;&#x7ed9;&#x4f60;&#x987a;&#x610f;&#x7684;&#x65f6;&#x5019;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x50cf;&#x836f;&#x5bb6;&#x946b;&#x8fd9;&#x6837;&#x8eab;&#x4e0a;&#x643a;&#x5e26;&#x6709;&#x4e0d;&#x6562;&#x627f;&#x62c5;&#x8d23;&#x4efb;&#x4e0d;&#x61c2;&#x5f97;&#x7231;&#x7684;<font color="#990000">&#x793e;&#x4f1a;&#x75c5;&#x83cc;</font>&#xff0c;&#x5176;&#x5b9e;&#x6211;&#x4eec;&#x8fd9;&#x4e9b;<font color="#990000">&#x8eab;&#x5904;&#x4e8e;&#x793e;&#x4f1a;&#x4e2d;&#x7684;&#x6bcf;&#x4e2a;&#x4eba;&#x8eab;&#x4e0a;&#x6216;&#x591a;&#x6216;&#x5c11;&#x90fd;&#x6709;</font>&#xff01;<br>- &#xa;      &#x6211;&#x4eec;&#x53ea;&#x6709;&#x628a;&#x4e00;&#x4e2a;&#x4eba;&#x9001;&#x56de;&#x5230;&#x4ed6;&#x7684;&#x751f;&#x6d3b;&#x4f4d;&#x7f6e;&#x548c;&#x8087;&#x4e8b;&#x8d77;&#x70b9;&#xff0c;&#x624d;&#x80fd;&#x4e86;&#x89e3;&#x548c;&#x7406;&#x89e3;&#x4ed6;&#x6240;&#x505a;&#x51fa;&#x7684;&#x884c;&#x4e3a;&#xff0c;&#x53ea;&#x6709;&#x4e0d;&#x628a;&#x8fd9;&#x4e2a;&#x4eba;&#x5b64;&#x7acb;&#x6216;&#x5f00;&#x9664;&#x51fa;&#x53bb;&#xff0c;&#x624d;&#x80fd;&#x770b;&#x6e05;&#x8fd9;&#x4e2a;&#x4e8b;&#x4ef6;&#x5bf9;&#x65f6;&#x4ee3;&#x751f;&#x6d3b;&#x7684;&#x610f;&#x4e49;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x56e0;&#x6b64;&#xff0c;&#x8fd8;&#x662f;&#x90a3;&#x53e5;&#x8bdd;&#xff0c;<font color="#006600">&#x5bf9;&#x81ea;&#x5df1;&#x6240;&#x4e0d;&#x4e86;&#x89e3;&#x548c;&#x7406;&#x89e3;&#x4e8b;&#x7269;&#xff0c;&#x8981;&#x5b66;&#x4f1a;&#x53bb;&#x5bbd;&#x5bb9;</font>(&#x5bbd;&#x5bb9;&#x5176;&#x5b9e;&#x4f53;&#x73b0;&#x51fa;&#x7684;&#x662f;&#x4f60;&#x5bf9;&#x4e8b;&#x7269;&#x8ba4;&#x8bc6;&#x7684;&#x6df1;&#x5ea6;)&#x3002;&#x5176;&#x5b9e;<font color="#990000">&#x6211;&#x4eec;&#x6bcf;&#x4e2a;&#x4eba;&#x90fd;&#x5e76;&#x4e0d;&#x662f;&#x5b8c;&#x4eba;&#xff0c;&#x6211;&#x4eec;&#x4e5f;&#x56e0;&#x6b64;&#x4e0d;&#x8981;&#x53bb;&#x8fc7;&#x591a;&#x5730;&#x8d23;&#x96be;&#x522b;&#x4eba;</font>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<span id="show1_19" class="foldclosed" onClick="show_folder('1_19')" style="POSITION: absolute">+</span> <span id="hide1_19" class="foldopened" onClick="hide_folder('1_19')">-</span>
<font size="4">19. &#x4e0d;&#x8981;&#x95ee;&#x6211;&#x4e3a;&#x4f55;&#x5982;&#x6b64;&#x7737;&#x604b;</font>&#xa0;(&#x8bb0;&#x8ff0;&#x81ea;&#x5df1;&#x5728;&#x65b0;&#x95fb;&#x8c03;&#x67e5;&#x5de5;&#x4f5c;&#x516d;&#x5e74;&#x95f4;&#x7684;&#x4e0e;&#x51e0;&#x4e2a;<font color="#ff0000">&#x4eb2;&#x5bc6;&#x540c;&#x4e8b;&#x4e4b;&#x95f4;&#x7684;&#x771f;&#x631a;&#x60c5;&#x611f;</font>)<br>- &#xa;      &#x8bb2;&#x8ff0;&#x81ea;&#x5df1;&#x5728;&#x8fd9;&#x516d;&#x5e74;&#x65b0;&#x95fb;&#x8c03;&#x67e5;&#x5de5;&#x4f5c;&#x4e2d;&#x7684;&#x6210;&#x957f;&#x7ecf;&#x5386; &#x4ee5;&#x53ca; &#x81ea;&#x5df1;&#x5bf9;&#x4eba;&#x751f;&#x6210;&#x957f;&#x7684;&#x7406;&#x89e3;<br>- &#xa;      &#x8bb2;&#x8ff0;&#x81ea;&#x5df1;&#x771f;&#x8bda;&#x5f85;&#x4eba;&#xff0c;&#x6240;&#x6362;&#x6765;&#x7684;&#x4e0e;&#x540c;&#x4e8b;&#x4e4b;&#x95f4;&#x7684;&#x4eb2;&#x5bc6;&#x5173;&#x7cfb;&#xa;    </p>&#xa;  
<ul id="fold1_19" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x6211;&#x4eec;&#x8981;&#x5982;&#x4f55;&#x5e94;&#x5bf9;&#x81ea;&#x5df1;&#x770b;&#x5f85;&#x4e8b;&#x7269;&#x5bb9;&#x6613;&#xa0;&#x201c;&#x504f;&#x6fc0;&#x201d; &#x7684;&#x7f3a;&#x9677;&#xff1f;(&#x591a;&#x8bfb;&#x8bfb;&#x4e66;&#xff0c;&#x591a;&#x4e86;&#x89e3;&#x4e86;&#x89e3;&#x522b;&#x4eba;&#x7684;&#x4e16;&#x754c;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#25105;&#20204;&#26377;&#26102;&#33258;&#20197;&#20026;&#33258;&#24049;&#26159;&#27491;&#30830;&#30340;&#65292;&#33258;&#24049;&#34920;&#29616;&#30340;&#24456;&#22909;&#65292;&#20294;&#24448;&#24448;&#25105;&#20204;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#32473;&#21035;&#20154;&#30340;&#24863;&#35273;&#21364;&#23436;&#20840;&#19981;&#21516;&#65281;<br >- &#25105;&#20204;<font color="#990000">&#30475;&#24453;&#38382;&#39064;&#19981;&#35201;&#22826;&#36807;&#20559;&#28608;</font>&#65292;&#19981;&#35201;&#35797;&#22270;&#24403;&#24868;&#38738;&#65281;&#22240;&#20026;&#20320;&#23545;&#20107;&#29289;&#20559;&#28608;&#30340;&#24577;&#24230;&#65292;&#26292;&#38706;&#20986;&#26469;&#30340;&#21482;&#33021;&#26159;&#33258;&#24049;&#30340;&#20658;&#24930;&#19982;&#26080;&#31036;&#65281;<font color="#990000">&#25105;&#20204;&#35201;&#30693;&#36947;&#65306;&#8220;&#23384;&#22312;&#21363;&#21512;&#29702;&#65292;&#35201;&#23398;&#20250;&#25509;&#21463;&#8221;</font>&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#24212;&#23545;&#20559;&#28608;&#30340;&#24577;&#24230;&#65292;&#26234;&#32773;&#30340;&#24314;&#35758;&#26159;&#65306;&#22810;&#21435;&#35835;&#35835;&#20070;&#65281;&#22240;&#20026;&#35835;&#20070;&#33021;&#24110;&#20320;&#35299;&#24320;&#33258;&#24049;&#30340;&#22256;&#24785;&#65292;<font color="#006600">&#24403;&#20320;&#35835;&#20070;&#26102;&#65292;&#20320;&#21487;&#20197;&#36827;&#20837;&#24182;&#20102;&#35299;&#21478;&#19968;&#20010;&#19990;&#30028;&#65292;&#36879;&#36807;&#20070;&#31821;&#20320;&#20250;&#20102;&#35299;&#20182;&#20154;&#36234;&#22810;&#65292;&#20320;&#20250;&#21457;&#35273;&#33258;&#24049;&#20010;&#20154;&#30340;&#24754;&#37240;&#27426;&#24936;&#20063;&#36234;&#24494;&#19981;&#36275;&#36947;&#20102;</font>&#65281;<br >&#183; &#22312;&#20070;&#20013;&#20320;&#30475;&#21040;&#20102;&#21315;&#19975;&#24180;&#26469;&#30340;&#19990;&#30028;&#20309;&#20197;&#22914;&#27492;&#65292;&#38477;&#20020;&#22312;&#20320;&#36523;&#19978;&#30340;&#20107;&#24773;&#19981;&#36807;&#26159;&#24517;&#28982;&#20013;&#30340;&#19968;&#37096;&#20998;&#65281;<br ><font color="#0000ff">@&#32852;&#31995;</font>: &#38405;&#35835;<font color="#660066">&#12298;&#24179;&#20961;&#30340;&#19990;&#30028;&#12299;</font>&#25105;&#23601;&#20102;&#35299;&#20102;&#21407;&#26469;&#20013;&#22269;&#22823;&#22320;&#19978;&#26366;&#32463;&#26377;&#30528;&#36825;&#20040;&#22810;&#21463;&#33510;&#21463;&#38590;&#30340;&#20154;&#65292;&#20182;&#20204;&#29983;&#27963;&#33392;&#36763;&#21364;&#20381;&#26087;&#19981;&#25918;&#24323;&#29983;&#27963;&#65292;&#20381;&#26087;&#24576;&#25571;&#29702;&#24819;&#20026;&#29983;&#27963;&#25340;&#25615;&#12290;&#38405;&#35835;<font color="#660066">&#12298;&#27963;&#30528;&#12299;</font>&#20102;&#35299;&#20013;&#22269;&#35299;&#25918;&#26102;&#26399;&#32972;&#26223;&#19979;&#19968;&#20010;&#24754;&#33510;&#20154;&#29289;&#25152;&#32463;&#21382;&#30340;&#25925;&#20107;&#12290;&#38405;&#35835;<font color="#660066">&#12298;&#26519;&#32943;&#20256;&#12299;</font>&#20102;&#35299;&#20102;&#21363;&#20351;&#26159;&#22312;&#32654;&#22269;&#30171;&#33510;&#21644;&#33510;&#38590;&#20063;&#26159;&#20154;&#29983;&#20013;&#19981;&#20250;&#32570;&#23569;&#30340;&#19996;&#35199;&#12290;<b>&#32780;&#36825;&#19968;&#26412;&#26412;&#20070;&#19968;&#20010;&#20010;&#25925;&#20107;&#25152;&#20256;&#36882;&#20986;&#26469;&#30340;&#37117;&#26159;&#65306;&#20154;&#36825;&#31181;&#29983;&#29289;&#65292;&#26412;&#36523;&#23601;&#22256;&#38590;&#37325;&#37325;&#65292;&#32780;&#21363;&#20351;&#20320;&#20986;&#29983;&#22312;&#31038;&#20250;&#30340;&#26368;&#24213;&#23618;&#65292;&#21482;&#35201;&#20320;&#33021;&#24525;&#21463;&#20303;&#24182;&#25112;&#32988;&#36825;&#20123;&#33392;&#38590;&#22256;&#33510;&#65292;&#37027;&#20040;&#20320;&#26368;&#32456;&#20063;&#21487;&#20197;&#36208;&#21040;&#21035;&#20154;&#38590;&#20197;&#20225;&#21450;&#30340;&#39640;&#24230;</b>&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#22240;&#27492;&#26377;&#30340;&#26102;&#20505;&#25105;&#20063;&#22312;&#24819;&#65292;&#19982;&#36825;&#20123;&#25110;&#25104;&#21151;&#25110;&#32487;&#32493;&#19982;&#29983;&#27963;&#25171;&#25340;&#30340;&#20154;&#30340;&#20154;&#29983;&#30456;&#27604;&#65292;&#25105;&#25152;&#32463;&#21382;&#36807;&#30340;&#25152;&#35859;&#22320;&#8220;&#33510;&#38590;&#8221;&#30495;&#30340;&#22909;&#24847;&#24605;&#35828;&#26159;&#33510;&#38590;&#21527;&#65311;&#21487;&#33021;&#30495;&#30340;&#24494;&#19981;&#36275;&#36947;&#19981;&#20540;&#19968;&#25552;&#65281;<font color="#006600">&#22240;&#27492;&#25105;&#24212;&#27809;&#26377;&#29702;&#30001;&#25918;&#24323;&#21162;&#21147;&#65292;&#27809;&#26377;&#29702;&#30001;&#33258;&#26292;&#33258;&#24323;&#65292;&#25105;&#35201;&#20570;&#30340;&#23601;&#26159;&#19981;&#26029;&#21162;&#21147;&#65292;&#19981;&#26029;&#25112;&#32988;&#33510;&#38590;&#65292;&#19981;&#26029;&#36229;&#36234;&#33258;&#24049;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#x5728;&#x522b;&#x4eba;&#x8bf4;&#x67f4;&#x9759;&#x8bc4;&#x8bba;&#x522b;&#x4eba;&#x7684;&#x7247;&#x5b50;&#x65f6;&#xff0c;&#x603b;&#x4ee5;&#x5979;&#x7684;&#x53e6;&#x4e00;&#x4f4d;&#x540c;&#x4e8b;&#x4f5c;&#x4e3a;&#x53c2;&#x7167;&#xff1a;&#x201c;&#x5979;&#x7684;&#x540c;&#x4e8b;&#xff0c;<font color="#990000">&#x6c38;&#x8fdc;&#x4ee5;&#x8d5e;&#x7f8e;&#x4e3a;&#x5148;</font>&#xff0c;&#x5904;&#x5904;&#x7ef4;&#x62a4;&#x201d;&#xff01;&#x61c2;&#x5f97;&#x522b;&#x4eba;&#x505a;&#x51fa;&#x6765;&#x7684;&#x4e1c;&#x897f;&#x518d;&#x4e0d;&#x597d;&#xff0c;&#x4e5f;&#x662f;&#x82b1;&#x8d39;&#x4e86;&#x7cbe;&#x529b;&#xff0c;&#x514b;&#x670d;&#x4e86;&#x56f0;&#x96be;&#x505a;&#x51fa;&#x6765;&#x7684;&#xff0c;&#x4e0d;&#x8981;&#x76f4;&#x63a5;&#x4e00;&#x68d2;&#x5b50;&#x6253;&#x6b7b;&#xff01;<br><font color="#0000ff">@&#x8054;&#x7cfb;</font>:&#x300a;&#x8521;&#x5eb7;&#x6c38;&#x7684;&#x8bf4;&#x8bdd;&#x4e4b;&#x9053;&#x300b;&#x4e2d;&#x6240;&#x8bf4;&#x7684;&#xff0c;&#x4e00;&#x4e2a;&#x4f1a;&#x8bf4;&#x8bdd;&#x7684;&#x4eba;&#x901a;&#x5e38;&#x5fc5;&#x7136;&#x4f1a;&#x8003;&#x8651;&#x522b;&#x4eba;&#x7684;&#x611f;&#x53d7;&#x3002;<font color="#006600">&#x6211;&#x4eec;&#x8981;&#x5b66;&#x4f1a;&#x8d5e;&#x7f8e;&#xff01;</font>&#x5373;&#x4f7f;&#x5f53;&#x6211;&#x4eec;&#x6709;&#x4e0d;&#x540c;&#x610f;&#x89c1;&#x65f6;&#xff0c;&#x4e5f;&#x5e94;&#x5148;&#x6682;&#x65f6;&#x540c;&#x610f;&#x4e00;&#x4e0b;&#x522b;&#x4eba;&#x7684;&#x610f;&#x89c1;&#xff0c;&#x7136;&#x540e;&#x518d;&#x4ee5;&#x5efa;&#x8bae;&#x8005;&#x7684;&#x8eab;&#x4efd;&#x53bb;&#x7ed9;&#x4ed6;&#x770b;&#x5f85;&#x8be5;&#x95ee;&#x9898;&#x63d0;&#x4f9b;&#x53e6;&#x4e00;&#x4e2a;&#x89d2;&#x5ea6;&#xff0c;&#x8fd9;&#x6837;&#x5f80;&#x5f80;&#x4f1a;&#x8ba9;&#x522b;&#x4eba;&#x89c9;&#x5f97;&#x81ea;&#x5df1;&#x53d7;&#x5230;&#x4e86;&#x5c0a;&#x91cd;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - <font color="#990000">&#x6bcf;&#x4e2a;&#x4eba;&#x505a;&#x51fa;&#x7684;&#x9009;&#x62e9;&#x90fd;&#x6709;&#x81ea;&#x5df1;&#x7684;&#x7406;&#x7531;&#x548c;&#x82e6;&#x8877;</font>&#xff01;&#x8981;&#x77e5;&#x9053;&#x201c;&#x5728;&#x6bcf;&#x4e2a;&#x89d2;&#x8272;&#x91cc;&#x5f85;&#x7740;&#x7684;&#x4eba;&#xff0c;&#x90fd;&#x4f1a;&#x6709;&#x5f88;&#x591a;&#x7684;&#x4e0d;&#x8212;&#x670d;&#x201d;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#0000ff">@&#x8054;&#x7cfb;</font>&#xff1a;&#x6b63;&#x5982;&#x67f4;&#x9759;&#x6bcd;&#x4eb2;&#x7684;&#x9009;&#x62e9;&#xff0c;&#x300a;&#x5510;&#x5c71;&#x5927;&#x5730;&#x9707;&#x300b;&#x4e2d;&#x90a3;&#x4f4d;&#x6bcd;&#x4eb2;&#x5173;&#x4e8e;&#x4fdd;&#x513f;&#x5b50;&#x8fd8;&#x662f;&#x4fdd;&#x5973;&#x513f;&#x7684;&#x9009;&#x62e9; ... ... &#x6211;&#x4eec;&#x8981;&#x5b66;&#x4f1a; &#xa;      &#x4f53;&#x8c05;&#x522b;&#x4eba;&#x7684;&#x611f;&#x53d7;&#xff0c;&#x7406;&#x89e3;&#x522b;&#x4eba;&#xff0c;&#x539f;&#x8c05;&#x522b;&#x4eba;&#xff01;<br>&#xb7; &#xa;      <b>&#x5bbd;&#x5bb9;&#x7684;&#x57fa;&#x7840;&#x662f;&#x7406;&#x89e3;</b>&#xff0c;&#x800c;&#x7406;&#x89e3;&#x7684;&#x57fa;&#x7840;&#x5219;&#x662f;&#x5b66;&#x4f1a;&#x611f;&#x53d7;&#xff01;&#x5b66;&#x4f1a;&#x5c06;&#x4ed6;&#x4eba;&#x7684;&#x611f;&#x53d7;&#x653e;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x5fc3;&#x91cc;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br>&nbsp;<br><p>
<font size="4">20. &#x9648;&#x867b;&#x4e0d;&#x6b7b;</font>&#xa0;(&#x8bb0;&#x8ff0;&#x81ea;&#x5df1;&#x4e8b;&#x4e1a;&#x5728;&#x524d;&#x8f88;&#x7684;&#x5e26;&#x9886;&#x4e0b;<font color="#ff0000">&#x8d70;&#x5411;&#x6210;&#x719f;</font>&#xff0c;&#x4eba;&#x4e5f;&#x5728;<font color="#ff0000">&#x8d70;&#x5411;&#x6210;&#x719f;</font>)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - <font color="#ff0000">&#x8c0b;&#x6c42;&#x6210;&#x529f;&#x7684;&#x4eba;&#x4e0d;&#x80fd;&#x5e78;&#x798f;</font>&#x3002;&#x56e0;&#x4e3a;&#x4ed6;&#x53ea;&#x80fd;&#x4e13;&#x6ce8;&#x4e8e;&#x4e00;&#x4ef6;&#x4e8b;&#xff0c;&#x4ed6;&#x4e0d;&#x80fd;&#x5206;&#x5fc3;&#xff0c;&#x4ed6;&#x5fc5;&#x987b;&#x5168;&#x529b;&#x4ee5;&#x8d74;&#x7684;&#x5de5;&#x4f5c;&#xff0c;&#x4ee5;&#x53d6;&#x5f97;&#x522b;&#x4eba;&#x65e0;&#x6cd5;&#x8fbe;&#x5230;&#x7684;&#x9ad8;&#x5ea6;&#xff0c;&#x4ece;&#x800c;&#x53d6;&#x5f97;&#x6210;&#x529f;&#xff01;&#x56e0;&#x6b64;&#x60f3;&#x8981;&#x8c0b;&#x6c42;&#x6210;&#x529f;&#x5c31;&#x5fc5;&#x987b;&#x8981;&#x6682;&#x65f6;&#x5148;&#x4e0d;&#x8981;&#x60f3;&#x7740;&#x53bb;&#x8c0b;&#x6c42;&#x5e78;&#x798f;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x5176;&#x5b9e;&#x8fd9;&#x53e5;&#x8bdd;&#x4e5f;&#x53ef;&#x4ee5;&#x8fd9;&#x6837;&#x6765;&#x7406;&#x89e3;&#xff01;<font color="#0000ff">&#x4e0d;&#x662f;&#x8bf4;&#x8c0b;&#x6c42;&#x6210;&#x529f;&#x7684;&#x4eba;&#x5c31;&#x4e0d;&#x4f1a;&#x5e78;&#x798f;</font>&#xff0c;<font color="#006600">&#x800c;&#x662f;&#x4ed6;&#x4eec;&#x6240;&#x8c13;&#x7684;&#x5e78;&#x798f;</font>&#x4e0d;&#x662f;&#x4e16;&#x4fd7;&#x610f;&#x4e49;&#x4e0a;&#x7684;&#x6765;&#x81ea;&#x4e8e;&#x5bb6;&#x5ead;&#x548c;&#x751f;&#x6d3b;&#x4e0a;&#x7684;&#x5e78;&#x798f;&#xff0c;&#x800c;&#x662f;&#x6765;&#x81ea;&#x4e8e;&#x81ea;&#x5df1;&#x4e3a;&#x4e4b;&#x5168;&#x529b;&#x4ee5;&#x8d74;&#x800c;&#x5de5;&#x4f5c;&#x7684;<font color="#006600">&#x4e8b;&#x4e1a;&#x4e0a;&#x7684;&#x5e78;&#x798f;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x4eba;&#x5728;&#x8ffd;&#x9010;&#x4e8b;&#x4e1a;&#xff0c;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x4eba;&#x751f;&#x594b;&#x529b;&#x6253;&#x62fc;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;<font color="#990000">&#x5207;&#x8bb0;&#xff1a;&#x201c;&#x4fdd;&#x91cd;&#x8eab;&#x4f53;&#x201d;</font>&#xff01;<br>- &#xa;      &#x4e00;&#x4e2a;&#x4eba;&#x6700;&#x4e0d;&#x80fd;&#x505a;&#x7684;&#x4e09;&#x4ef6;&#x4e8b;&#x662f;&#xff1a;&#x201c;&#x4e0d;&#x8981;&#x6b7b;&#xff0c;&#x4e0d;&#x8981;&#x8fdb;&#x76d1;&#x72f1;&#xff0c;&#x4e0d;&#x8981;&#x8fdb;&#x533b;&#x9662;&#x201d;&#xff01;<br><font color="#0000ff">@&#x8054;&#x7cfb;</font>:&#x300a;&#x5947;&#x8469;&#x8bf4;&#x300b;&#x4e2d;&#x5173;&#x4e8e;&#x7edd;&#x75c7;&#x75c5;&#x4eba;&#x7684;&#x90a3;&#x671f;&#x8fa9;&#x8bba;&#xff0c;&#x4eba;&#x5728;&#x6b7b;&#x4ea1;&#x9762;&#x524d;&#x771f;&#x7684;&#x663e;&#x5f97;&#x592a;&#x8106;&#x5f31;&#x4e86;&#xff01;&#x4eba;&#x5728;&#x5fcd;&#x53d7;&#x75c5;&#x75db;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x771f;&#x7684;&#x4f1a;&#x89c9;&#x5f97;&#x6b7b;&#x90fd;&#x53d8;&#x5f97;&#x4e0d;&#x518d;&#x53ef;&#x6015;&#x3002;&#x6240;&#x4ee5;&#x5f53;&#x770b;&#x5230;&#x90a3;&#x4e48;&#x591a;&#x4eba;&#x5728;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x7f79;&#x60a3;&#x7edd;&#x75c7;&#x4e4b;&#x65f6;&#x624d;&#x610f;&#x8bc6;&#x5230;&#x201c;&#x8eab;&#x4f53;&#x662f;&#x9769;&#x547d;&#x7684;&#x672c;&#x94b1;&#x201d;&#x4e4b;&#x65f6;&#xff0c;&#x6211;&#x4eec;&#x8fd9;&#x4e9b;&#x5065;&#x5eb7;&#x4eba;&#x66f4;&#x5e94;&#x8be5;&#x5e86;&#x5e78;&#x81ea;&#x5df1;&#x73b0;&#x5728;&#x8eab;&#x4f53;&#x8fd8;&#x884c;&#xff0c;<font color="#006600">&#x8981;&#x610f;&#x8bc6;&#x5230;&#x201c;&#x6bd4;&#x8d77;&#x8eab;&#x4f53;&#xff0c;&#x5176;&#x4ed6;&#x4e00;&#x5207;&#x7686;&#x662f;&#x6d6e;&#x4e91;&#x201d;</font>&#x7684;&#x9053;&#x7406;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x67f4;&#x9759;&#x6700;&#x540e;&#x4ee5;&#x4e00;&#x4e2a;&#x81ea;&#x5df1;&#x7684;&#x6f14;&#x8bb2;&#x7ed3;&#x675f;&#x5168;&#x6587;&#xff01;&#x8fd9;&#x4e2a;&#x6f14;&#x8bb2;&#x4e5f;&#x4f53;&#x73b0;&#x51fa;&#x6765;&#x81ea;&#x5df1;&#x79bb;&#x5f00;&#x4eba;&#x751f;&#x5bfc;&#x5e08;&#x72ec;&#x7acb;&#x8d70;&#x8def;&#x65f6;&#x6240;&#x5e94;&#x5177;&#x5907;&#x7684;&#x6210;&#x719f;&#xff01;<br>- &#xa;      &#x6f14;&#x8bb2;&#x7684;&#x4e3b;&#x9898;&#x662f;&#x201c;&#x4e3a;&#x7956;&#x56fd;&#x9a84;&#x50b2;&#xff0c;&#x4e3a;&#x5973;&#x6027;&#x559d;&#x5f69;&#x201d;&#xff0c;&#x5979;&#x9009;&#x53d6;&#x4e86;&#x81ea;&#x5df1;&#x524d;10&#x5e74;&#x5de5;&#x4f5c;&#x751f;&#x6daf;&#x4e2d;&#x6240;&#x7ecf;&#x5386;&#x7684;&#x56db;&#x4e2a;&#x6545;&#x4e8b;(&#x63f4;&#x85cf;&#x5973;&#x6559;&#x5e08;&#xff0c;&#x90dd;&#x52b2;&#x677e;&#x4e89;&#x53d6;&#x6743;&#x5229;&#xff0c;&#x9648;&#x9521;&#x6587;&#x8c08;&#x5f81;&#x5730;&#xff0c;&#x6e29;&#x5bb6;&#x5b9d;&#x89c6;&#x5bdf;)&#x6765;&#x4e32;&#x8d77;&#x4e00;&#x6761;&#x603b;&#x7ebf;&#xff0c;&#x5b8c;&#x7f8e;&#x7684;&#x505a;&#x4e86;&#x8fd9;&#x6b21;&#x4f53;&#x73b0;&#x201c;&#x4e3a;&#x7956;&#x56fd;&#x9a84;&#x50b2;&#x201d;&#x7684;&#x6f14;&#x8bb2;&#xff01;<br>&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x4ec0;&#x4e48;&#x6837;&#x7684;&#x56fd;&#x5bb6;&#x624d;&#x80fd;&#x8ba9;&#x5176;&#x56fd;&#x6c11;&#x611f;&#x5230;&#x9a84;&#x50b2;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x201c;<font color="#000000">&#x4e00;&#x4e2a;&#x56fd;&#x5bb6;</font>&#x7531;&#x4e00;&#x4e2a;&#x4e2a;&#x5177;&#x4f53;&#x7684;&#x4eba;&#x6784;&#x6210;&#xff0c;&#x5b83;&#x7531;&#x8fd9;&#x4e9b;&#x4eba;&#x521b;&#x9020;&#x5e76;&#x51b3;&#x5b9a;&#xff0c;&#x53ea;&#x6709;&#x4e00;&#x4e2a;&#x56fd;&#x5bb6;&#x80fd;&#x591f;&#x62e5;&#x6709;&#x8fd9;&#x4e9b;&#x5bfb;&#x6c42;&#x771f;&#x7406;&#x7684;&#x4eba;&#xff0c;&#x80fd;&#x591f;&#x72ec;&#x7acb;&#x601d;&#x8003;&#x7684;&#x4eba;&#xff0c;&#x80fd;&#x591f;&#x8bb0;&#x5f55;&#x771f;&#x5b9e;&#x7684;&#x4eba;&#xff0c;&#x80fd;&#x591f;&#x4e0d;&#x8ba1;&#x5229;&#x5bb3;&#x4e3a;&#x8fd9;&#x7247;&#x571f;&#x5730;&#x4ed8;&#x51fa;&#x7684;&#x4eba;&#xff0c;&#x80fd;&#x591f;&#x634d;&#x536b;&#x81ea;&#x5df1;&#x5baa;&#x6cd5;&#x6743;&#x5229;&#x7684;&#x4eba;&#xff0c;&#x80fd;&#x591f;&#x77e5;&#x9053;&#x4e16;&#x754c;&#x5e76;&#x4e0d;&#x5b8c;&#x7f8e;&#xff0c;&#x4f46;&#x4ecd;&#x7136;&#x4e0d;&#x8a00;&#x4e4f;&#x529b;&#x4e0d;&#x8a00;&#x653e;&#x5f03;&#x7684;&#x4eba;&#x3002;&#x53ea;&#x6709;&#x4e00;&#x4e2a;&#x56fd;&#x5bb6;&#x62e5;&#x6709;&#x8fd9;&#x6837;&#x7684;&#x5934;&#x8111;&#x548c;&#x7075;&#x9b42;&#xff0c;&#x6211;&#x4eec;&#x624d;&#x80fd;&#x8bf4;&#x6211;&#x4eec;&#x4e3a;&#x7956;&#x56fd;&#x9a84;&#x50b2;&#xff01;&#x53ea;&#x6709;&#x4e00;&#x4e2a;&#x56fd;&#x5bb6;&#x80fd;&#x591f;&#x73cd;&#x91cd;&#x8fd9;&#x6837;&#x7684;&#x5934;&#x8111;&#x548c;&#x7075;&#x9b42;&#xff0c;&#x6211;&#x4eec;&#x624d;&#x80fd;&#x8bf4;&#x6211;&#x6709;&#x4fe1;&#x5fc3;&#x8ba9;&#x660e;&#x5929;&#x66f4;&#x7f8e;&#x597d;&#xff01;&#x201d;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x8fd9;&#x7bc7;&#x6f14;&#x8bb2;&#x5982;&#x4f55;&#x4f53;&#x73b0;&#x67f4;&#x9759;&#x4e8b;&#x4e1a;&#x8d70;&#x5411;&#x6210;&#x719f;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x5979;&#x6f14;&#x8bb2;&#x7ed3;&#x675f;&#x4e4b;&#x540e;&#xff0c;&#x53f0;&#x4e0b;&#x6709;&#x4f4d;&#x542c;&#x4f17;&#x8fd9;&#x6837;&#x8bc4;&#x4ef7;&#x5979;&#xff1a;&#x201c;&#x4eca;&#x5929;&#x65e9;&#x4e0a;&#x6211;&#x7279;&#x522b;&#x4e0d;&#x613f;&#x610f;&#x6765;&#xff0c;&#x4f46;&#x542c;&#x4f60;&#x8bb2;&#x5b8c;&#xff0c;<font color="#990000">&#x89c9;&#x5f97;&#x6709;&#x4e9b;&#x4e8b;&#x8fd8;&#x662f;&#x8981;&#x628a;&#x5b83;&#x5f53;&#x771f;&#xff0c;&#x4e0d;&#x7136;&#x5c31;&#x771f;&#x7684;&#x6ca1;&#x610f;&#x601d;&#x4e86;</font>&#x201d;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x542c;&#x4f17;&#x8fd9;&#x4e48;&#x8bc4;&#x4ef7;&#xff0c;&#x8fd9;&#x8bf4;&#x660e;&#x4e86;&#x4ec0;&#x4e48;&#xff1f;&#x8fd9;&#x8bf4;&#x660e;<font color="#006600"><b>&#x67f4;&#x9759;&#x5bf9;&#x5f85;&#x81ea;&#x5df1;&#x4e0d;&#x559c;&#x6b22;&#x7684;&#x4e8b;&#x4e5f;&#x8ba4;&#x771f;&#x53bb;&#x505a;&#x4e86;&#xff0c;&#x800c;&#x4e14;&#x80fd;&#x505a;&#x5f97;&#x5f88;&#x597d;&#xff01;</b></font>&#x8fd9;&#x5c31;&#x662f;&#x6210;&#x719f;&#x7684;&#x4e00;&#x5927;&#x8868;&#x73b0;&#xff01;<br><font color="#0000ff">@&#x884c;&#x52a8;</font>&#xff1a;&#x6211;&#x4ee5;&#x540e;&#x5207;&#x8bb0;&#xff0c;&#x6709;&#x4e9b;&#x4e8b;&#x4f60;&#x4e0d;&#x613f;&#x53bb;&#x505a;&#xff0c;&#x4f46;&#x5f52;&#x4f60;&#x505a;&#x7684;&#xff0c;&#x4f60;&#x8fd8;&#x662f;&#x8981;&#x628a;&#x5b83;&#x505a;&#x597d;&#xff01;&#x8fd9;&#x662f;&#x6240;&#x8c13;&#x7684;&#x201c;&#x9006;&#x5546;&#x201d;&#xff0c;&#x662f;&#x4e00;&#x4e2a;&#x4eba;&#x6210;&#x719f;&#x7684;&#x8868;&#x73b0;&#xff01;<br></p>&#xa;  
</li>
</ul>
<br><p> &#xb7; &#xa;&#x8fd9;&#x5176;&#x4e2d;&#x4e5f;&#x8574;&#x6db5;&#x7740;<font color="#0000ff">&#x4e3a;&#x4eba;&#x5904;&#x4e16;&#x7684;&#x6cd5;&#x5b9d;</font>&#xff1a;&#x201c;&#x76ee;&#x6807;&#x660e;&#x786e;&#x4e14;&#x80fd;&#x575a;&#x6301;&#x4e0d;&#x61c8;&#x7684;<font color="#000000"><b><u>&#x5fd7;&#x5411;&#x529b;</u></b></font>&#xff0c;&#x505a;&#x4e8b;&#x6001;&#x5ea6;&#x7aef;&#x6b63;&#x7684;<b><u>&#x5370;&#x8c61;&#x529b;</u></b>&#xff0c;&#x4ee5;&#x53ca;&#x505a;&#x81ea;&#x5df1;&#x8ba8;&#x538c;&#x7684;&#x4e8b;&#x4e5f;&#x80fd;&#x8ba4;&#x771f;&#x6295;&#x5165;&#x7684;<b><u>&#x6210;&#x957f;&#x529b;</u></b>&#x201d;&#xff01;&#xa;</p>
</li>
</ul><p>&nbsp;
</li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
