<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#26519;&#32943;&#20256;(&#21518;&#20004;&#37096;) &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;[&#24503;]&#33406;&#23494;&#23572;&#183;&#36335;&#24503;&#32500;&#20811;</title>
<style type="text/css">
      body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#x6797;&#x80af;&#x4f20;(&#x540e;&#x4e24;&#x90e8;)</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      &#x4f5c;&#x8005;&#xff1a;[&#x5fb7;]<font color="#ff0000">&#x827e;&#x5bc6;&#x5c14;&#xb7;&#x8def;&#x5fb7;&#x7ef4;&#x514b;</font>&#xa;    </p>&#xa;  
<ul><li><span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#26519;&#32943;&#21517;&#35328;&#xa;    </p>&#xa;  </span>
<ul><li><p>&#20320;&#21487;&#33021;&#22312;&#26576;&#20123;&#26102;&#20505;&#27450;&#39575;&#20102;&#25152;&#26377;&#30340;&#20154;&#65292;&#20063;&#21487;&#33021;&#22312;&#25152;&#26377;&#30340;&#26102;&#20505;&#27450;&#39575;&#26576;&#20123;&#20154;&#65292;&#20294;&#20320;&#21364;&#19981;&#33021;&#20877;&#25152;&#26377;&#30340;&#26102;&#20505;&#27450;&#39575;&#25152;&#26377;&#30340;&#20154;&#12290;&#8212;&#8212;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;
<p>&#22914;&#26524;&#20320;&#20197;&#22826;&#39640;&#30340;&#20215;&#26684;&#20080;&#20102;&#19968;&#20214;&#19996;&#35199;&#65292;&#37027;&#20040;&#65292;&#23427;&#23601;&#20250;&#27604;&#20854;&#20182;&#19996;&#35199;&#26356;&#21152;&#29301;&#21160;&#20320;&#30340;&#24515;&#12290;
&#xa;    <p>&#xa;      &#26519;&#32943;&#22312;&#24471;&#20102;&#31934;&#31070;&#34928;&#24369;&#30151;&#21644;&#25233;&#37057;&#30151;&#30340;&#37027;&#27573;&#26102;&#38388;&#37324;&#30340;&#24863;&#21463;&#65306;<br >&#8220;&#22914;&#20170;&#25105;&#26159;&#19990;&#30028;&#19978;&#26368;&#19981;&#24184;&#30340;&#20154;&#65292;&#22914;&#26524;&#23558;&#25105;&#25152;&#24863;&#21463;&#21040;&#30340;&#30171;&#33510;&#20998;&#32473;&#27599;&#19968;&#20010;&#22320;&#29699;&#20154;&#30340;&#35805;&#65292;&#25105;&#20204;&#23601;&#20877;&#20063;&#30475;&#19981;&#21040;&#19968;&#24352;&#24555;&#20048;&#30340;&#31505;&#33080;&#23384;&#22312;&#20102;&#12290;&#8221;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#37329;&#21477;&#65306;&#8220;&#19968;&#24162;&#35010;&#24320;&#30340;&#25151;&#23376;&#19981;&#21487;&#33021;&#20037;&#31435;&#19981;&#20498;&#65281;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p><span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">&#x7b2c;&#x56db;&#x81f3;&#x4e94;&#x90e8;&#xa;</span></p>
<ul><li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="color: #006633;font-family: SansSerif, sans-serif; font-weight: bold; ">&#31532;&#22235;&#37096; &#35299;&#25918;&#32773;[1861(53)-1863(55)]</span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>1. &#21335;&#26041;
<ul><li>&#xa;    <p>&#xa;      &#27492;&#26102;&#30340;&#21335;&#21271;&#21452;&#26041;&#20004;&#32929;&#21147;&#37327;&#37117;&#35748;&#20026;&#33258;&#24049;&#20195;&#34920;&#30528;&#27491;&#20041;&#65292;&#24182;&#20915;&#24515;&#21435;&#32500;&#25252;&#27491;&#20041;&#12290;&#21335;&#26041;&#30340;&#37027;&#20123;&#30333;&#20154;&#24635;&#26377;&#31181;&#22825;&#29983;&#30340;&#20248;&#36234;&#24863;&#65292;&#20182;&#20204;&#35748;&#20026;&#37027;&#20123;&#25104;&#21315;&#19978;&#19975;&#30340;&#30333;&#20154;&#31227;&#27665;&#21040;&#21271;&#26041;&#65292;&#37117;&#26159;&#22240;&#20026;&#22312;&#21335;&#26041;&#28151;&#19981;&#19979;&#21435;&#20102;&#65292;&#26159;&#30333;&#20154;&#20013;&#19968;&#20107;&#26080;&#25104;&#30340;&#36133;&#31867;&#12290;&#20182;&#20204;&#24819;&#35201;&#36805;&#36895;&#23500;&#36215;&#26469;&#65292;&#20197;&#33267;&#20110;&#31455;&#28982;&#20570;&#36215;&#20102;&#21482;&#21512;&#36866;&#40657;&#20154;&#20204;&#20570;&#30340;&#19979;&#36145;&#27963;&#65292;&#20182;&#20204;&#25152;&#35201;&#27714;&#30340;&#24179;&#31561;&#23601;&#36830;&#19978;&#24093;&#37117;&#19981;&#19968;&#23450;&#20250;&#36190;&#21516;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#24102;&#30528;&#36825;&#31181;&#24605;&#24819;&#65292;&#21335;&#26041;&#30340;&#39046;&#34966;&#20204;&#21464;&#24471;&#26356;&#21152;&#22266;&#25191;&#20102;&#65292;&#21040;&#20102;1860&#24180;&#31215;&#33988;&#20102;&#21313;&#24180;&#20043;&#20037;&#30340;&#24616;&#24680;&#19968;&#19979;&#23376;&#29190;&#21457;&#20102;&#20986;&#26469;&#65292;&#27668;&#28976;&#39640;&#28072;&#30340;&#21335;&#26041;&#20063;&#20284;&#20046;&#21464;&#24471;&#20840;&#27665;&#30342;&#20853;&#36215;&#26469;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20182;&#20204;&#36215;&#21021;&#26159;&#24819;&#36890;&#36807;&#36864;&#20986;&#21512;&#20247;&#22269;&#26469;&#24656;&#21523;&#37027;&#20123;&#21271;&#26041;&#20332;&#20799;&#65292;&#26368;&#21518;&#21457;&#29616;&#26080;&#25928;&#65292;&#37027;&#20040;&#23601;&#19968;&#23450;&#35201;&#35785;&#35832;&#20110;&#27494;&#21147;&#26469;&#35299;&#20915;&#12290;&#20294;&#26159;&#21335;&#26041;&#34429;&#28982;&#25317;&#26377;&#31934;&#33391;&#30340;&#35013;&#22791;&#65292;&#20294;&#27605;&#31455;&#20154;&#27604;&#21271;&#26041;&#23569;&#20102;&#24456;&#22810;&#65292;&#25152;&#20197;&#20182;&#20204;&#26368;&#24597;&#30340;&#23601;&#26159;&#25171;&#25345;&#20037;&#25112;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>2. &#20869;&#25112;&#29190;&#21457;
<ul><li>&#xa;    <p>&#xa;      &#38024;&#23545;&#30446;&#21069;&#30340;&#22269;&#20869;&#24418;&#21183;&#65292;&#33832;&#22982;&#29305;&#35201;&#22622;&#24050;&#32463;&#30001;&#20110;&#21271;&#26041;&#20869;&#37096;&#20826;&#27966;&#20542;&#36711;&#65292;&#20547;&#26071;&#24687;&#40723;&#32780;&#34987;&#25918;&#32622;&#19981;&#31649;&#65292;&#29616;&#22312;&#24613;&#38656;&#20013;&#22830;&#30340;&#25903;&#25588;&#12290;&#20294;&#36825;&#20063;&#20351;&#24471;&#26519;&#32943;&#30340;&#22788;&#22659;&#21464;&#24471;&#23604;&#23596;&#65292;&#20182;&#25903;&#25588;&#20063;&#19981;&#26159;&#65292;&#19981;&#25903;&#25588;&#20063;&#19981;&#26159;&#65292;&#26368;&#32456;&#33510;&#24605;&#20102;&#25972;&#25972;&#19968;&#20010;&#26376;&#25165;&#32456;&#20110;&#24819;&#20986;&#23545;&#31574;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">&#23545;&#31574;&#23601;&#26159;&#65306;&#32473;&#36825;&#20010;&#35201;&#22622;&#25903;&#25588;&#19968;&#20123;&#38750;&#20891;&#20107;&#29289;&#36164;</font>&#65292;&#36825;&#26679;&#19968;&#26469;&#21487;&#20197;&#24456;&#22909;&#30340;&#35797;&#25506;&#19968;&#19979;&#21335;&#26041;&#21040;&#24213;&#26159;&#20160;&#20040;&#24577;&#24230;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#31649;&#37027;&#20040;&#21512;&#20247;&#22269;&#30340;&#30446;&#30340;&#36798;&#21040;&#20102;&#65292;&#22914;&#26524;&#20182;&#20204;&#20027;&#21160;&#21457;&#36215;&#25915;&#20987;&#65292;&#37027;&#20040;&#21512;&#20247;&#22269;&#21017;&#21487;&#20197;&#21462;&#24471;&#33286;&#35770;&#19978;&#30340;&#21046;&#39640;&#28857;&#65292;&#22240;&#20026;&#36825;&#22330;&#25112;&#20105;&#36215;&#30721;&#19981;&#26159;&#25105;&#20204;&#20808;&#25361;&#36215;&#30340;&#12290;&#25152;&#20197;&#36825;&#20010;&#23545;&#31574;&#26174;&#24471;&#36824;&#26159;&#24456;&#26426;&#26234;&#30340;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26368;&#32456;&#21335;&#26041;&#36824;&#26159;&#20027;&#21160;&#25171;&#21709;&#20102;&#21335;&#21271;&#25112;&#20105;&#30340;&#31532;&#19968;&#28846;&#65292;&#32780;&#27492;&#26102;&#30340;&#21271;&#26041;&#34429;&#21344;&#25454;&#32500;&#25252;&#31062;&#22269;&#32479;&#19968;&#30340;&#21046;&#39640;&#28857;&#65292;&#20294;&#26159;&#21271;&#26041;&#25307;&#21215;&#30340;&#24535;&#24895;&#20891;&#22826;&#36807;&#20110;&#25955;&#28459;&#65292;&#25152;&#20197;&#19968;&#30452;&#24418;&#25104;&#19981;&#20102;&#25112;&#26007;&#21147;&#65292;&#19968;&#30452;&#34987;&#21335;&#26041;&#21387;&#21046;&#30528;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>3. &#25112;&#20105;&#30340;&#24847;&#20041;
<ul><li>&#xa;    <p>&#xa;      &#25112;&#20105;&#21018;&#25171;&#21709;&#20043;&#21518;&#65292;&#21335;&#21271;&#21452;&#26041;&#37117;&#19981;&#24895;&#32487;&#32493;&#25749;&#30772;&#33080;&#65292;&#27605;&#31455;&#21407;&#26469;&#22823;&#23478;&#26159;&#19968;&#23478;&#20154;&#65292;&#25152;&#20197;&#21518;&#38754;&#20986;&#29616;&#20102;&#19977;&#20010;&#26376;&#30340;&#25112;&#20105;&#20462;&#25972;&#26399;&#12290;&#21518;&#26469;&#65292;&#26519;&#32943;&#35848;&#20102;&#33258;&#24049;&#26159;&#22914;&#20309;&#29702;&#35299;&#36825;&#22330;&#25112;&#20105;&#30340;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#35848;&#21040;<b>&#21512;&#20247;&#22269;&#30340;&#26412;&#36136;</b>&#26159;&#19968;&#31181;&#25919;&#27835;&#21046;&#24230;&#19978;&#30340;&#26032;&#23581;&#35797;&#65292;&#36825;&#31181;&#26032;&#25919;&#24220;&#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#65306;<font color="#009933"><b>&#25913;&#21892;&#20154;&#30340;&#29983;&#27963;&#29615;&#22659;&#65292;&#20174;&#19968;&#20999;&#20154;&#30340;&#32937;&#22836;&#21368;&#21435;&#20154;&#20026;&#30340;&#37325;&#36127;&#65292;&#20026;&#19968;&#20999;&#36827;&#34892;&#39640;&#23578;&#30340;&#21171;&#21160;&#30340;&#20154;&#25195;&#28165;&#38556;&#30861;</b></font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#36164;&#26412;&#19982;&#21171;&#21160;&#32773;&#30340;&#20851;&#31995;&#65306;1. &#29992;&#36164;&#26412;&#38599;&#20323;&#21171;&#21160;&#32773;&#65292;&#35753;&#20182;&#20204;&#33258;&#30001;&#30340;&#21171;&#21160;(&#38599;&#24037;)&#65307;2. &#29992;&#36164;&#26412;&#20080;&#19979;&#21171;&#21160;&#32773;&#65292;&#28982;&#21518;&#24378;&#36843;&#20182;&#20204;&#21171;&#21160;(&#22900;&#38582;)&#12290;&#25112;&#20105;&#30340;&#24847;&#20041;&#26159;&#24819;&#35201;&#22823;&#23478;&#26126;&#30333;&#21171;&#21160;&#19982;&#36164;&#26412;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#35753;&#22823;&#23478;&#23562;&#37325;&#21171;&#21160;&#65292;&#24378;&#35843;&#36164;&#26412;&#26469;&#20915;&#23450;&#21171;&#21160;&#30340;&#33258;&#30001;&#65292;&#32780;&#21171;&#21160;&#26412;&#36523;&#35201;&#24471;&#21040;&#26356;&#22823;&#30340;&#23562;&#37325;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#21521;&#26222;&#36890;&#22823;&#20247;&#35762;&#36848;&#20102;<font color="#ff0000">&#21271;&#26041;&#30340;&#36825;&#31181;&#26032;&#30340;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#21040;&#24213;&#26159;&#24590;&#20040;&#36816;&#36716;</font>&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#20844;&#27491;&#12289;&#21512;&#29702;&#21644;&#32321;&#33635;&#30340;&#21046;&#24230;&#65292;&#23427;&#20250;&#32473;&#25152;&#26377;&#20154;&#24102;&#26469;&#27963;&#21147;&#65292;&#35753;&#19968;&#20999;&#20154;&#37117;&#26377;&#26426;&#20250;&#21462;&#24471;&#25104;&#21151;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>4. &#24449;&#26381;&#20869;&#38401;
<ul><li>&#xa;    <p>&#xa;      &#26519;&#32943;&#30340;&#20869;&#38401;&#25104;&#21592;&#19968;&#20849;&#26377;&#20061;&#20154;&#65292;&#20854;&#20013;&#22235;&#20010;&#27665;&#20027;&#20826;&#20154;&#65292;&#19977;&#20010;&#20849;&#21644;&#20826;&#20154;&#65292;&#20877;&#21152;&#19978;&#26519;&#32943;&#26412;&#20154;&#21644;&#20182;&#30340;&#31192;&#20070;&#12290;&#36825;&#26159;&#19968;&#20010;&#36807;&#20040;&#26126;&#26234;&#30340;&#27835;&#22269;&#24605;&#24819;&#65292;&#26519;&#32943;&#19981;&#26159;&#25226;&#26379;&#21451;&#32780;&#26159;&#25226;&#23545;&#25163;&#25918;&#32622;&#22312;&#33258;&#24049;&#30340;&#36523;&#36793;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#36825;&#20123;&#20869;&#38401;&#25104;&#21592;&#22823;&#22810;&#25265;&#30528;&#19968;&#31181;&#23545;&#26519;&#32943;&#33021;&#21147;&#30340;&#19981;&#20449;&#20219;&#20197;&#21450;&#23545;&#33258;&#24049;&#24576;&#25165;&#19981;&#36935;&#30340;&#24773;&#32490;&#21442;&#21152;&#30528;&#36825;&#20010;&#20250;&#35758;&#65292;&#25152;&#26377;&#20154;&#32943;&#23450;&#20063;&#37117;&#23545;&#36825;&#20010;&#20174;&#26410;&#24403;&#36807;&#39318;&#39046;&#30340;&#39046;&#34966;&#25265;&#26377;&#20559;&#35265;&#65281;&#25152;&#20197;&#38754;&#23545;&#36825;&#26679;&#30340;&#20869;&#38401;&#25104;&#21592;&#65292;<font color="#0000ff">&#26519;&#32943;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#65292;&#21521;&#20869;&#38401;&#25104;&#21592;&#35777;&#26126;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#24182;&#35753;&#20182;&#20204;&#22312;&#24037;&#20316;&#20013;&#26381;&#20174;&#33258;&#24049;&#30340;&#39046;&#23548;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#26368;&#32456;&#20197;&#20182;&#26497;&#22823;&#30340;&#21892;&#24847;&#21644;&#26524;&#25954;&#30340;&#23039;&#24577;&#20445;&#35777;&#20102;&#33258;&#24049;&#30340;&#39046;&#23548;&#22320;&#20301;&#12290;&#20854;&#20013;&#23545;&#26519;&#32943;&#21457;&#20986;&#24378;&#28872;&#19981;&#28385;&#30340;&#36187;&#21326;&#24503;&#29978;&#33267;&#30452;&#25509;&#22312;&#32473;&#26519;&#32943;&#30340;&#20449;&#20013;&#34920;&#26126;&#20102;&#33258;&#24049;&#24819;&#35201;&#20998;&#35010;&#24635;&#32479;&#26435;&#21147;&#30340;&#24847;&#22270;&#12290;&#20294;&#26159;&#36825;&#19968;&#20999;&#37117;&#34987;&#26519;&#32943;&#20197;&#20840;&#20307;&#20869;&#38401;&#30340;&#21517;&#20041;&#20197;&#21450;&#37027;&#39046;&#34966;&#30340;&#23039;&#24577;&#23558;&#20043;&#28040;&#20110;&#24357;&#34892;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>5. &#19981;&#19968;&#33324;&#30340;&#24635;&#32479;
<ul><li>&#xa;    <p>&#xa;      &#26519;&#32943;&#24403;&#20102;&#24635;&#32479;&#20043;&#21518;&#65292;&#36824;&#26159;&#21916;&#27426;&#38543;&#24847;&#33258;&#30001;&#24335;&#30340;&#29983;&#27963;&#65292;&#20294;&#30001;&#20110;&#36523;&#22788;&#25112;&#20081;&#26102;&#26399;&#65292;&#22823;&#23478;&#22240;&#27492;&#23545;&#36825;&#20123;&#32454;&#33410;&#20063;&#19981;&#22826;&#22312;&#24847;&#12290;&#25152;&#20197;&#20182;&#19968;&#30452;&#26159;&#20197;&#20182;&#20197;&#21069;&#29983;&#27963;&#25152;&#20445;&#30041;&#19979;&#26469;&#30340;&#21697;&#36136;&#65306;&#19968;&#20010;&#32838;&#21548;&#32773;&#65292;&#30495;&#35802;&#65292;&#24179;&#26131;&#36817;&#20154;&#30340;&#29366;&#24577;&#26469;&#20570;&#20182;&#30340;&#24635;&#32479;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#21040;&#20154;&#27665;&#20013;&#21435;&#65292;&#26159;&#26519;&#32943;&#29983;&#21629;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#27809;&#26377;&#23448;&#26550;&#23376;&#25110;&#32773;&#20160;&#20040;&#25285;&#24551;&#20250;&#25226;&#20182;&#21644;&#20154;&#27665;&#20998;&#24320;&#12290;&#30333;&#23467;&#27599;&#21608;&#26377;&#20004;&#20010;&#25509;&#24453;&#26085;&#65292;&#24179;&#27665;&#21487;&#20197;&#36827;&#20837;&#30333;&#23467;&#65292;&#36825;&#26159;&#19968;&#31181;&#27665;&#20027;&#30340;&#20307;&#29616;&#65292;&#19968;&#30452;&#34987;&#20445;&#30041;&#21040;&#20102;&#20170;&#22825;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">&#20154;&#19968;&#26086;&#24471;&#21183;&#20043;&#21518;&#65292;&#38590;&#20813;&#20250;&#25307;&#33268;&#26469;&#19968;&#20123;&#24819;&#35201;&#20511;&#30528;&#20320;&#40481;&#29356;&#21319;&#22825;&#30340;&#20154;</font>&#65292;&#26519;&#32943;&#23601;&#20219;&#21518;&#26469;&#25214;&#20182;&#27714;&#32844;&#30340;&#20154;&#22810;&#30340;&#29978;&#33267;&#20351;&#20182;&#26681;&#26412;&#37117;&#26080;&#21147;&#20877;&#21435;&#20570;&#33258;&#24049;&#26412;&#36523;&#24212;&#35813;&#20570;&#30340;&#20107;&#12290;<br ><font color="#009933">&#26519;&#32943;&#22788;&#29702;&#36825;&#20214;&#20107;&#20063;&#24456;&#26524;&#26029;&#65292;&#19968;&#20999;&#20973;&#33021;&#21147;&#35828;&#35805;&#65292;&#20182;&#29978;&#33267;&#20174;&#26410;&#32473;&#33258;&#24049;&#30340;&#20146;&#25114;&#23433;&#25490;&#20160;&#20040;&#32844;&#20301;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>6. &#34892;&#21160;
<ul><li>&#xa;    <p>&#xa;      &#26519;&#32943;&#32456;&#31350;&#26159;&#38656;&#35201;&#20316;&#20986;&#23454;&#38469;&#34892;&#21160;&#26469;&#35777;&#26126;&#33258;&#24049;&#26377;&#33021;&#21147;&#22788;&#29702;&#22806;&#20132;&#20107;&#21153;&#65292;&#34429;&#28982;&#20182;&#20892;&#27665;&#20986;&#36523;&#20294;&#26159;&#30001;&#20110;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#20182;&#24050;&#32463;&#21892;&#20110;&#39550;&#39533;&#35821;&#35328;&#24182;&#36890;&#20110;&#19990;&#25925;&#65292;&#20182;&#20063;&#25026;&#24471;&#22312;&#22788;&#29702;&#38382;&#39064;&#26102;&#38543;&#26426;&#24212;&#21464;&#65292;&#24525;&#32784;&#21644;&#32454;&#24515;&#65292;&#36825;&#20123;&#21697;&#36136;&#23545;&#20110;&#22788;&#29702;&#22806;&#20132;&#20107;&#21153;&#26469;&#35828;&#37117;&#33267;&#20851;&#37325;&#35201;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#27604;&#22914;&#22312;&#22914;&#20309;&#22788;&#29702;&#36793;&#30028;&#38382;&#39064;&#19978;&#65292;&#23545;&#20110;&#26519;&#32943;&#26469;&#35828;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#35777;&#26126;&#33258;&#24049;&#22806;&#20132;&#33021;&#21147;&#30340;&#26426;&#20250;&#65292;&#20182;&#23398;&#20250;&#20102;&#38754;&#23545;&#19981;&#21516;&#20154;&#35813;&#37319;&#21462;&#20160;&#20040;&#26679;&#19981;&#21516;&#30340;&#31574;&#30053;&#65292;&#20182;&#21487;&#20197;&#25226;&#23545;&#33258;&#24049;&#23545;&#22269;&#23478;&#26377;&#21033;&#30340;&#25152;&#26377;&#20154;&#37117;&#21700;&#24471;&#24456;&#24320;&#24515;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#36825;&#20010;&#24180;&#36731;&#30340;&#27665;&#20027;&#22269;&#23478;&#37324;&#65292;&#30001;&#21508;&#24030;&#21453;&#30446;&#20026;&#20167;&#32780;&#24341;&#21457;&#30340;&#36825;&#22330;&#20154;&#27665;&#25112;&#20105;&#65292;&#26368;&#32456;&#20063;&#21482;&#33021;&#20511;&#21161;&#20110;&#39046;&#34966;&#22312;&#36873;&#25321;&#12289;&#34892;&#21160;&#20197;&#21450;&#21644;&#35299;&#26041;&#38754;&#30340;&#22825;&#25165;&#30340;&#35843;&#35299;&#25351;&#25381;&#33021;&#21147;&#25165;&#33021;&#22815;&#24471;&#20197;&#24179;&#24687;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>7. &#27874;&#25176;&#39532;&#20811;&#28291;&#36133;
<ul><li>&#xa;    <p>&#xa;      &#32654;&#22269;&#21271;&#26041;&#22312;&#25112;&#20105;&#21021;&#26399;&#30340;&#22791;&#25112;&#29366;&#24577;&#23454;&#22312;&#26159;&#24046;&#65292;&#29978;&#33267;&#36830;&#27491;&#24335;&#20219;&#21629;&#30340;&#23558;&#20891;&#21644;&#20803;&#24069;&#37117;&#27809;&#26377;&#65292;&#28023;&#38470;&#20004;&#20891;&#30340;&#26368;&#39640;&#32479;&#24069;&#26159;&#24635;&#32479;&#65292;&#20294;&#26159;&#26519;&#32943;&#21364;&#21516;&#22823;&#22810;&#25968;&#21069;&#20219;&#19968;&#26679;&#65292;&#23545;&#24102;&#20853;&#25171;&#20183;&#19968;&#31373;&#19981;&#36890;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">&#21363;&#20351;&#26159;&#36523;&#20026;&#26519;&#32943;&#65292;&#36825;&#31181;&#23545;&#33258;&#24049;&#39640;&#24230;&#33258;&#20449;&#30340;&#20154;&#65292;&#20063;&#26377;&#35273;&#24471;&#19981;&#33258;&#20449;&#30340;&#26102;&#20505;</font>&#65292;&#20182;&#28145;&#28145;&#30340;&#24863;&#21040;&#65292;&#26377;&#20123;&#30693;&#35782;&#21333;&#38752;&#33258;&#23398;&#26159;&#26080;&#27861;&#25484;&#25569;&#30340;&#65292;&#20182;&#21487;&#20197;&#33258;&#23398;&#27861;&#24459;&#65292;&#33258;&#23398;&#26408;&#21280;&#27963;&#65292;&#33258;&#23398;&#30422;&#25151;&#23376;&#65292;&#25684;&#36324;&#65292;&#39535;&#20859;&#29298;&#30044;&#65292;&#33322;&#36816;&#31561;&#31561;&#30693;&#35782;&#65292;&#32780;&#19988;&#20063;&#37117;&#20570;&#30340;&#24456;&#19981;&#38169;&#65292;&#20294;&#26159;&#22312;&#20570;&#26377;&#20851;&#25112;&#20105;&#38382;&#39064;&#30340;&#26368;&#21518;&#20915;&#23450;&#26102;&#65292;&#20182;&#30340;&#20869;&#24515;&#21364;&#24576;&#30528;&#26497;&#22823;&#30340;&#19981;&#23433;(&#36825;&#23601;&#26159;&#20856;&#22411;&#30340;&#30001;&#20110;&#19981;&#33258;&#20449;&#25152;&#23548;&#33268;&#30340;&#19981;&#23433;)&#12290;&#xa;    </p>&#xa;  
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#25152;&#20197;&#24403;&#20320;&#26377;&#19968;&#20123;&#20107;&#24773;&#22987;&#32456;&#20570;&#19981;&#22909;&#65292;&#20351;&#20320;&#21464;&#24471;&#19981;&#33258;&#20449;&#65292;&#36825;&#20063;&#35768;&#37117;&#26159;&#27491;&#24120;&#30340;&#65292;&#35841;&#21448;&#33021;&#20445;&#35777;&#33258;&#24049;&#21313;&#20843;&#33324;&#27494;&#33402;&#26679;&#26679;&#31934;&#36890;&#21602;&#65281;&#xa;    </p>&#xa;  </span>
&#xa;    <p>&#xa;      &#30001;&#20110;&#21271;&#26041;&#23454;&#22312;&#26159;&#32570;&#20047;&#20891;&#20107;&#39046;&#23548;&#20154;&#25165;&#65292;&#26519;&#32943;&#23601;&#25351;&#27966;&#20102;&#20960;&#20010;&#19981;&#30693;&#21517;&#30340;&#23558;&#20891;&#20316;&#20026;&#20020;&#26102;&#21496;&#20196;&#21592;&#65292;&#27809;&#24819;&#21040;&#36825;&#20123;&#20891;&#23448;&#26524;&#28982;&#19981;&#26159;&#22826;&#38752;&#35889;&#65292;&#19996;&#32447;&#20891;&#38431;&#39318;&#25112;&#23601;&#25112;&#20010;&#22823;&#28291;&#36133;&#65292;&#21482;&#24471;&#20179;&#30343;&#36867;&#22238;&#39318;&#37117;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#39318;&#31449;&#22833;&#21033;&#30340;&#24403;&#22812;&#65292;<font color="#0000ff">&#26519;&#32943;&#20915;&#23450;&#33258;&#23398;&#25484;&#25569;&#20316;&#25112;&#25216;&#24039; &#24182; &#23547;&#25214;&#19968;&#20010;&#38752;&#35889;&#30340;&#26032;&#21496;&#20196;&#23448;</font>&#65281;&#21315;&#25361;&#19975;&#25361;&#32456;&#20110;&#25214;&#21040;&#20102;&#19968;&#20010;&#27604;&#36739;&#21512;&#36866;&#30340;&#32780;&#19988;&#20063;&#21482;&#26159;&#21548;&#19978;&#21435;&#25317;&#26377;&#20986;&#33394;&#20891;&#20107;&#39046;&#23548;&#25165;&#33021;&#30340;<b>&#40614;&#20811;&#33713;&#20262;</b>&#27604;&#36739;&#21512;&#36866;&#12290;&#20294;&#26159;&#20107;&#21518;&#35777;&#26126;&#36825;&#20010;&#20154;&#20063;&#19981;&#38752;&#35889;&#65292;&#30495;&#30340;&#26159;&#30524;&#35265;&#20026;&#23454;&#32819;&#21548;&#20026;&#34394;&#21834;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>8. &#21271;&#26041;&#30340;&#23558;&#20891;
<ul><li>&#xa;    <p>&#xa;      &#36825;&#37324;&#31616;&#35201;&#30340;&#20171;&#32461;&#20102;&#21271;&#26041;&#29616;&#26377;&#21508;&#20010;&#23558;&#20891;&#30340;&#29366;&#20917;&#65292;&#35199;&#37096;&#21496;&#20196;&#23448;&#24343;&#33713;&#33426;&#29305;&#20844;&#28982;&#28448;&#35270;&#26519;&#32943;&#25919;&#24220;&#65292;&#32780;&#37027;&#20301;&#26032;&#20219;&#21629;&#30340;&#40614;&#20811;&#33713;&#20262;&#21364;&#19968;&#30452;&#25163;&#37324;&#25569;&#30528;&#20853;&#23601;&#26159;&#19968;&#30452;&#25353;&#20853;&#19981;&#21160;&#65292;&#32780;&#19988;&#20182;&#23545;&#26519;&#32943;&#30340;&#24577;&#24230;&#20063;&#26159;&#26497;&#20854;&#19981;&#21451;&#22909;&#65292;&#19981;&#23562;&#37325;&#12290;<font color="#ff0000">&#32473;&#20154;&#30340;&#24863;&#35273;&#23601;&#26159;&#65306;&#27492;&#26102;&#30340;&#21271;&#26041;&#20891;&#38431;&#23601;&#26159;&#19968;&#30424;&#25955;&#27801;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#25112;&#20105;&#20043;&#21021;&#65292;&#26519;&#32943;&#21482;&#23383;&#19981;&#25552;&#22900;&#38582;&#21046;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#30693;&#36947;&#65292;&#24320;&#22987;&#26102;&#20182;&#21482;&#33021;&#29992;&#25327;&#25937;&#21512;&#20247;&#22269;&#20026;&#21475;&#21495;&#65292;&#25165;&#33021;&#22312;&#24544;&#20110;&#32852;&#37030;&#25110;&#26159;&#20445;&#25345;&#20013;&#31435;&#30340;&#36793;&#30028;&#24030;&#37324;&#33719;&#24471;&#22823;&#22810;&#25968;&#27665;&#20027;&#20826;&#20154;&#30340;&#25317;&#25252;&#12290;&#25152;&#20197;&#21018;&#24320;&#22987;&#26519;&#32943;&#30340;&#21475;&#21495;&#26159;&#65306;&#8220;<font color="#ff0000">&#36825;&#22330;&#25112;&#20105;&#26159;&#19968;&#22330;&#32479;&#19968;&#25112;&#20105;&#32780;&#19981;&#26159;&#35299;&#25918;&#25112;&#20105;</font>&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#36825;&#26679;&#19968;&#30424;&#25955;&#27801;&#30340;&#23616;&#38754;&#65292;&#21487;&#20197;&#35828;&#23601;&#26159;&#30001;&#20110;&#21271;&#26041;&#25317;&#26377;&#30340;&#21482;&#26159;&#19968;&#20301;&#19981;&#25026;&#22914;&#20309;&#24102;&#20853;&#25171;&#20183;&#30340;&#26368;&#39640;&#32479;&#24069;&#21644;&#20960;&#20010;&#19981;&#24895;&#24847;&#20986;&#20853;&#25171;&#20183;&#30340;&#23558;&#20891;&#25152;&#36896;&#25104;&#30340;&#12290;&#xa;    </p>&#xa;  
<p>+ &#20294;&#26519;&#32943;&#20316;&#20026;&#26368;&#39640;&#32479;&#24069;&#26368;&#22823;&#30340;&#20248;&#28857;&#26159;&#65306;
<br>
&#20182;&#19968;&#36143;&#21482;&#20851;&#27880;&#33258;&#24049;&#30340;&#20107;&#19994;&#33021;&#21542;&#25104;&#21151;&#65292;&#32780;&#19981;&#22312;&#20046;&#21040;&#24213;&#30001;&#35841;&#26469;&#25104;&#23601;&#36825;&#30058;&#20107;&#19994;&#65292;&#25152;&#20197;&#21363;&#20351;&#26159;&#20182;&#20010;&#20154;&#30340;&#23545;&#25163;&#21482;&#35201;&#20182;&#33021;&#22815;&#32473;&#36825;&#20010;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#30340;&#22269;&#23478;&#24102;&#26469;&#20160;&#20040;&#30410;&#22788;&#30340;&#35805;&#65292;&#20182;&#20063;&#20250;&#19981;&#35745;&#21069;&#23244;&#30340;&#25552;&#25300;&#20219;&#29992;&#20182;&#12290;
</li>
</ul>
</li>
<li>9. &#22312;&#25112;&#20105;&#20013;&#23398;&#20064;&#25112;&#20105;
<ul><li>&#xa;    <p>&#xa;      &#26368;&#21518;&#65292;&#26519;&#32943;&#21457;&#29616;&#33258;&#24049;&#30495;&#30340;&#25351;&#26395;&#19981;&#19978;&#36825;&#20123;&#30475;&#19981;&#19978;&#33258;&#24049;&#30340;&#19981;&#38752;&#35889;&#30340;&#23558;&#39046;&#65292;&#20182;&#24819;&#35201;&#36890;&#36807;&#23398;&#20064;&#65292;&#20146;&#33258;&#21435;&#25285;&#36127;&#36215;&#36825;&#20221;&#36131;&#20219;&#65281;&#22240;&#20026;&#33258;&#23398;&#19968;&#21521;&#23601;&#26159;&#26519;&#32943;&#24341;&#20197;&#20026;&#35946;&#30340;&#25216;&#33021;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#35828;&#24178;&#23601;&#24178;&#65292;&#26519;&#32943;&#22312;&#20915;&#23450;&#20102;&#20043;&#21518;&#65292;&#25343;&#20986;&#20102;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#27809;&#26085;&#27809;&#22812;&#30340;&#22475;&#22836;&#20110;&#19982;&#20891;&#20107;&#30456;&#20851;&#30340;&#20070;&#31821;&#65292;&#22914;&#39269;&#20284;&#28212;&#30340;&#23398;&#20064;&#30528;&#12290;&#32456;&#20110;&#22312;&#33510;&#23398;&#33510;&#24605;&#65292;&#27604;&#36739;&#26435;&#34913;&#20043;&#21518;&#65292;&#19968;&#20010;&#21253;&#25220;&#25932;&#20154;&#30340;&#35745;&#21010;&#24930;&#24930;&#24418;&#25104;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#34429;&#28982;&#33258;&#24049;&#21046;&#23450;&#20102;&#35745;&#21010;&#65292;&#20294;&#26159;&#37027;&#20123;&#30475;&#19981;&#36215;&#33258;&#24049;&#30340;&#20891;&#38431;&#23558;&#39046;&#20204;&#36824;&#26159;&#19981;&#26381;&#33258;&#24049;&#65292;&#27809;&#33021;&#22815;&#25353;&#29031;&#33258;&#24049;&#21046;&#23450;&#30340;&#25112;&#26415;&#21435;&#19982;&#21335;&#26041;&#20132;&#25112;&#65292;&#26368;&#32456;&#23548;&#33268;&#27492;&#27425;&#25112;&#26007;&#24182;&#27809;&#26377;&#20182;&#24819;&#35937;&#30340;&#37027;&#20040;&#39034;&#21033;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">+ &#23601;&#22312;&#25112;&#20105;&#26263;&#26080;&#22825;&#26085;&#30340;&#26102;&#20505;&#65292;&#26519;&#32943;&#20063;&#22788;&#20110;&#33258;&#24049;&#29983;&#21629;&#20013;&#26368;&#26263;&#28129;&#30340;&#19968;&#27573;&#23681;&#26376;&#65306;</font><br >&#25919;&#27835;&#19978;&#65292;&#33258;&#24049;&#21463;&#21040;&#21508;&#27966;&#30340;&#25915;&#20987;&#65307;&#31038;&#20250;&#19978;&#65292;&#24456;&#22810;&#20154;&#35773;&#21050;&#20182;&#65307;&#20891;&#20107;&#19978;&#65292;&#24456;&#22810;&#23558;&#39046;&#19981;&#26381;&#20182;&#29978;&#33267;&#26159;&#37145;&#35270;&#20182;&#65307;&#29983;&#27963;&#19978;&#65292;&#33258;&#24049;&#26368;&#30140;&#29233;&#30340;&#23567;&#20799;&#23376;&#20063;&#21463;&#21040;&#30149;&#39764;&#30340;&#25240;&#30952;&#27704;&#20037;&#22320;&#31163;&#24320;&#20102;&#20154;&#19990;&#12290;<br >&#21478;&#22806;&#65292;&#36825;&#27573;&#26102;&#38388;&#30001;&#20110;&#25112;&#20105;&#25171;&#21709;&#20102;&#65292;&#33258;&#24049;&#36523;&#36793;&#19981;&#26029;&#20063;&#20250;&#20256;&#26469;&#20146;&#20154;&#25370;&#21451;&#20007;&#21629;&#30340;&#28040;&#24687;&#65292;&#36825;&#20214;&#20214;&#20107;&#24773;&#23545;&#20110;&#19968;&#20010;&#24120;&#20154;&#26469;&#35828;&#26080;&#30097;&#37117;&#26159;&#38590;&#20197;&#24525;&#21463;&#30340;&#65292;&#20294;&#26159;&#26519;&#32943;&#23621;&#28982;&#21448;&#20973;&#20511;&#33258;&#24049;&#39037;&#24378;&#30340;&#24847;&#24535;&#25112;&#32988;&#20102;&#36825;&#20123;&#24120;&#20154;&#25152;&#38590;&#20197;&#24525;&#21463;&#30340;&#30171;&#33510;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#36825;&#27573;&#26102;&#38388;&#20182;&#24833;&#23481;&#28385;&#38754;&#65292;&#20223;&#20315;&#19968;&#19979;&#23376;&#30246;&#20102;&#19968;&#22280;&#65292;&#20182;&#21482;&#24471;&#23433;&#24944;&#33258;&#24049;&#36947;&#65306;&#8220;<b>&#26102;&#38388;&#21487;&#20197;&#21307;&#27835;&#36825;&#19968;&#20999;&#20260;&#30171;&#65292;&#20154;&#36973;&#21463;&#30340;&#25171;&#20987;&#36234;&#22810;&#65292;&#20063;&#23601;&#20250;&#21464;&#24471;&#36234;&#22362;&#24378;&#65281;&#25152;&#26377;&#25105;&#24212;&#35813;&#36873;&#25321;&#20027;&#21160;&#25215;&#25285;&#33258;&#24049;&#30340;&#30171;&#33510;&#65281;</b>&#8221; &#20182;&#24517;&#39035;&#21270;&#24754;&#30171;&#20026;&#21147;&#37327;&#65292;&#24182;&#19988;&#39532;&#19978;&#25391;&#20316;&#36215;&#26469;&#65292;&#22240;&#20026;&#22269;&#20154;&#27491;&#22312;&#31561;&#24453;&#30528;&#20182;&#20570;&#20986;&#37325;&#35201;&#30340;&#20915;&#23450;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#ff0000">@ &#32852;&#24819;&#21476;&#25991;</font>&#12298;<font color="#ff0000">&#29983;&#20110;&#24551;&#24739;&#65292;&#27515;&#20110;&#23433;&#20048;</font><font color="#000000" size="2">-&#23391;&#23376;</font>&#12299;&#65306;&#8220;<i><u><b>&#25925;&#22825;&#23558;&#38477;&#22823;&#20219;&#20110;&#26031;&#20154;&#20063;&#65292;&#24517;&#20808;&#33510;&#20854;&#24515;&#24535;&#65292;&#21171;&#20854;&#31563;&#39592;&#65292;&#39295;&#20854;&#20307;&#32932;&#65292;&#31354;&#20047;&#20854;&#36523;&#65292;&#34892;&#25282;&#20081;&#20854;&#25152;&#20026;&#65292;&#25152;&#20197;&#21160;&#24515;&#24525;&#24615;&#65292;&#26366;&#30410;&#20854;&#25152;&#19981;&#33021;&#65281;</b></u></i>&#8221;&#xa;    </p>&#xa;  
<p>&nbsp;
</li>
</ul>
</li>
<li>10. &#26379;&#21451;
<ul><li>&#xa;    <p>&#xa;      &#26519;&#32943;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#26368;&#28212;&#26395;&#30340;&#23601;&#26159;&#35265;&#35265;&#20182;&#30340;&#37027;&#20123;&#32769;&#26379;&#21451;&#20204;&#65292;&#20294;&#26159;&#26377;&#30340;&#26102;&#20505;&#8220;&#26379;&#21451;&#21644;&#25932;&#20154;&#8221;&#27704;&#36828;&#37117;&#26159;&#30456;&#23545;&#30340;&#65292;&#26377;&#20123;&#20154;&#21482;&#33021;&#20316;&#20026;&#20320;&#31351;&#26102;&#30340;&#26379;&#21451;&#65292;&#24403;&#20320;&#21457;&#36798;&#26102;&#20182;&#20204;&#39318;&#20808;&#24819;&#21040;&#30340;&#26159;&#25856;&#20320;&#30340;&#39640;&#26525;&#65292;&#23545;&#20110;&#36825;&#31867;&#20154;&#19981;&#31649;&#33021;&#19981;&#33021;&#25856;&#19978;&#65292;&#20320;&#20204;&#37117;&#19981;&#20250;&#20877;&#25104;&#20026;&#26379;&#21451;&#20102;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#20320;&#24819;&#30340;&#37027;&#20040;&#21697;&#26684;&#39640;&#23578;&#65292;&#20182;&#20174;&#24515;&#24213;&#37324;&#24050;&#32463;&#24320;&#22987;&#23241;&#22930;&#20320;&#38548;&#31163;&#20320;&#20102;&#12290;&#36825;&#20063;&#26159;&#26379;&#21451;&#20043;&#38388;&#33021;&#21457;&#29983;&#30340;&#26368;&#24754;&#21696;&#30340;&#20107;&#24773;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#30340;&#21407;&#26469;&#30340;&#37027;&#20123;&#32769;&#26379;&#21451;&#26377;&#20123;&#20986;&#20110;&#23545;&#26519;&#32943;&#30340;&#23241;&#22930;&#21644;&#22833;&#26395;&#65292;&#24050;&#32463;&#21464;&#24471;&#23545;&#26519;&#32943;&#24322;&#24120;&#20919;&#28129;&#24418;&#21516;&#38476;&#36335;&#20102;&#65292;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#26519;&#32943;&#21364;&#22312;&#33258;&#24049;&#30340;&#36523;&#36793;&#30340;&#23545;&#25163;&#20013;&#36194;&#24471;&#20102;&#20960;&#20010;&#26032;&#30340;&#25317;&#25252;&#32773;(&#25110;&#32773;&#35828;&#26032;&#30340;&#26379;&#21451;)&#65292;&#21253;&#25324;&#65306;&#36187;&#21326;&#24503;&#65292;&#26031;&#22374;&#39039;&#65292;&#33832;&#22982;&#32435;&#31561;&#36825;&#20123;&#21407;&#26469;&#30340;&#32769;&#23545;&#25163;&#29616;&#22312;&#37117;&#24050;&#32463;&#23545;&#26519;&#32943;&#21038;&#30446;&#30456;&#30475;&#65292;&#24182;&#19988;&#24050;&#28982;&#25104;&#20026;&#26379;&#21451;&#20102;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#ff0000">@ &#24605;&#32771;&#65306;&#8220;&#20160;&#20040;&#26159;&#26379;&#21451;&#65292;&#20160;&#20040;&#26159;&#25932;&#20154;&#65311;&#8221;</font><br >&#31572;&#26696;&#26159;&#65306;<i><u><b>&#27809;&#26377;&#27704;&#24658;&#30340;&#26379;&#21451;&#65292;&#20063;&#27809;&#26377;&#27704;&#24658;&#30340;&#25932;&#20154;&#12290;</b></u></i>&#36825;&#20123;&#37117;&#20250;&#38543;&#30528;&#26102;&#38388;&#21457;&#29983;&#21464;&#21270;&#65292;&#21482;&#26377;&#25026;&#20320;&#30340;&#20154;&#25165;&#20250;&#25104;&#20026;&#20320;&#30340;&#26379;&#21451;&#65292;&#25152;&#20197;&#20320;&#22914;&#26524;&#21457;&#29983;&#20102;&#20160;&#20040;&#21464;&#21270;&#65292;&#37027;&#20040;&#20320;&#30340;&#26379;&#21451;&#23545;&#20320;&#30340;&#20102;&#35299;&#20063;&#35201;&#36319;&#30528;&#21457;&#29983;&#21516;&#27493;&#22320;&#21464;&#21270;&#65292;&#20320;&#20204;&#25165;&#20250;&#25104;&#20026;&#27704;&#24658;&#30340;&#26379;&#21451;&#65292;&#32780;&#36825;&#19968;&#28857;&#20854;&#23454;&#26159;&#24456;&#38590;&#20570;&#21040;&#30340;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
</li>
</ul>
</li>
<li>11. &#31532;&#19968;&#22827;&#20154;
<ul><li>&#xa;    <p>&#xa;      &#25105;&#20204;&#20877;&#26469;&#30475;&#30475;&#26519;&#32943;&#30340;&#22827;&#20154;&#29595;&#20029;&#65292;&#26412;&#20197;&#20026;&#25104;&#20026;&#20102;&#31532;&#19968;&#22827;&#20154;&#65292;&#25104;&#20102;&#30333;&#23467;&#30340;&#20027;&#20154;&#65292;&#22905;&#23454;&#29616;&#20102;&#33258;&#24049;&#30340;&#30446;&#26631;&#65292;&#20294;&#26159;&#22905;&#21364;&#24182;&#27809;&#26377;&#24456;&#39640;&#20852;&#65292;&#22240;&#20026;&#22905;&#24471;&#21040;&#30340;&#38500;&#20102;&#25112;&#20105;&#65292;&#36824;&#26159;&#25112;&#20105;&#65281;&#22905;&#21644;&#26519;&#32943;&#19968;&#36215;&#26469;&#21040;&#21326;&#30427;&#39039;&#30340;&#30446;&#30340;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#22905;&#26159;&#20026;&#20102;&#28843;&#32768;&#33258;&#24049;&#65292;&#32780;&#26519;&#32943;&#21017;&#26159;&#20026;&#20102;&#36367;&#23454;&#20570;&#20107;&#26377;&#25152;&#20316;&#20026;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#25509;&#30528;&#21448;&#35762;&#36848;&#20102;&#29595;&#20029;&#26159;&#22914;&#20309;&#30340;&#23241;&#22930;&#26519;&#32943;&#19982;&#21035;&#30340;&#22899;&#20154;&#25171;&#24773;&#39554;&#20431;&#65292;&#32780;&#26519;&#32943;&#21448;&#26159;&#36890;&#36807;&#20160;&#20040;&#26041;&#27861;&#35299;&#20915;&#36825;&#20123;&#23646;&#20110;&#20182;&#20204;&#22827;&#22971;&#38388;&#30340;&#20914;&#31361;&#30340;&#12290;&#35762;&#36848;&#26519;&#32943;&#30340;&#21478;&#19968;&#38754;&#65292;&#31169;&#19979;&#37324;&#30340;&#29983;&#27963;&#65292;&#21363;&#20415;&#26159;&#24403;&#20102;&#24635;&#32479;&#65292;&#22788;&#22312;&#20154;&#29983;&#20107;&#19994;&#30340;&#39030;&#23792;&#65292;&#36825;&#20010;&#24615;&#26684;&#24551;&#37057;&#30340;&#30007;&#20154;&#20063;&#19968;&#30452;&#24576;&#30528;&#28010;&#28459;&#20027;&#20041;&#30340;&#19990;&#30028;&#35266;&#65292;&#20182;&#35273;&#24471;&#33258;&#24049;&#30340;&#38738;&#24180;&#26102;&#20195;&#27604;&#29616;&#22312;&#35201;&#32654;&#22909;&#24456;&#22810;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>12. &#24223;&#22900;&#38382;&#39064;
<ul><li>&#xa;    <p>&#xa;      &#28176;&#28176;&#30340;&#65292;&#20869;&#25112;&#30340;&#25919;&#27835;&#30446;&#30340;&#21457;&#29983;&#20102;&#36716;&#21464;&#65306;<font color="#0000ff">&#24320;&#22987;&#26102;&#21457;&#21160;&#25112;&#20105;&#21482;&#26159;&#20026;&#20102;&#25327;&#25937;&#21512;&#20247;&#22269;&#65292;&#32780;&#29616;&#22312;&#25112;&#20105;&#30446;&#30340;&#24050;&#28982;&#21464;&#25104;&#20102;&#24223;&#38500;&#33988;&#22900;&#21046;</font>&#65281;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#27627;&#26080;&#36827;&#23637;&#65292;&#26519;&#32943;&#22312;&#32771;&#34385;&#20570;&#19968;&#20214;&#24517;&#39035;&#35753;&#21518;&#20154;&#33021;&#22815;&#35760;&#36215;&#33258;&#24049;&#30340;&#19968;&#20214;&#20107;&#65292;&#20110;&#26159;&#20182;&#24819;&#21040;&#20102;&#24223;&#38500;&#33988;&#22900;&#21046;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#8220;&#21512;&#20247;&#22269;&#23545;&#21516;&#24847;&#36880;&#27493;&#24223;&#38500;&#22900;&#38582;&#21046;&#30340;&#25152;&#26377;&#24030;&#36827;&#34892;&#36130;&#25919;&#25903;&#25345;&#65292;&#30001;&#35813;&#24030;&#37196;&#24773;&#29992;&#20197;&#36180;&#20607;&#22240;&#20026;&#21046;&#24230;&#25913;&#21464;&#32780;&#36896;&#25104;&#30340;&#20844;&#31169;&#25439;&#22833;&#12290;&#8221; &#26519;&#32943;&#24819;&#35201;&#36880;&#27493;&#35299;&#25918;&#22900;&#38582;&#65292;&#21516;&#26102;&#20801;&#35768;&#40657;&#20154;&#20837;&#20237;&#65292;&#20294;&#26159;&#20182;&#30340;&#36825;&#20010;&#24819;&#27861;&#21448;&#20877;&#19968;&#27425;&#30340;&#36973;&#21040;&#20102;&#26080;&#25968;&#20154;&#30340;&#21453;&#23545;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>13. &#40614;&#20811;&#33713;&#20262;
<ul><li>&#xa;    <p>&#xa;      &#22312;&#25112;&#20105;&#24320;&#22987;&#30340;&#36825;&#19968;&#24180;&#37324;&#65292;&#40614;&#20811;&#33713;&#20262;&#24102;&#39046;&#30340;&#21271;&#26041;&#20891;&#38431;&#19968;&#30452;&#22312;&#25302;&#30528;&#19981;&#24895;&#20027;&#21160;&#20986;&#20987;&#65292;&#26519;&#32943;&#26368;&#32456;&#20960;&#32463;&#36364;&#36487;&#65292;&#32456;&#20110;&#19979;&#23450;&#20915;&#24515;&#35201;&#22312;&#19996;&#35199;&#37096;&#21516;&#26102;&#22788;&#29702;&#20154;&#21592;&#38382;&#39064;&#65292;&#23558;&#36825;&#20123;&#20154;&#30340;&#37096;&#20998;&#31649;&#29702;&#26435;&#20998;&#31163;&#24320;&#26469;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#23545;&#20891;&#38431;&#36827;&#34892;&#22788;&#29702;&#20043;&#21518;&#65292;&#21335;&#21271;&#20043;&#38388;&#21448;&#36827;&#34892;&#20102;&#20960;&#27425;&#25112;&#20105;&#65292;&#20294;&#26159;&#40614;&#20811;&#33713;&#20262;&#25918;&#24323;&#33258;&#24049;&#24050;&#32463;&#21462;&#24471;&#30340;&#20248;&#21183;&#27809;&#26377;&#19968;&#20030;&#25343;&#19979;&#21335;&#26041;&#30340;&#39318;&#37117;&#37324;&#22763;&#28385;&#65292;&#21453;&#32780;&#34987;&#25932;&#20891;&#38598;&#32467;&#22909;&#20853;&#21147;&#32780;&#25171;&#36133;&#65292;&#21507;&#20102;&#36133;&#20183;&#20043;&#21518;&#65292;&#20182;&#21453;&#32780;&#25351;&#36131;&#26159;&#39318;&#37117;&#23545;&#20182;&#30340;&#25903;&#25345;&#21147;&#24230;&#19981;&#22815;&#65292;&#26519;&#32943;&#32456;&#20110;&#24555;&#23545;&#20182;&#24525;&#26080;&#21487;&#24525;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26368;&#21518;&#26519;&#32943;&#24178;&#33030;&#33258;&#24049;&#30452;&#25509;&#25484;&#25569;&#25972;&#20010;&#21271;&#37096;&#28023;&#38470;&#20891;&#38431;&#65292;&#24182;&#19988;&#27491;&#24335;&#30340;&#23459;&#24067;&#20102;&#33258;&#24049;&#30340;&#26126;&#30830;&#24819;&#27861;&#65306;&#8220;<font color="#990000">&#25105;&#23558;&#25226;&#36825;&#27425;&#25112;&#26007;&#25512;&#34892;&#21040;&#24213;&#65292;&#30452;&#21040;&#26368;&#21518;</font>&#12290;&#26080;&#35770;&#25105;&#20204;&#26159;&#25112;&#32988;&#20102;&#25112;&#27515;&#20102;&#65292;&#36824;&#26159;&#34987;&#25171;&#36133;&#20102;&#65292;&#25105;&#30340;&#20219;&#26399;&#32467;&#26463;&#20102;&#65292;&#25233;&#25110;&#26159;&#22269;&#20250;&#25110;&#22269;&#23478;&#25918;&#24323;&#20102;&#25105;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>14. &#37213;&#37247;
<ul><li>&#xa;    <p>&#xa;      &#20986;&#20110;&#25112;&#20105;&#30340;&#38656;&#35201;&#65292;&#22900;&#38582;&#21046;&#38382;&#39064;&#24050;&#21464;&#24471;&#19981;&#23481;&#25302;&#24310;&#20102;&#65292;&#22240;&#20026;&#20154;&#20204;&#38656;&#35201;&#36825;&#20123;&#40657;&#20154;&#26469;&#34917;&#20805;&#20891;&#38431;&#65292;&#38656;&#35201;&#20182;&#20204;&#26469;&#31283;&#23450;&#21271;&#26041;&#30340;&#37027;&#20123;&#28608;&#36827;&#27966;&#12290;&#20986;&#20110;&#36825;&#20123;&#21407;&#22240;&#65292;&#26519;&#32943;&#20877;&#19968;&#27425;&#30340;&#21521;&#37027;&#20123;&#22788;&#20110;&#36793;&#22659;&#24030;&#30340;&#39046;&#34966;&#20204;&#35828;&#20986;&#33258;&#24049;&#21407;&#26412;&#30340;&#8220;&#36880;&#27493;&#35299;&#25918;&#22900;&#38582;&#8221;&#30340;&#25552;&#35758;&#65292;&#24182;&#26195;&#20043;&#20197;&#29702;&#21160;&#20043;&#20197;&#24773;&#65292;&#27809;&#24819;&#21040;&#36824;&#26159;&#26410;&#33021;&#25104;&#21151;&#21149;&#26381;&#20182;&#20204;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20294;&#26159;&#27492;&#26102;&#30340;&#26519;&#32943;&#22312;&#20869;&#24515;&#37324;&#21364;&#24050;&#32463;&#30830;&#23450;&#20102;&#19968;&#20010;&#28165;&#26224;&#32780;&#21448;&#26126;&#30830;&#30340;&#30446;&#26631;&#65306;&#8220;<font color="#0000ff">&#25105;&#20204;&#24517;&#39035;&#35299;&#25918;&#22900;&#38582;&#65292;&#21542;&#21017;&#25105;&#20204;&#33258;&#24049;&#23601;&#21482;&#26377;&#27515;&#36335;&#19968;&#26465;&#8221;</font>&#65281;&#36215;&#21021;&#24341;&#21457;&#25112;&#20105;&#30340;&#21407;&#22240;&#65292;&#22914;&#20170;&#21364;&#21464;&#25104;&#20102;&#25112;&#20105;&#33021;&#21542;&#21462;&#32988;&#30340;&#37325;&#35201;&#25163;&#27573;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <font color="#ff0000">&#8220;&#35299;&#25918;&#22900;&#38582;&#8221;&#26159;&#22914;&#20309;&#25104;&#20026;&#25112;&#20105;&#21462;&#32988;&#30340;&#37325;&#35201;&#25163;&#27573;&#30340;</font>&#65311;<br >&#21335;&#26041;&#26159;&#22900;&#38582;&#20204;&#22312;&#32789;&#31181;&#30528;&#22303;&#22320;&#65292;&#36825;&#26679;&#65292;&#30333;&#20154;&#20204;&#25165;&#33021;&#23433;&#24515;&#22320;&#21435;&#21069;&#32447;&#25171;&#20183;&#12290;&#29616;&#22312;&#19968;&#26086;&#23459;&#24067;&#20102;&#22900;&#38582;&#30340;&#35299;&#25918;&#65292;&#35768;&#22810;&#22900;&#38582;&#24517;&#23450;&#20250;&#36867;&#36305;&#65292;&#25932;&#20154;&#30340;&#21147;&#37327;&#20063;&#20415;&#22240;&#27492;&#32780;&#34987;&#21066;&#24369;&#20102;&#12290;&#30456;&#21453;&#30340;&#65292;&#22240;&#20026;&#21335;&#26041;&#22833;&#21435;&#30340;&#21171;&#21160;&#21147;&#37117;&#20250;&#26469;&#21040;&#21271;&#26041;&#21153;&#20892;&#65292;&#21271;&#26041;&#30340;&#21147;&#37327;&#23601;&#21152;&#24378;&#20102;&#12290;&#36825;&#26679;&#65292;&#21271;&#26041;&#23545;&#21335;&#26041;&#23601;&#20250;&#20986;&#29616;&#36716;&#26426;&#12290;<br >&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + <font color="#ff0000">&#22914;&#20309;&#23454;&#29616;&#8220;&#35299;&#25918;&#22900;&#38582;&#8221;&#36825;&#19968;&#25163;&#27573;</font>&#65311;<br >&#26082;&#28982;&#36890;&#36807;&#31435;&#27861;&#20197;&#26368;&#28201;&#21644;&#30340;&#26041;&#24335;&#37117;&#26080;&#27861;&#24471;&#21040;&#36793;&#30028;&#24030;&#30340;&#21516;&#24847;&#65292;&#37027;&#20040;<b>&#21807;&#29420;&#27714;&#21161;&#20110;&#25112;&#20105;&#30340;&#21147;&#37327;</b>&#65292;&#20197;&#25112;&#20105;&#26469;&#20195;&#26367;&#22269;&#20250;&#30340;&#21147;&#37327;&#12290;&#25105;&#20204;&#38656;&#35201;&#23558;&#40657;&#20154;&#20204;&#27494;&#35013;&#36215;&#26469;&#12290;&#20026;&#22900;&#38582;&#35299;&#25918;&#32780;&#25112;&#65281;&#20197;&#21518;&#27599;&#19968;&#22330;&#25112;&#20105;&#30340;&#32988;&#21033;&#37117;&#39044;&#31034;&#30528;&#23558;&#26469;&#23545;&#20110;&#22900;&#38582;&#30340;&#32988;&#21033;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#32463;&#36807;&#21453;&#22797;&#30340;&#37213;&#37247;&#19982;&#24605;&#32771;&#65292;&#26368;&#32456;&#32456;&#20110;&#19979;&#23450;&#20915;&#24515;&#21484;&#38598;&#20869;&#38401;&#24320;&#20250;&#65292;&#24182;&#24320;&#35802;&#24067;&#20844;&#30340;&#21578;&#35785;&#33258;&#24049;&#30340;&#20869;&#38401;&#25104;&#21592;&#65292;<font color="#0000ff">&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#20182;&#24050;&#32463;&#25343;&#23450;&#20102;&#20027;&#24847;</font>&#65281;&#20182;&#20043;&#25152;&#20197;&#35831;&#20182;&#20204;&#26469;&#24182;&#19981;&#26159;&#35201;&#21548;&#21462;&#20182;&#20204;&#30340;&#24314;&#35758;&#65292;&#21482;&#26159;&#35201;&#32473;&#20182;&#20204;&#23459;&#35835;&#19968;&#19979;&#33258;&#24049;&#30340;&#23459;&#35328;&#65292;&#22312;&#27492;&#20043;&#21518;&#20182;&#20204;&#21487;&#20197;&#21457;&#34920;&#33258;&#24049;&#30340;&#35265;&#35299;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#23459;&#35328;&#30340;&#24320;&#22836;&#26159;&#65306;&#8220;&#25105;&#65292;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#65292;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#24635;&#32479; &#20860; &#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#38470;&#28023;&#20891;&#24635;&#21496;&#20196;&#65292;&#22312;&#27492;&#23459;&#21578;&#27492;&#21518;&#30340;&#25112;&#20105;&#23558;&#20250;&#26159;&#22260;&#32469;&#8220;&#35299;&#25918;&#22900;&#38582;&#8221;&#36825;&#20010;&#30446;&#26631;&#32780;&#36827;&#34892;&#65292;&#25105;&#20204;&#35201;&#24674;&#22797;&#21512;&#20247;&#22269;&#19982;&#21508;&#24030;&#20043;&#38388;&#30340;&#23466;&#27861;&#20851;&#31995;!&#8221;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#24182;&#20110;&#20844;&#20803;1863&#24180;1&#26376;1&#26085;&#20844;&#24320;&#21457;&#34920;&#20102;&#33258;&#24049;&#30340;<font color="#009933"><u><b>&#12298;&#35299;&#25918;&#40657;&#20154;&#22900;&#38582;&#23459;&#35328;&#12299;</b></u></font>&#65292;&#35813;&#23459;&#35328;&#25351;&#20986;&#65306;&#8220;&#22312;&#21512;&#20247;&#22269;&#30340;&#20219;&#20309;&#19968;&#20010;&#24030;&#25110;&#20219;&#20309;&#19968;&#20010;&#22320;&#21306;&#20869;&#65292;&#20961;&#20854;&#23621;&#27665;&#24403;&#26102;&#20173;&#22312;&#21453;&#21467;&#21512;&#20247;&#22269;&#65292;&#37027;&#20040;&#22312;&#37027;&#37324;&#20805;&#24403;&#22900;&#38582;&#30340;&#20154;&#65292;<font color="#0000ff">&#20174;&#21363;&#26085;&#36215;&#27704;&#36828;&#33719;&#24471;&#33258;&#30001;</font>&#65281;&#8221; &#65292;&#23459;&#35328;<font color="#0000ff">&#31105;&#27490;&#20219;&#20309;&#20891;&#23448;&#21033;&#29992;&#32844;&#26435;&#23558;&#34987;&#20440;&#30340;&#22900;&#38582;&#36963;&#36820;&#22238;&#21407;&#26469;&#30340;&#22900;&#38582;&#20027;&#24196;&#22253;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>15. &#21335;&#26041;&#30340;&#20027;&#35282;
<ul><li>&#xa;    <p>&#xa;      &#35270;&#32447;&#36716;&#21040;&#21335;&#26041;&#12290;&#20171;&#32461;&#21335;&#26041;&#20891;&#38431;&#30340;&#20960;&#22823;&#20027;&#35282;&#65306;<font color="#990000">&#21335;&#26041;&#24635;&#32479;&#26480;&#26000;&#36874;&#183;&#25140;&#32500;&#26031;</font>(&#20182;&#19982;&#26519;&#32943;&#30340;&#20010;&#20154;&#32463;&#21382;&#36837;&#28982;&#19981;&#21516;&#65292;&#20004;&#20154;&#30340;&#24615;&#26684;&#20063;&#36837;&#24322;&#65292;&#20182;&#21644;&#26519;&#32943;&#30830;&#23454;&#37117;&#26159;&#21335;&#21271;&#21452;&#26041;&#21033;&#30410;&#30340;&#26368;&#20339;&#20195;&#35328;&#20154;)&#12289;<font color="#990000">&#21335;&#26041;&#24635;&#21496;&#20196;&#32599;&#20271;&#29305;&#183;&#26446;&#23558;&#20891;</font>(&#20174;&#20869;&#24515;&#28145;&#22788;&#26469;&#35828;&#20182;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#21644;&#24179;&#20027;&#20041;&#32773;)&#12289;<font color="#990000">&#26446;&#23558;&#20891;&#30340;&#24471;&#21147;&#21161;&#25163;&#26480;&#20811;&#36874;&#23558;&#20891;</font>(&#20182;&#26159;&#19968;&#20010;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#65292;&#20182;&#21521;&#24448;&#30340;&#26159;&#19968;&#20999;&#20107;&#29289;&#30340;&#21457;&#23637;&#37117;&#24212;&#31526;&#21512;&#27491;&#20041;&#30340;&#35201;&#27714;&#65292;&#20182;&#20063;&#21453;&#23545;&#25112;&#20105;&#65292;&#20294;&#26159;&#21364;&#22312;&#21335;&#26041;&#23478;&#20065;&#30340;&#21495;&#21484;&#19979;&#21442;&#20102;&#20891;)&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>16. &#28966;&#24613;&#30340;&#31561;&#24453;&#19968;
<ul><li>&#xa;    <p>&#xa;      &#35762;&#36848;&#27492;&#26102;&#27492;&#21051;&#30340;&#26519;&#32943;&#27491;&#22312;&#28966;&#24613;&#30340;&#31561;&#24453;&#30528;&#25112;&#22330;&#19978;&#30340;&#32988;&#21033;&#65292;&#21040;&#37027;&#20010;&#26102;&#21051;&#65292;&#20182;&#23601;&#21487;&#20197;&#35753;&#33258;&#24049;&#22312;&#25277;&#23625;&#37324;&#30340;&#37027;&#31687;&#23459;&#35328;&#37325;&#35265;&#22825;&#26085;&#20102;&#12290;&#26519;&#32943;&#20037;&#20037;&#19981;&#21457;&#34920;&#33258;&#24049;&#23545;&#22900;&#38582;&#21046;&#30340;&#24577;&#24230;&#65292;&#20063;&#24341;&#21457;&#20102;&#19968;&#20123;&#31215;&#26497;&#21453;&#23545;&#22900;&#38582;&#21046;&#30340;&#20154;&#21592;&#30340;&#19981;&#28385;&#65292;&#29978;&#33267;&#29992;&#19968;&#20123;&#29378;&#22916;&#30340;&#35328;&#36766;&#30452;&#25509;&#36131;&#24618;&#20182;&#65292;&#32780;&#20182;&#23545;&#27492;&#21040;&#26159;&#25402;&#27785;&#24471;&#20303;&#27668;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>17. &#28966;&#24613;&#30340;&#31561;&#24453;&#20108;
<ul><li>&#xa;    <p>&#xa;      &#20854;&#23454;&#26519;&#32943;&#24819;&#35201;&#24223;&#38500;&#22900;&#38582;&#21046;&#24230;&#65292;&#24182;&#19981;&#26159;&#20182;&#21916;&#27426;&#36825;&#20123;&#40657;&#20154;&#65292;&#20182;&#21482;&#26159;&#35273;&#24471;&#40657;&#20154;&#21644;&#30333;&#20154;&#22312;&#19968;&#36215;&#29983;&#27963;&#20250;&#32473;&#21452;&#26041;&#37117;&#24102;&#26469;&#30171;&#33510;&#65292;&#25152;&#20197;&#32034;&#24615;&#22823;&#23478;&#20998;&#24320;&#65292;&#26519;&#32943;&#23454;&#38469;&#19978;&#26159;&#24819;&#39318;&#20808;&#35299;&#25918;&#36825;&#20123;&#40657;&#20154;&#22900;&#38582;&#65292;&#28982;&#21518;&#35753;&#20182;&#20204;&#20840;&#37096;&#31227;&#27665;&#21040;&#19968;&#22359;&#26032;&#30340;&#22303;&#22320;&#19978;&#21435;&#65292;&#19981;&#35201;&#20877;&#25530;&#21644;&#21040;&#30333;&#20154;&#30340;&#19990;&#30028;&#37324;&#26469;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20182;&#21149;&#35828;&#37027;&#20123;&#40657;&#20154;&#39046;&#34966;&#20204;&#24212;&#35813;&#29306;&#29298;&#33258;&#24049;&#30340;&#21033;&#30410;&#20197;&#24102;&#39046;&#33258;&#24049;&#30340;&#40657;&#20154;&#20804;&#24351;&#20204;&#19968;&#36215;&#35299;&#25918;&#65292;&#24182;&#19988;&#20026;&#20102;&#23376;&#23385;&#21518;&#20195;&#30340;&#24184;&#31119;&#24212;&#35813;&#35201;&#36828;&#31163;&#30333;&#20154;&#32858;&#38598;&#30340;&#22320;&#26041;&#65292;&#21478;&#23547;&#33258;&#24049;&#26032;&#30340;&#23478;&#20065;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">&#27492;&#26102;&#30340;&#26519;&#32943;&#20381;&#26087;&#22312;&#28966;&#24613;&#30340;&#31561;&#24453;&#30528;&#25112;&#22330;&#19978;&#30340;&#32988;&#21033;&#12290;</font>&#22312;&#36825;&#24320;&#25112;&#21518;&#30340;&#19968;&#24180;&#21322;&#20869;&#65292;&#23616;&#21183;&#27627;&#26080;&#36827;&#23637;&#65292;&#20182;&#21464;&#24471;&#26377;&#20123;&#28966;&#34385;&#20102;&#65292;&#20294;&#26159;&#20182;&#22312;&#36215;&#33609;&#23459;&#35328;&#20043;&#21518;&#20381;&#26087;&#21482;&#33021;&#28966;&#24613;&#30340;&#31561;&#24453;&#30528;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>18. &#19979;&#23450;&#20915;&#24515;
<ul><li>&#xa;    <p>&#xa;      &#21040;&#20102;1862&#24180;&#30340;09&#26376;&#65292;&#40614;&#20811;&#33713;&#20262;&#24635;&#31639;&#21457;&#36215;&#20102;&#36827;&#25915;&#25171;&#36133;&#20102;&#19968;&#27425;&#26446;&#23558;&#20891;&#12290;&#34429;&#28982;&#36825;&#27425;&#32988;&#21033;&#19981;&#26159;&#20915;&#23450;&#24615;&#30340;&#65292;&#20294;&#26159;&#24635;&#24402;&#32473;&#28966;&#34385;&#30340;&#21271;&#26041;&#21644;&#27431;&#27954;&#20256;&#36882;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#20449;&#21495;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#20063;&#19979;&#23450;&#20102;&#20915;&#24515;&#21435;&#23454;&#29616;&#33258;&#24049;&#20108;&#21313;&#24180;&#20197;&#26469;&#30340;&#24076;&#26395;&#20102;&#65292;&#20182;&#26366;&#23601;&#25112;&#20105;&#21644;&#22900;&#38582;&#21046;&#30340;&#20851;&#31995;&#36827;&#34892;&#20102;&#24456;&#38271;&#26102;&#38388;&#30340;&#24605;&#32771;&#65292;&#24182;&#26089;&#22312;&#21467;&#20891;&#20853;&#20020;&#24343;&#37324;&#24503;&#20811;&#26031;&#22561;&#26102;&#65292;&#23601;&#19979;&#23450;&#20915;&#24515;&#21482;&#35201;&#33021;&#25226;&#21467;&#20891;&#36214;&#20986;&#39532;&#37324;&#20848;&#24030;&#65292;&#23601;&#21457;&#24067;&#36825;&#20010;&#35299;&#25918;&#22900;&#38582;&#30340;&#23459;&#35328;&#65281;<font color="#0000ff">&#29616;&#22312;&#20182;&#32456;&#20110;&#19979;&#23450;&#20915;&#24515;&#23459;&#24067;&#23558;&#22312;1863&#24180;&#26032;&#24180;&#21457;&#24067;&#12298;&#35299;&#25918;&#40657;&#20154;&#22900;&#38582;&#23459;&#35328;&#12299;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>19. &#21315;&#22836;&#19975;&#32490;
<ul><li>&#xa;    <p>&#xa;      &#23459;&#35328;&#21457;&#24067;&#20043;&#21518;&#65292;&#20135;&#29983;&#30340;&#24433;&#21709;&#26159;&#28798;&#38590;&#24615;&#30340;&#65292;&#21271;&#26041;&#19968;&#29255;&#28151;&#20081;&#65292;&#21335;&#26041;&#30340;&#37027;&#20123;&#22900;&#38582;&#20204;&#20063;&#24182;&#27809;&#26377;&#20687;&#39044;&#26399;&#30340;&#37027;&#26679;&#36867;&#21040;&#21271;&#26041;&#26469;&#65292;&#25152;&#20197;&#26519;&#32943;&#38754;&#20020;&#30340;&#23616;&#38754;&#20854;&#23454;&#24182;&#19981;&#22909;&#12290;&#20294;&#20182;&#21448;&#20973;&#20511;&#30528;&#33258;&#24049;&#22362;&#23450;&#30340;&#24847;&#24535;&#25269;&#25239;&#30528;&#36825;&#22806;&#30028;&#26469;&#33258;&#21508;&#26041;&#30340;&#21387;&#21147;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#21516;&#26102;&#20891;&#38431;&#19978;&#65292;&#33258;&#20174;&#40614;&#20811;&#33713;&#20262;&#25171;&#36807;&#19968;&#27425;&#32988;&#20183;&#20043;&#21518;&#65292;&#20182;&#26377;&#19981;&#32943;&#21457;&#36215;&#36827;&#25915;&#20102;&#65292;&#24182;&#19988;&#20182;&#29978;&#33267;&#21548;&#20449;&#27665;&#20027;&#20826;&#20154;&#30340;&#35805;&#20934;&#22791;&#21521;&#21335;&#26041;&#22949;&#21327;&#20197;&#20934;&#22791;&#21442;&#21152;64&#24180;&#30340;&#26032;&#19968;&#23626;&#24635;&#32479;&#22823;&#36873;&#65292;&#20182;&#22312;&#25112;&#20105;&#20013;&#29359;&#20102;&#26368;&#20005;&#37325;&#30340;&#21467;&#22269;&#32618;&#12290;&#25152;&#20197;&#26519;&#32943;&#32456;&#20110;&#19979;&#23450;&#20915;&#24515;&#25764;&#20102;&#20182;&#30340;&#32844;&#12290;&#25442;&#20102;&#19968;&#20301;&#26032;&#30340;&#21496;&#20196;&#65292;&#20294;&#26159;&#30001;&#20110;&#20043;&#21069;&#32473;&#20102;&#21335;&#26041;&#22826;&#22810;&#30340;&#20934;&#22791;&#26102;&#38388;&#65292;&#25152;&#20197;&#36825;&#20301;&#26032;&#21496;&#20196;&#19978;&#21488;&#20043;&#21518;&#31435;&#21363;&#21457;&#21160;&#21521;&#21335;&#26041;&#36827;&#25915;&#65292;&#27809;&#24819;&#21040;&#32467;&#26524;&#21448;&#26159;&#22823;&#36133;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>20. &#31614;&#32626;&#12298;&#35299;&#25918;&#40657;&#20154;&#22900;&#38582;&#23459;&#35328;&#12299;
<ul><li>&#xa;    <p>&#xa;      &#23545;&#20891;&#38431;&#30340;&#22833;&#26395;&#20351;&#24471;&#26519;&#32943;&#25026;&#24471;&#22914;&#20309;&#20005;&#26126;&#20891;&#32426;&#20102;&#12290;&#21516;&#26102;&#30524;&#30475;&#30528;1863&#24180;&#26032;&#24180;&#30340;&#21040;&#26469;&#65292;&#26519;&#32943;&#35748;&#20026;&#65292;&#29616;&#22312;&#24050;&#32463;&#21040;&#20102;&#35813;&#25913;&#21464;&#25112;&#20105;&#30446;&#30340;&#20026;&#35299;&#25918;&#40657;&#22900;&#32780;&#25112;&#30340;&#26102;&#20505;&#20102;&#65292;&#20182;&#24819;&#24449;&#38598;&#34987;&#35299;&#25918;&#30340;&#40657;&#20154;&#20204;&#21442;&#21152;&#21040;&#20026;&#35299;&#25918;&#20182;&#20204;&#32780;&#24314;&#31435;&#30340;&#20891;&#38431;&#20013;&#21435;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">&#26519;&#32943;&#20110;1863&#24180;1&#26376;1&#26085;&#65292;&#29992;&#20182;&#37027;&#39076;&#25238;&#30340;&#25163;&#31614;&#32626;&#20102;&#36825;&#37096;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#30340;&#23459;&#35328;</font>&#12290;&#23601;&#22312;&#36825;&#31614;&#23383;&#30340;&#26368;&#21518;&#26102;&#21051;&#65292;&#20182;&#20173;&#22312;&#24576;&#30097;&#36825;&#19968;&#21382;&#21490;&#20351;&#21629;&#30340;&#27491;&#30830;&#24615;&#65292;&#19981;&#36807;&#20182;&#30830;&#23450;&#24576;&#30097;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#21382;&#21490;&#36171;&#20104;&#20182;&#30340;&#20351;&#21629;&#21364;&#26159;&#27704;&#24658;&#30340;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul>
</li>
<li>&nbsp;

</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#31532;&#22235;&#37096;&#24635;&#32467;</span>
<ul><li>&#xa;    <p>&#xa;      &#26412;&#37096;&#35762;&#36848;&#20174;&#26519;&#32943;1860&#24180;&#24403;&#36873;&#24635;&#32479;&#65292;1861&#24180;53&#23681;&#30340;&#26519;&#32943;&#23459;&#35475;&#23601;&#32844;&#24635;&#32479;&#24320;&#22987;&#21040;1863&#24180;&#26032;&#24180;55&#23681;&#30340;&#26519;&#32943;&#31614;&#32626;&#24182;&#21457;&#34920;&#12298;&#35299;&#25918;&#40657;&#20154;&#22900;&#38582;&#23459;&#35328;&#12299;&#36825;&#19968;&#27573;&#26102;&#26399;&#30340;&#20027;&#35201;&#32463;&#21382;&#12290;&#20182;&#32456;&#20110;&#23454;&#29616;&#20102;&#33258;&#24049;&#20316;&#20026;&#35299;&#25918;&#32773;&#30340;&#30446;&#26631;&#12290;&#36825;&#20004;&#24180;&#26102;&#38388;&#37324;&#21457;&#29983;&#22312;&#26519;&#32943;&#36523;&#19978;&#20197;&#21450;&#36825;&#20010;&#22269;&#23478;&#36523;&#19978;&#30340;&#20107;&#24773;&#26159;&#22914;&#27492;&#20043;&#22810;&#12290;&#20182;&#26368;&#32456;&#20973;&#20511;&#33258;&#24049;&#23545;&#25112;&#20105;&#30340;&#28145;&#21051;&#29702;&#35299;&#65292;&#33258;&#24049;&#24378;&#22823;&#30340;&#20010;&#20154;&#39749;&#21147;&#65292;&#25104;&#21151;&#30340;&#21521;&#40657;&#20154;&#22900;&#38582;&#21046;&#21457;&#36215;&#20102;&#25915;&#20987;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="color: #006633;font-family: SansSerif, sans-serif; font-weight: bold; ">&#31532;&#20116;&#37096; &#20154;&#27665;&#20043;&#29238;[1863(55)-1865(57)]</span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>1. &#26684;&#20848;&#29305;
<ul><li>&#xa;    <p>&#xa;      &#24320;&#22987;&#20171;&#32461;&#21335;&#21271;&#25112;&#20105;&#20013;&#21271;&#26041;&#20891;&#38431;&#21462;&#32988;&#30340;&#20851;&#38190;&#20154;&#29289;&#65306;&#23588;&#21033;&#35199;&#26031;&#183;&#26684;&#20848;&#29305;&#12290;<b>&#20182;&#23569;&#26102;&#30340;&#29983;&#27963;&#21644;&#25104;&#38271;&#32463;&#21382;&#19982;&#26519;&#32943;&#24456;&#26159;&#30456;&#20284;</b>&#65292;&#29978;&#33267;&#26519;&#32943;&#20063;&#20026;&#33258;&#24049;&#33021;&#22815;&#25214;&#21040;&#36825;&#26679;&#19968;&#20301;&#21644;&#33258;&#24049;&#30456;&#21516;&#26420;&#23454;&#12289;&#30495;&#35802;&#19988;&#26426;&#26234;&#32780;&#21448;&#36367;&#23454;&#30340;&#23558;&#20891;&#24863;&#21040;&#26497;&#20854;&#27427;&#24944;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20182;&#27605;&#19994;&#20110;&#35199;&#28857;&#20891;&#26657;&#65292;&#25317;&#26377;&#39640;&#36229;&#30340;&#25112;&#26007;&#25216;&#33021;&#65292;&#20294;&#20182;&#21364;&#23545;&#23556;&#20987;&#12289;&#26432;&#25134;&#21644;&#34880;&#33125;&#30340;&#20975;&#26059;&#27809;&#26377;&#19968;&#28857;&#20852;&#36259;&#65292;&#20182;&#21916;&#27426;&#29983;&#29289;&#21453;&#24863;&#25112;&#20105;&#65281;&#20182;&#21482;&#26377;&#19968;&#20010;&#21980;&#22909;&#65292;&#37027;&#23601;&#26159;&#21917;&#37202;&#65292;&#20063;&#27491;&#22240;&#20026;&#21917;&#37202;&#35753;&#33258;&#24049;&#29983;&#27963;&#21464;&#24471;&#33853;&#39748;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#21518;&#26469;&#21335;&#21271;&#20043;&#38388;&#21457;&#29983;&#25112;&#20105;&#65292;&#26684;&#20848;&#29305;&#24212;&#21484;&#21435;&#20102;&#21271;&#26041;&#30340;&#20891;&#38431;&#65292;&#36825;&#27425;&#20182;&#20063;&#24819;&#24178;&#20986;&#28857;&#26679;&#23376;&#20986;&#26469;&#12290;&#20973;&#20511;&#33258;&#24049;&#30340;&#20570;&#20107;&#35748;&#30495;&#65292;&#32463;&#39564;&#20016;&#23500;&#65292;&#32780;&#19988;&#21271;&#26041;&#20891;&#38431;&#26412;&#36523;&#33021;&#20154;&#23601;&#23569;&#65292;&#25152;&#20197;&#20182;&#21487;&#35859;&#24179;&#27493;&#38738;&#20113;&#65292;&#21518;&#26469;&#20973;&#20511;&#30528;&#33258;&#24049;&#19968;&#27425;&#27425;&#25112;&#20105;&#30340;&#32988;&#21033;&#20197;&#21450;&#33258;&#24049;&#23545;&#20154;&#27665;&#30495;&#35802;&#22320;&#24577;&#24230;&#65292;&#36805;&#36895;&#32473;&#26519;&#32943;&#30041;&#19979;&#20102;&#28145;&#21051;&#21360;&#35937;&#65292;&#24182;&#24456;&#24555;&#23558;&#20854;&#25552;&#25300;&#21040;&#20891;&#21306;&#21496;&#20196;&#30340;&#32844;&#20301;&#19978;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>2. &#33410;&#33410;&#32988;&#21033;
<ul><li>&#xa;    <p>&#xa;      &#22312;&#36825;&#22330;&#21335;&#21271;&#20043;&#25112;&#20013;&#65306;&#23545;&#21271;&#26041;&#25104;&#36133;&#20855;&#26377;&#20030;&#36275;&#36731;&#37325;&#22320;&#20301;&#30340;&#19968;&#39033;&#20030;&#25514;&#23601;&#26159;&#65306;<font color="#0000ff">&#23454;&#26045;&#23545;&#21335;&#37096;&#30340;&#23553;&#38145;</font>&#65281;&#21335;&#26041;&#22240;&#27492;&#32780;&#26080;&#27861;&#20174;&#27431;&#27954;&#36827;&#21475;&#20219;&#20309;&#29289;&#36164;&#34917;&#20805;&#65292;&#21516;&#26102;&#23427;&#30340;&#20986;&#21475;&#36884;&#24452;&#20063;&#34987;&#20999;&#26029;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#26684;&#20848;&#29305;&#21463;&#21040;&#37325;&#29992;&#20043;&#21518;&#65292;&#20182;&#34429;&#28982;&#32487;&#32493;&#37207;&#37202;&#65292;&#20294;&#26159;&#21364;&#19968;&#27425;&#27425;&#30340;&#20026;&#21271;&#26041;&#20256;&#26469;&#25463;&#25253;&#65292;&#26519;&#32943;&#20174;&#19968;&#24320;&#22987;&#35273;&#24471;&#26684;&#20848;&#29305;&#25152;&#37319;&#21462;&#30340;&#36828;&#24449;&#26041;&#26696;&#22826;&#36807;&#20882;&#38505;&#20982;&#22810;&#21513;&#23569;&#65292;&#21040;&#30495;&#27491;&#27934;&#23519;&#26684;&#20848;&#29305;&#34892;&#36827;&#30340;&#30495;&#23454;&#24847;&#22270;&#65292;&#20877;&#21040;&#26684;&#20848;&#29305;&#21462;&#24471;&#25112;&#26007;&#30340;&#32988;&#21033;&#65292;&#20351;&#24471;&#26519;&#32943;&#24930;&#24930;&#30340;&#24320;&#22987;&#24456;&#26159;&#20449;&#20219;&#26684;&#20848;&#29305;&#30340;&#25112;&#20105;&#32463;&#39564;&#12290;&#24182;&#19988;&#22240;&#19987;&#38376;&#20026;&#27492;&#20889;&#20449;&#32473;&#26684;&#20848;&#29305;&#65292;&#35201;&#20026;&#33258;&#24049;&#36215;&#21021;&#23545;&#26684;&#20848;&#29305;&#30340;&#19981;&#20449;&#20219;&#24819;&#27861;&#33268;&#27465;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>3. &#26234;&#26007;&#27861;&#20848;&#29380;&#29976;
<ul><li>&#xa;    <p>&#xa;      &#38543;&#30528;&#25112;&#20105;&#36827;&#20837;&#30333;&#28909;&#21270;&#65292;&#21271;&#26041;&#30340;&#25112;&#26007;&#20248;&#21183;&#20063;&#21464;&#24471;&#36234;&#26469;&#36234;&#22823;&#65292;&#20294;&#22312;&#27492;&#26102;&#20173;&#28982;&#26377;&#20154;&#22312;&#38271;&#21335;&#26041;&#20154;&#30340;&#24535;&#27668;&#65292;&#28781;&#21271;&#26041;&#20154;&#33258;&#24049;&#30340;&#23041;&#39118;&#65292;&#21160;&#25671;&#20891;&#24515;&#65292;&#26519;&#32943;&#21017;&#36890;&#36807;&#24039;&#22937;&#30340;&#25163;&#27573;&#22788;&#29702;&#20102;&#20854;&#20013;&#30340;&#19968;&#20010;&#24102;&#22836;&#20856;&#22411;(&#26082;&#28982;&#20320;&#35828;&#21335;&#26041;&#22909;&#65292;&#37027;&#20040;&#23601;&#25226;&#20320;&#36865;&#21040;&#21335;&#26041;&#21435;&#65292;&#32780;&#19988;&#19981;&#20801;&#35768;&#20320;&#20877;&#22238;&#21040;&#21271;&#26041;&#26469;)&#65292;&#20351;&#24471;&#24456;&#22810;&#20154;&#19981;&#20250;&#20877;&#25954;&#22312;&#20844;&#20247;&#22330;&#21512;&#35787;&#27585;&#21271;&#26041;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#24403;&#27861;&#24459;&#19982;&#25919;&#27835;&#20107;&#20214;&#20132;&#32455;&#22312;&#19968;&#36215;&#26102;&#65292;&#26519;&#32943;&#22312;&#22788;&#29702;&#26102;&#24635;&#26159;&#20197;&#20182;&#37027;&#27491;&#20041;&#24863;&#20026;&#33258;&#24049;&#20570;&#20986;&#26368;&#32456;&#21028;&#26029;&#30340;&#24635;&#21407;&#21017;&#12290;&#20294;&#26159;&#24403;&#22806;&#37096;&#24635;&#26377;&#20154;&#21453;&#23545;&#33258;&#24049;&#30340;&#27491;&#20041;&#35201;&#27714;&#26102;&#65292;&#33258;&#24049;&#20063;&#20250;&#21457;&#24594;&#65292;&#29992;&#33258;&#24049;&#30340;&#23041;&#20005;&#38663;&#24913;&#20303;&#36825;&#20123;&#19981;&#24895;&#25215;&#25285;&#27491;&#20041;&#30340;&#20154;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>4. &#38590;&#20197;&#35828;&#28165;&#30340;&#25112;&#20105;
<ul><li>&#xa;    <p>&#xa;      <b>&#22312;&#21271;&#26041;&#26469;&#33258;&#28023;&#38470;&#30340;&#20840;&#38754;&#23553;&#38145;&#20043;&#19979;&#65292;&#25345;&#20037;&#25112;&#32473;&#21335;&#26041;&#24102;&#26469;&#20102;&#27785;&#37325;&#30340;&#25171;&#20987;</b>&#65292;&#21478;&#22806;&#22312;&#21069;&#26399;&#30340;&#22823;&#21147;&#20513;&#23548;&#20043;&#19979;&#21271;&#26041;&#20891;&#23545;&#21335;&#26041;&#30340;&#25112;&#20440;&#20204;&#20063;&#21487;&#20026;&#36827;&#34892;&#24456;&#22810;&#38750;&#20154;&#36947;&#25514;&#26045;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24341;&#36215;&#20102;&#21271;&#26041;&#20154;&#23545;&#36825;&#22330;&#25112;&#20105;&#30340;&#21453;&#24605;&#65292;&#37027;&#20123;&#21335;&#26041;&#20154;&#21407;&#26469;&#19981;&#27491;&#26159;&#33258;&#24049;&#30340;&#25163;&#36275;&#20804;&#24351;&#21527;&#65292;&#37027;&#20123;&#21335;&#26041;&#20154;&#19981;&#20063;&#26159;&#23646;&#20110;&#25105;&#20204;&#36825;&#20010;&#22269;&#23478;&#30340;&#21527;&#65311;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#27492;&#26102;&#23545;&#20110;&#36825;&#22330;&#25112;&#20105;&#26519;&#32943;&#21457;&#29616;&#22312;&#24456;&#22810;&#23558;&#20891;&#36523;&#19978;&#20182;&#21457;&#29616;&#20102;&#21644;&#33258;&#24049;&#19968;&#26679;&#30340;<font color="#ff0000">&#24605;&#24819;&#26007;&#20105;</font>&#65306;&#19968;&#26041;&#38754;&#38596;&#24515;&#22766;&#24535;&#39537;&#20351;&#20182;&#20204;&#22859;&#21191;&#26432;&#25932;&#65292;&#21478;&#19968;&#26041;&#38754;&#20182;&#20204;&#21448;&#19981;&#24471;&#19981;&#25682;&#24323;&#33258;&#24049;&#20165;&#21097;&#30340;&#37027;&#28857;&#39569;&#22763;&#31934;&#31070;&#65292;&#22240;&#20026;&#20182;&#20204;&#25152;&#26025;&#26432;&#30340;&#24456;&#22810;&#21335;&#26041;&#21516;&#20161;&#24456;&#22810;&#21487;&#33021;&#23601;&#26159;&#19982;&#33258;&#24049;&#26377;&#30528;&#30452;&#25509;&#32852;&#31995;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>5. &#35299;&#25918;&#22900;&#38582;
<ul><li>&#xa;    <p>&#xa;      &#8220;&#19978;&#24093;&#26159;&#21916;&#29233;&#25152;&#26377;&#26222;&#36890;&#20154;&#30340;&#65292;&#21542;&#21017;&#20182;&#23601;&#19981;&#20250;&#25226;&#20182;&#20204;&#21019;&#36896;&#20986;&#26469;&#8221;&#12290;<br >&#8220;&#22914;&#26524;&#19978;&#24093;&#30495;&#30340;&#20801;&#35768;&#22900;&#38582;&#21046;&#23384;&#22312;&#30340;&#35805;&#65292;&#37027;&#20182;&#22312;&#21019;&#36896;&#20154;&#31867;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#35753;&#37027;&#20123;&#21482;&#21507;&#21917;&#19981;&#21171;&#21160;&#30340;&#20154;&#21482;&#38271;&#22068;&#32780;&#19981;&#38271;&#25163;&#65292;&#35753;&#37027;&#20123;&#21482;&#21171;&#20316;&#19981;&#33719;&#24471;&#30340;&#20154;&#21482;&#38271;&#25163;&#19981;&#38271;&#22068;&#8221;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#25112;&#20105;&#35201;&#24819;&#36208;&#21521;&#21644;&#24179;&#26080;&#22806;&#20046;&#26377;&#19977;&#26465;&#36335;&#65306;&#8220;1. &#29992;&#27494;&#21147;&#24179;&#24687;&#21467;&#20081;&#65292;&#36825;&#20010;&#20063;&#26159;&#26519;&#32943;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#65307;2. &#35299;&#25955;&#32852;&#37030;&#65292;&#36825;&#26465;&#36335;&#23545;&#26519;&#32943;&#26469;&#35828;&#22362;&#20915;&#19981;&#21487;&#33021;&#37319;&#21462;&#65307;3. &#21452;&#26041;&#22949;&#21327;&#65292;&#20294;&#26159;&#38754;&#20020;&#36825;&#31181;&#20248;&#21183;&#21271;&#26041;&#26159;&#27809;&#26377;&#24517;&#35201;&#37319;&#21462;&#36825;&#31181;&#31574;&#30053;&#65292;<b>&#25105;&#20204;&#21487;&#20197;&#20805;&#20998;&#21033;&#29992;&#40657;&#20154;&#20204;&#30340;&#22362;&#23454;&#21147;&#37327;&#24182;&#35768;&#20197;&#20182;&#20204;&#33258;&#30001;&#30340;&#25215;&#35834;</b>&#65292;&#37027;&#20040;&#36825;&#22330;&#25112;&#20105;&#31435;&#21363;&#23601;&#20250;&#32467;&#26463;&#30340;&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>6. &#25391;&#22859;&#20154;&#24515;&#30340;&#30456;&#32858;
<ul><li>&#xa;    <p>&#xa;      &#26102;&#38388;&#21040;&#20102;1864&#24180;3&#26376;&#65292;&#35299;&#25918;&#40657;&#20154;&#22900;&#38582;&#23459;&#35328;&#21457;&#24067;&#19968;&#24180;&#22810;&#20102;&#65292;&#21271;&#26041;&#22312;&#20805;&#20998;&#21033;&#29992;&#20102;&#40657;&#20154;&#30340;&#21147;&#37327;&#20197;&#21450;&#26684;&#20848;&#29305;&#23558;&#20891;&#30340;&#33521;&#21191;&#24102;&#39046;&#19979;&#65292;&#29616;&#22312;&#25112;&#20105;&#24418;&#21183;&#24050;&#32463;&#26126;&#26174;&#26377;&#21033;&#20110;&#21271;&#26041;&#20102;&#65281;&#26684;&#20848;&#29305;&#20063;&#22240;&#33258;&#24049;&#30340;&#32047;&#32047;&#25112;&#21151;&#35201;&#34987;&#25480;&#20104;&#38470;&#20891;&#24635;&#21496;&#20196;(&#20013;&#23558;&#20891;&#34900;)&#65292;&#20182;&#31532;&#19968;&#27425;&#26469;&#21040;&#21326;&#30427;&#39039;&#19982;&#26519;&#32943;&#20250;&#38754;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#36825;&#27425;&#30701;&#26242;&#30340;&#20250;&#38754;&#20013;&#65292;&#26519;&#32943;&#20877;&#19968;&#27425;&#30340;&#36873;&#25321;&#20102;&#20449;&#20219;&#36825;&#20010;&#19982;&#33258;&#24049;&#26377;&#30528;&#30456;&#20284;&#32463;&#21382;&#30340;&#30495;&#35802;&#30340;&#23558;&#20891;&#12290;&#24182;&#19988;&#28145;&#28145;&#20026;&#33258;&#24049;&#21487;&#20197;&#20026;&#21271;&#26041;&#20891;&#38431;&#35269;&#24471;&#36825;&#26679;&#19968;&#20301;&#20986;&#33394;&#30340;&#23558;&#20891;&#32780;&#27427;&#24944;&#65292;&#20063;&#20026;&#33258;&#24049;&#33021;&#22815;&#36935;&#21040;&#36825;&#26679;&#19968;&#20010;&#20154;&#32780;&#27427;&#24944;&#12290;&#21518;&#26469;&#20107;&#23454;&#35777;&#26126;&#65292;&#26684;&#20848;&#29305;&#30830;&#23454;&#20063;&#26159;&#39047;&#26377;&#20891;&#20107;&#22825;&#25165;&#65292;&#25104;&#20026;&#21271;&#26041;&#26368;&#32456;&#33021;&#22815;&#33719;&#32988;&#30340;&#26377;&#19968;&#22823;&#20851;&#38190;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>7. &#33392;&#38590;&#26102;&#21051;
<ul><li>&#xa;    <p>&#xa;      &#30524;&#30475;&#21448;&#35201;&#21040;&#26032;&#19968;&#23626;&#24635;&#32479;&#22823;&#36873;&#30340;&#26102;&#20505;&#20102;&#65292;&#27492;&#26102;&#25112;&#20105;&#36824;&#23578;&#26410;&#32467;&#26463;&#65292;&#22914;&#26524;&#27665;&#20027;&#20826;&#33719;&#32988;&#26080;&#30097;&#31435;&#21363;&#23601;&#20250;&#32473;&#21335;&#26041;&#27880;&#20837;&#26032;&#30340;&#22763;&#27668;&#65292;&#22914;&#26524;&#20849;&#21644;&#20826;&#33719;&#32988;&#65292;&#37027;&#20040;&#21271;&#26041;&#19968;&#23450;&#20250;&#25112;&#26007;&#21040;&#24213;&#12290;&#26519;&#32943;&#30524;&#19979;&#26368;&#20196;&#20182;&#22836;&#30140;&#30340;&#24050;&#28982;&#19981;&#26159;&#25112;&#22330;&#19978;&#32570;&#20047;&#24471;&#24515;&#24212;&#25163;&#30340;&#24178;&#23558;&#20102;&#65292;&#32780;&#26159;&#33258;&#24049;&#30340;&#20869;&#38401;&#65292;&#22240;&#20026;&#20182;&#30340;&#20869;&#38401;&#20013;&#26377;&#20123;&#20154;&#24050;&#28982;&#26377;&#36164;&#26684;&#21516;&#20182;&#31454;&#36873;&#24635;&#32479;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20294;&#26159;&#26519;&#32943;&#26368;&#32456;&#36824;&#26159;&#20973;&#20511;&#20182;&#30340;<font color="#0000ff">&#30495;&#35802;&#20005;&#32899;&#65292;&#26234;&#24935;&#21644;&#23457;&#24910;&#65292;&#20182;&#37027;&#24904;&#29238;&#33324;&#30340;&#30446;&#20809;&#21644;&#35821;&#27668;&#65292;&#37027;&#28145;&#20837;&#20154;&#24515;&#30340;&#28436;&#35828;&#33402;&#26415;&#65292;&#20877;&#21152;&#19978;&#33258;&#24049;&#22825;&#29983;&#30340;&#37027;&#24352;&#39281;&#32463;&#27815;&#26705;&#30340;&#33080;</font>&#65292;&#36194;&#24471;&#20102;&#35768;&#22810;&#20154;&#30340;&#20449;&#20219;&#65292;&#20182;&#28176;&#28176;&#30340;&#20139;&#21463;&#21040;&#20102;&#20154;&#27665;&#30340;&#29233;&#25140;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20294;&#26159;&#33719;&#24471;&#26032;&#19968;&#23626;&#24635;&#32479;&#22823;&#36873;&#25552;&#21517;&#30340;&#37027;&#20123;&#20154;(&#21253;&#25324;&#34081;&#26031;&#12289;&#40614;&#20811;&#33713;&#20262;&#12289;&#35199;&#33945;&#12289;&#24343;&#20848;&#33426;&#29305;&#31561;&#20154;)&#37117;&#22312;&#24819;&#27861;&#35774;&#27861;&#30340;&#20993;&#38590;&#26519;&#32943;&#65292;&#20197;&#26399;&#35753;&#26519;&#32943;&#33258;&#24049;&#20027;&#21160;&#25918;&#24323;&#21442;&#21152;&#31454;&#36873;&#65292;&#20294;&#26519;&#32943;&#26368;&#25285;&#24515;&#30340;&#36824;&#26159;&#26469;&#33258;&#37096;&#20998;&#20154;&#27665;&#30340;&#21628;&#22768;&#65292;&#20182;&#20204;&#24819;&#35753;&#22312;&#25112;&#22330;&#19978;&#23649;&#24314;&#22855;&#21151;&#30340;&#26684;&#20848;&#29305;&#25104;&#20026;&#26032;&#19968;&#23626;&#24635;&#32479;&#65292;&#24635;&#32479;&#36824;&#29305;&#22320;&#23601;&#27492;&#26102;&#25308;&#35775;&#36807;&#26684;&#20848;&#29305;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#990000">&#26519;&#32943;&#22312;&#36825;&#22823;&#36873;&#30340;&#26102;&#21051;&#65292;&#27589;&#28982;&#36824;&#26159;&#35201;&#39041;&#24067;&#33258;&#24049;&#20851;&#20110;&#24449;&#20853;&#30340;&#20915;&#23450;&#65292;&#20182;&#19979;&#23450;&#20915;&#24515;&#19968;&#23450;&#35201;&#36890;&#36807;&#27494;&#21147;&#38215;&#21387;&#21453;&#21467;&#65292;&#24223;&#38500;&#22900;&#38582;&#21046;</font>&#65281;&#24456;&#22810;&#20154;&#29978;&#33267;&#35273;&#24471;&#26519;&#32943;&#22312;&#25269;&#21046;&#21335;&#26041;&#30340;&#21644;&#24179;&#24847;&#24895;&#65292;&#20182;&#24819;&#35201;&#26497;&#23613;&#19968;&#20010;&#29420;&#35009;&#32773;&#20043;&#33021;&#20107;&#65292;&#20182;&#24819;&#35201;&#30340;&#23601;&#26159;&#28925;&#28895;&#22235;&#36215;&#65292;&#27665;&#19981;&#32842;&#29983;&#12290;&#36825;&#20063;&#23548;&#33268;&#26519;&#32943;&#22312;&#20154;&#27665;&#20013;&#38754;&#20020;&#30528;&#19968;&#27425;&#33392;&#38590;&#21361;&#26426;&#65292;&#20063;<b>&#20026;&#33258;&#24049;&#26368;&#32456;&#34987;&#35851;&#26432;&#22880;&#23450;&#20102;&#20239;&#31508;</b>&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>8. &#20877;&#27425;&#24403;&#36873;
<ul><li>&#xa;    <p>&#xa;      &#27665;&#20027;&#20826;&#20154;&#21487;&#33021;&#22788;&#20110;&#21271;&#26041;&#20063;&#27809;&#26377;&#22810;&#22823;&#32988;&#31639;&#33021;&#22815;&#31435;&#21363;&#25112;&#32988;&#21335;&#26041;&#65292;&#25152;&#20197;&#20182;&#20204;&#35201;&#27714;&#35299;&#25955;&#40657;&#20154;&#20853;&#22242;&#65292;&#21644;&#21335;&#26041;&#22900;&#38582;&#20027;&#20204;&#20462;&#22909;&#65292;&#37325;&#24314;&#22900;&#38582;&#21046;&#24230;&#65292;&#20174;&#32780;&#21462;&#24471;&#36805;&#36895;&#30340;&#21644;&#24179;&#12290;&#20294;&#26159;&#26519;&#32943;&#32477;&#19981;&#24895;&#36208;&#22238;&#22836;&#36335;&#65292;&#25152;&#20197;&#20182;&#19968;&#30452;&#22312;&#20869;&#24515;&#37324;&#22362;&#25345;&#30528;&#33258;&#24049;&#24449;&#20853;&#23459;&#25112;&#30340;&#24577;&#24230;&#65292;&#20182;&#20063;&#30693;&#36947;&#36825;&#26679;&#20570;&#19981;&#21512;&#37027;&#20123;&#27809;&#26377;&#22810;&#23569;&#36828;&#35265;&#30340;&#22823;&#20247;&#30340;&#27665;&#24847;&#65292;&#22240;&#27492;&#20182;&#29978;&#33267;&#32771;&#34385;&#21040;&#20102;&#33258;&#24049;&#31454;&#36873;&#22833;&#36133;&#21518;&#35201;&#24590;&#20040;&#20445;&#20840;&#32852;&#37030;&#30340;&#23384;&#22312;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#38543;&#30528;&#26102;&#38388;&#30340;&#21457;&#23637;&#65292;&#25112;&#22330;&#19978;&#21271;&#26041;&#21448;&#22312;&#26684;&#20848;&#29305;&#21644;&#35874;&#23572;&#26364;&#30340;&#24102;&#39046;&#19979;&#22823;&#32988;&#21335;&#26041;&#20004;&#22330;&#65292;&#26519;&#32943;&#32456;&#20110;&#31561;&#21040;&#20102;&#33258;&#24049;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#20182;&#32456;&#20110;&#21487;&#20197;&#32473;&#21453;&#25112;&#30340;&#27665;&#20027;&#20826;&#19968;&#20010;&#31572;&#22797;&#20102;&#12290;&#22312;&#36825;&#26679;&#19968;&#31181;&#32988;&#21033;&#30340;&#27668;&#35937;&#20013;&#65292;&#27665;&#20027;&#20826;&#20154;&#22312;&#35762;&#21488;&#19978;&#21382;&#25968;&#25112;&#20105;&#30340;&#22833;&#36133;&#20063;&#23601;&#19981;&#25915;&#33258;&#30772;&#20102;&#65292;&#27665;&#20027;&#20826;&#30340;&#39318;&#39046;&#20204;&#24320;&#22987;&#19981;&#23433;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#20805;&#20998;&#21033;&#29992;&#22909;&#20102;&#36825;&#20010;&#26426;&#20250;&#65292;&#21516;&#26102;&#20063;&#20877;&#27425;&#21033;&#29992;&#33258;&#24049;&#30340;&#20986;&#36523;&#20570;&#20986;&#19968;&#20010;&#23545;&#27665;&#20247;&#24456;&#24378;&#26377;&#21147;&#30340;&#22238;&#24212;&#65306;&#8220;<font color="#0000ff">&#25105;&#21487;&#20197;&#20837;&#20027;&#30333;&#23467;&#65292;&#23601;&#26159;&#19968;&#20010;&#27963;&#30340;&#35265;&#35777;&#65292;&#25105;&#30340;&#32463;&#21382;&#35777;&#26126;&#20320;&#20204;&#27599;&#20010;&#20154;&#30340;&#23401;&#23376;&#37117;&#26377;&#24076;&#26395;&#26469;&#21040;&#36825;&#20799;&#65281;</font>&#20026;&#20102;&#20351;&#20320;&#20204;&#27599;&#20010;&#20154;&#37117;&#33021;&#22312;&#20154;&#29983;&#30340;&#31454;&#36187;&#20013;&#20139;&#21463;&#24179;&#31561;&#30340;&#26435;&#21033;&#65292;&#36827;&#34892;&#27491;&#24403;&#30340;&#21162;&#21147;&#65292;&#36825;&#22330;&#26007;&#20105;&#24517;&#39035;&#36827;&#34892;&#19979;&#21435;&#12290;&#36825;&#26679;&#25105;&#20204;&#25165;&#19981;&#20250;&#22833;&#21435;&#25105;&#20204;&#29983;&#26469;&#23601;&#26377;&#30340;&#26435;&#21033;&#12290;&#8221;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26368;&#32456;&#26519;&#32943;&#22914;&#24895;&#20197;&#20607;&#33719;&#24471;&#20102;&#32477;&#22823;&#22810;&#25968;&#30340;&#36873;&#31080;&#25104;&#21151;&#36830;&#20219;&#65292;&#36825;&#27425;&#31454;&#36873;&#20063;&#34920;&#26126;&#20154;&#27665;&#30340;&#25919;&#24220;&#65292;&#21363;&#20415;&#26159;&#22312;&#22768;&#21183;&#28009;&#22823;&#30340;&#20869;&#25112;&#20013;&#65292;&#20063;&#33021;&#22815;&#32463;&#21463;&#24471;&#20303;&#20840;&#27665;&#36873;&#20030;&#30340;&#32771;&#39564;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>9. &#37325;&#24314;&#35745;&#21010;
<ul><li>&#xa;    <p>&#xa;      &#33258;1863&#24180;&#36215;&#65292;&#23601;&#38470;&#32493;&#26377;&#24030;&#24819;&#35201;&#20877;&#27425;&#21152;&#20837;&#32852;&#37030;&#65292;&#20294;&#26159;&#20154;&#20204;&#21364;&#21457;&#29616;&#25199;&#26029;&#20102;&#30340;&#32447;&#35201;&#24819;&#37325;&#26032;&#25509;&#36215;&#26469;&#24182;&#38750;&#37027;&#20040;&#23481;&#26131;&#12290;&#26519;&#32943;&#21017;&#20197;&#19968;&#20010;&#20986;&#33394;&#30340;&#22806;&#20132;&#23478;&#30340;&#24418;&#35937;&#20026;&#36825;&#20123;&#24030;&#30340;&#37325;&#24314;&#20986;&#35851;&#21010;&#31574;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#30340;&#37325;&#24314;&#23459;&#35328;&#26377;&#28857;&#20687;&#26222;&#36941;&#30340;&#22823;&#36198;&#65306;&#37325;&#26032;&#34987;&#21344;&#39046;&#30340;&#24030;&#20221;&#30340;&#25919;&#27835;&#29359;&#21482;&#35201;&#23459;&#35475;&#65292;&#33258;&#27492;&#20043;&#21518;&#36981;&#23432;&#23466;&#27861;&#21644;&#27861;&#24459;&#65292;&#25317;&#25252;&#22900;&#38582;&#35299;&#25918;&#30340;&#26032;&#25919;&#31574;&#23601;&#21487;&#20197;&#34987;&#37322;&#25918;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#25152;&#21147;&#27714;&#23454;&#29616;&#30340;&#37027;&#20010;&#19968;&#30452;&#33830;&#32469;&#22312;&#20182;&#24515;&#22836;&#25381;&#20043;&#19981;&#21435;&#30340;&#24515;&#24895;&#23601;&#26159;&#65306;&#35299;&#25918;&#22900;&#38582;&#12290;&#22312;&#21327;&#35843;&#19981;&#21516;&#38454;&#23618;&#30340;&#38382;&#39064;&#19978;&#65292;&#20182;&#25214;&#21040;&#20102;&#19968;&#20010;&#26032;&#30340;&#21487;&#20197;&#23454;&#29616;&#30340;&#30446;&#26631;&#65292;&#37027;&#23601;&#26159;&#24179;&#31561;&#12290;<br ><font color="#ff0000">&#30446;&#21069;&#30001;&#21335;&#26041;&#25152;&#21457;&#36215;&#30340;&#36825;&#22330;&#21467;&#20081;&#65292;&#19981;&#20165;&#20165;&#26159;&#24819;&#35201;&#20445;&#20303;&#38750;&#27954;&#40657;&#20154;&#22900;&#38582;&#21046;&#65292;&#23427;&#26412;&#36136;&#19978;&#20063;&#26159;&#22312;&#23545;&#20840;&#20307;&#21171;&#21160;&#20154;&#27665;&#30340;&#21033;&#30410;&#23459;&#25112;&#65281;(</font><font color="#0000ff">&#33021;&#29702;&#35299;&#36825;&#19968;&#28857;&#65292;&#22522;&#26412;&#23601;&#21487;&#20197;&#30693;&#36947;&#20026;&#20160;&#20040;&#26519;&#32943;&#19968;&#30452;&#35201;&#22362;&#25345;&#8220;&#35299;&#25918;&#40657;&#20154;&#22900;&#38582;&#21046;&#24230;&#8221;&#20102;</font><font color="#ff0000">)</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>10. &#22312;&#33883;&#24213;&#26031;&#22561;&#30340;&#28436;&#35828;
<ul><li>&#xa;    <p>&#xa;      &#25112;&#20105;&#24555;&#35201;&#32467;&#26463;&#20043;&#38469;&#65292;&#26519;&#32943;&#26377;&#25910;&#21040;&#20102;&#26469;&#33258;&#23494;&#33487;&#37324;&#30340;&#28608;&#36827;&#20195;&#34920;&#22242;&#30340;&#23041;&#32961;&#65292;&#35753;&#20182;&#31435;&#21363;&#35299;&#25955;&#20891;&#22242;&#65292;&#21542;&#21017;&#20182;&#20204;&#23558;&#35201;&#21457;&#21160;&#36215;&#20041;&#12290;&#20294;&#26159;&#26519;&#32943;&#20381;&#26087;&#25269;&#30528;&#34987;&#21035;&#20154;&#39554;&#25104;&#26292;&#21531;&#30340;&#21387;&#21147;&#20381;&#26087;&#22362;&#25345;&#25112;&#26007;&#21040;&#24213;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#36825;&#29983;&#20013;&#25152;&#20570;&#36807;&#30340;&#19977;&#27425;&#26368;&#37325;&#35201;&#30340;&#28436;&#35762;&#20998;&#21035;&#26159;&#65306;&#33258;&#24049;&#30340;&#23601;&#32844;&#28436;&#35828;&#65292;&#12298;&#35299;&#25918;&#40657;&#20154;&#22900;&#38582;&#23459;&#35328;&#12299;&#65292;&#33883;&#24213;&#26031;&#22561;&#28436;&#35828;(&#36825;&#26159;&#22312;&#33883;&#24213;&#26031;&#22561;&#22269;&#23478;&#28872;&#22763;&#20844;&#22675;&#33853;&#25104;&#21518;&#20182;&#30340;&#19968;&#20010;&#31616;&#30701;&#30340;&#24320;&#24149;&#35789;)&#12290;<br >&#33883;&#24213;&#26031;&#22561;&#28436;&#35762;&#21487;&#35828;&#26159;&#33521;&#25991;&#28436;&#35762;&#21490;&#19978;&#20809;&#36745;&#30340;&#20856;&#33539;&#65292;&#20854;&#20013;&#8220;&#27665;&#26377;&#65292;&#27665;&#27835;&#65292;&#27665;&#20139;&#8221;&#30340;&#19981;&#26429;&#21517;&#35328;&#24050;&#34987;&#21315;&#21315;&#19975;&#19975;&#24576;&#24565;&#20182;&#30340;&#20154;&#20204;&#25152;&#38125;&#35760;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>11. &#30171;&#33510;&#30340;&#29595;&#20029;
<ul><li>&#xa;    <p>&#xa;      &#22312;&#26519;&#32943;&#24403;&#19978;&#24635;&#32479;&#20043;&#21518;&#65292;&#20840;&#22269;&#31435;&#21363;&#23601;&#36827;&#20837;&#21040;&#20102;&#25112;&#20105;&#29366;&#24577;&#65292;&#19981;&#20165;&#26519;&#32943;&#33258;&#24049;&#24863;&#21040;&#22791;&#21463;&#29006;&#29100;&#65292;&#20316;&#20026;&#20182;&#30340;&#22971;&#23376;&#30340;&#29595;&#20029;&#20854;&#23454;&#36825;&#27573;&#26102;&#38388;&#36807;&#24471;&#20063;&#24456;&#30171;&#33510;&#65292;&#29305;&#21035;&#26159;&#22905;&#22312;&#25112;&#20105;&#20013;&#24182;&#26410;&#22914;&#24895;&#20139;&#21463;&#21040;&#26435;&#21147;&#65292;&#21453;&#32780;&#25112;&#20105;&#21364;&#20196;&#22905;&#22833;&#21435;&#20102;&#29233;&#23376;&#21644;&#20804;&#24351;&#22992;&#22969;&#65281;&#30001;&#20110;&#29983;&#27963;&#19978;&#30340;&#21387;&#21147;&#65292;&#22905;&#30340;&#31934;&#31070;&#24050;&#28982;&#24320;&#22987;&#21464;&#24471;&#19981;&#22826;&#27491;&#24120;&#20102;&#65292;&#22905;&#29978;&#33267;&#26102;&#24120;&#20986;&#29616;&#20102;&#24187;&#20687;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#22312;&#20182;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#36234;&#26469;&#36234;&#22362;&#23450;&#20102;&#33258;&#24049;<font color="#009933"><b>&#23487;&#21629;&#35770;</b></font>&#30340;&#35266;&#28857;&#65292;&#20182;&#24120;&#24120;&#21521;&#19968;&#20010;&#31070;&#29238;&#35828;&#65306;&#8220;&#20504;&#33509;&#25105;&#27809;&#26377;&#19968;&#31181;&#23545;&#21629;&#36816;&#30340;&#22362;&#23450;&#20449;&#20208;&#65292;&#37027;&#25105;&#23601;&#26080;&#27861;&#22312;&#36825;&#32321;&#24537;&#30340;&#24037;&#20316;&#20013;&#20445;&#25345;&#25105;&#30340;&#29702;&#26234;&#12290;<font color="#ff0000">&#25105;&#30456;&#20449;&#65292;&#19978;&#24093;&#26377;&#20182;&#33258;&#24049;&#30340;&#23433;&#25490;&#65292;&#32780;&#19988;&#20250;&#25226;&#23427;&#20204;&#37117;&#20184;&#35832;&#23454;&#26045;&#65281;</font>&#26080;&#35770;&#25105;&#20204;&#26159;&#21542;&#33021;&#22815;&#24847;&#35782;&#21040;&#65292;&#23427;&#20204;&#37117;&#26159;&#26368;&#26126;&#26234;&#30340;&#35745;&#21010;&#65292;&#32780;&#19988;&#23545;&#25105;&#20204;&#20063;&#26368;&#26377;&#30410;&#22788;&#12290;&#8221;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#000000">&#26519;&#32943;&#22312;&#21518;&#26399;&#36234;&#26469;&#36234;&#30456;&#20449;&#65306;</font><font color="#ff0000">&#8220;</font><font color="#0000ff">&#36825;&#19990;&#38388;&#19975;&#29289;&#30340;&#21457;&#23637;&#20901;&#20901;&#33258;&#26377;&#22825;&#24847;&#65281;</font><font color="#ff0000">&#8221; </font>&#26519;&#32943;&#29978;&#33267;&#35748;&#20026;&#33258;&#24049;&#26159;&#20010;&#21463;&#19978;&#24093;&#25152;&#25805;&#25511;&#30340;&#20154;&#65292;&#25152;&#20197;&#20182;&#23545;&#33258;&#24049;&#25152;&#20316;&#20986;&#30340;&#20915;&#23450;&#24456;&#26377;&#33258;&#20449;&#65292;&#22240;&#20026;&#20182;&#30456;&#20449;&#36825;&#20063;&#26159;&#19978;&#24093;&#30340;&#26088;&#24847;&#12290;&#36855;&#20449;&#21644;&#23487;&#21629;&#35770;&#23545;&#26519;&#32943;&#30340;&#24605;&#24819;&#36215;&#30528;&#36234;&#26469;&#36234;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#20182;&#29978;&#33267;&#21487;&#20197;&#39044;&#26009;&#21040;&#25112;&#20105;&#30340;&#32467;&#23616;&#65292;&#21516;&#26102;&#29616;&#22312;&#30340;&#20182;&#20063;&#26377;&#24863;&#21040;&#33258;&#24049;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#20250;&#34987;&#35851;&#26432;&#27515;&#20110;&#26538;&#19979;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>12. &#23485;&#23481;
<ul><li>&#xa;    <p>&#xa;      <b>&#21335;&#21271;&#25112;&#20105;&#21382;&#26102;&#22235;&#24180;(&#20174;<font color="#000000"><u>1861&#24180;4&#26376;12&#26085;&#21335;&#26041;&#21467;&#20081;&#20891;&#28846;&#36720;&#33832;&#22982;&#29305;&#35201;&#22622;&#20026;&#26631;&#24535;&#24320;&#22987;-&#21040;1865&#24180;4&#26376;9&#26085;&#21335;&#26041;&#20891;&#24635;&#21496;&#20196;&#26446;&#23558;&#20891;&#38519;&#20837;&#21271;&#26041;&#20891;&#38431;&#30340;&#37325;&#22260;&#20043;&#19979;&#65292;&#34987;&#36843;&#21521;&#26684;&#20848;&#29305;&#35831;&#38477;&#20026;&#27490;</u></font>)</b>&#65292;&#26519;&#32943;&#21807;&#19968;&#24863;&#21040;&#36731;&#26494;&#30340;&#20107;&#23601;&#26159;&#21916;&#27426;&#22312;&#27861;&#24459;&#38754;&#21069;&#36198;&#20813;&#29359;&#20154;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20026;&#20160;&#20040;&#35828;&#36198;&#20813;&#24050;&#28982;&#25104;&#20026;&#26519;&#32943;&#21807;&#19968;&#30340;&#25918;&#26494;&#23089;&#20048;&#27963;&#21160;&#20102;&#65311;<br >&#22240;&#20026;&#26519;&#32943;&#26102;&#24120;&#22312;&#24819;&#22914;&#26524;&#25105;&#33021;&#22815;&#22312;&#19968;&#22825;&#30340;&#32321;&#24537;&#24037;&#20316;&#20043;&#20313;&#65292;&#36890;&#36807;&#20570;&#20986;&#19968;&#20010;&#20915;&#23450;&#65292;&#20174;&#32780;&#35299;&#25937;&#19968;&#20010;&#20154;&#30340;&#29983;&#21629;&#30340;&#35805;&#65292;&#25105;&#20250;&#24863;&#21040;&#26080;&#27604;&#30340;&#28385;&#36275;&#21644;&#39640;&#20852;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26519;&#32943;&#30475;&#24453;&#33258;&#24049;&#21916;&#27426;&#36198;&#20813;&#30340;&#36825;&#20214;&#20107;&#65306;&#22240;&#20026;&#20182;&#35273;&#24471;&#22312;&#25112;&#20105;&#20013;&#27599;&#19968;&#22825;&#37117;&#20250;&#26377;&#24456;&#22810;&#20154;&#20007;&#21629;&#65292;&#23545;&#27492;&#20182;&#26080;&#33021;&#20026;&#21147;&#65292;&#32780;&#23545;&#20110;&#37027;&#20123;&#22312;&#25112;&#22330;&#19978;&#24184;&#23384;&#19979;&#26469;&#30340;&#20154;&#65292;&#21482;&#35201;&#20182;&#19981;&#21644;&#25972;&#20010;&#22269;&#23478;&#30340;&#21033;&#30410;&#30456;&#20914;&#31361;&#65292;&#37027;&#20040;&#33258;&#24049;&#23601;&#24895;&#24847;&#23613;&#21147;&#20445;&#20840;&#20182;&#20204;&#30340;&#24615;&#21629;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#30001;&#20110;&#20182;&#30340;&#23485;&#23481;&#20197;&#21450;&#24453;&#20154;&#25509;&#29289;&#30340;&#24179;&#26131;&#36817;&#20154;&#19982;&#30495;&#35802;&#65292;&#20351;&#24471;&#20182;&#22312;&#20154;&#27665;&#20013;&#33719;&#24471;&#20102;<font color="#0000ff">&#8216;&#22269;&#29238;&#20122;&#20271;&#25289;&#32597;&#8217;</font>&#30340;&#31216;&#21495;&#65292;&#36825;&#20010;&#31216;&#21495;&#19982;&#33258;&#24049;&#38738;&#23569;&#24180;&#26102;&#20195;&#25152;&#33719;&#24471;&#30340;<font color="#0000ff">&#8220;&#30495;&#35802;&#30340;&#20122;&#20271;&#25289;&#32597;&#8221;</font>&#31216;&#21495;&#19968;&#26679;&#65292;&#26159;&#23545;&#26519;&#32943;&#26368;&#22823;&#30340;&#23433;&#24944;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>13. &#23614;&#22768;
<ul><li>&#xa;    <p>&#xa;      &#38543;&#30528;&#21271;&#26041;&#20891;&#38431;&#22312;&#26684;&#20848;&#29305;&#21644;&#35874;&#23572;&#26364;&#23558;&#20891;&#30340;&#24102;&#39046;&#19979;&#33410;&#33410;&#32988;&#21033;&#65292;&#21335;&#26041;&#22823;&#21183;&#24050;&#21435;&#65292;&#27492;&#26102;&#21335;&#26041;&#35758;&#20250;&#25165;&#26080;&#22856;&#36890;&#36807;&#19968;&#39033;&#27861;&#24459;&#65292;&#35268;&#23450;&#21482;&#35201;&#40657;&#22900;&#20204;&#24895;&#24847;&#21152;&#20837;&#20891;&#38431;&#23601;&#35768;&#35834;&#20182;&#20204;&#20197;&#33258;&#30001;&#65292;&#20063;&#23601;&#26159;&#35828;&#21335;&#26041;&#20063;&#34987;&#36843;&#19981;&#24471;&#24050;&#24819;&#35201;&#20351;&#29992;&#40657;&#20154;&#20570;&#27530;&#27515;&#19968;&#25615;&#20102;&#65292;&#36825;&#19982;&#20182;&#20204;&#20043;&#21069;&#22362;&#23450;&#30340;&#22900;&#38582;&#21046;&#32500;&#25252;&#32773;&#24418;&#35937;&#24418;&#25104;&#20102;&#40092;&#26126;&#30340;&#23545;&#27604;&#65292;&#22810;&#20040;&#21487;&#24754;&#27861;&#35773;&#21050;&#21834;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;1864&#24180;&#26519;&#32943;&#20877;&#24230;&#24403;&#36873;&#24635;&#32479;1865&#24180;&#20877;&#27425;&#36827;&#34892;&#23601;&#32844;&#28436;&#35828;&#20043;&#38469;&#65292;&#25112;&#20105;&#24050;&#28982;&#21040;&#20102;&#23614;&#22768;&#65292;&#21040;&#20102;&#29616;&#22312;&#65292;&#32988;&#21033;&#25351;&#26085;&#21487;&#24453;&#65292;&#27492;&#26102;&#30340;&#20182;&#24182;&#27809;&#26377;&#22240;&#27492;&#32780;&#27838;&#27838;&#33258;&#21916;&#65292;&#32780;&#26159;&#23558;&#20182;&#32988;&#21033;&#30340;&#33635;&#32768;&#20840;&#24402;&#21151;&#20110;<b>&#20182;&#25152;&#22362;&#20449;&#30340;&#19978;&#24093;&#21644;&#21629;&#36816;&#30340;&#21147;&#37327;</b>(&#23487;&#21629;&#35770;)&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>14. &#35848;&#21028;
<ul><li>&#xa;    <p>&#xa;      &#25112;&#20105;&#21363;&#23558;&#32467;&#26463;&#65292;&#26519;&#32943;&#20146;&#33258;&#20986;&#38754;&#19982;&#21467;&#20891;&#21103;&#24635;&#32479;&#26031;&#33922;&#33452;&#26031;&#19968;&#36215;&#36827;&#34892;&#26377;&#20851;&#20572;&#28779;&#30340;&#21644;&#35848;&#65292;&#20294;&#26159;&#21335;&#26041;&#27492;&#26102;&#36824;&#24819;&#35201;&#35828;&#26381;&#21271;&#26041;&#24314;&#31435;&#19968;&#31181;&#26032;&#22411;&#30340;&#33258;&#30001;&#32852;&#21512;&#65292;&#26519;&#32943;&#26029;&#28982;&#32780;&#21448;&#24179;&#38745;&#30340;&#25298;&#32477;&#20102;&#36825;&#19968;&#25552;&#35758;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#35848;&#21028;&#27809;&#26377;&#25104;&#21151;&#30340;&#24773;&#20917;&#19979;&#65292;&#20986;&#20110;&#23545;&#33258;&#24049;&#20154;&#27665;&#30340;&#32771;&#34385;&#65292;&#22312;&#22238;&#23478;&#36884;&#20013;&#65292;&#26519;&#32943;&#19968;&#30452;&#22312;&#24605;&#32771;&#30528;&#25152;&#26377;&#33021;&#22815;&#35753;&#30007;&#26041;&#23613;&#24555;&#24323;&#22478;&#25237;&#38477;&#30340;&#26041;&#27861;&#65292;&#20182;&#29978;&#33267;&#24819;&#21040;&#20102;&#21482;&#35201;&#21335;&#26041;&#24895;&#24847;&#24323;&#22478;&#25237;&#38477;&#31435;&#21363;&#20572;&#25112;&#65292;&#20182;&#24895;&#24847;&#30333;&#30333;&#36865;&#32473;&#21335;&#26041;&#22235;&#20159;&#32654;&#20803;&#20316;&#20026;&#34917;&#20607;&#20854;&#35299;&#25918;&#22900;&#38582;&#30340;&#25152;&#24102;&#26469;&#30340;&#25439;&#22833;&#31561;&#25552;&#26696;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#36825;&#31181;&#22823;&#32966;&#32780;&#21448;&#20805;&#28385;&#21892;&#24847;&#30340;&#35774;&#24819;&#65292;&#19968;&#32463;&#25552;&#20986;&#23601;&#34987;&#21271;&#26041;&#37027;&#20123;&#27491;&#22788;&#20110;&#21363;&#23558;&#32988;&#21033;&#32972;&#26223;&#19979;&#30340;&#27665;&#20247;&#20197;&#21450;&#20869;&#38401;&#20013;&#30340;&#35758;&#21592;&#20204;&#20840;&#37096;&#25237;&#31080;&#21542;&#20915;&#20102;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>15. &#20986;&#34892;
<ul><li>&#xa;    <p>&#xa;      &#25240;&#30952;&#20102;&#26519;&#32943;&#25972;&#25972;&#22235;&#24180;&#30340;&#21487;&#24597;&#30340;&#21387;&#21147;&#32456;&#20110;&#24930;&#24930;&#20943;&#36731;&#20102;&#65292;&#20182;&#24212;&#26684;&#20848;&#29305;&#20043;&#36992;&#20316;&#19968;&#20010;&#25152;&#35859;&#30340;&#25112;&#26007;&#20915;&#31574;&#26049;&#35266;&#32773;&#65292;&#36825;&#20063;&#31639;&#26159;&#26519;&#32943;&#32473;&#33258;&#24049;&#25918;&#20102;&#19968;&#20010;&#20551;&#65292;&#20182;&#20511;&#27492;&#24471;&#20197;&#22312;&#20891;&#38431;&#37324;&#24230;&#36807;&#21313;&#22825;&#24736;&#38386;&#30340;&#26085;&#23376;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#36825;&#27425;&#30340;&#26053;&#34892;&#65292;&#29595;&#20029;&#21644;&#20182;&#30340;&#20799;&#23376;&#20063;&#37117;&#38543;&#21516;&#26519;&#32943;&#19968;&#36215;&#20986;&#34892;&#65292;&#20294;&#26159;&#29616;&#22312;&#30340;&#29595;&#20029;&#21464;&#24471;&#37259;&#21170;&#21313;&#36275;&#65292;&#30001;&#20110;&#22905;&#28385;&#33041;&#23376;&#37117;&#26159;&#26435;&#21147;&#21644;&#22320;&#20301;&#65292;&#25152;&#20197;&#22905;&#24635;&#24819;&#29282;&#29282;&#30340;&#25235;&#32039;&#19968;&#20999;&#65292;&#29978;&#33267;&#26159;&#37027;&#20123;&#21035;&#20154;&#26681;&#26412;&#26080;&#24847;&#22842;&#36208;&#30340;&#19996;&#35199;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>16. &#32988;&#21033;
<ul><li>&#xa;    <p>&#xa;      1865&#24180;4&#26376;9&#26085;&#65292;&#38543;&#30528;&#26446;&#30340;&#25237;&#38477;&#65292;&#21335;&#26041;&#37325;&#38215;&#21305;&#20857;&#22561;&#20197;&#21450;&#39318;&#37117;&#37324;&#22763;&#28385;&#37117;&#30456;&#32487;&#27814;&#38519;&#20102;&#65292;&#25112;&#20105;&#32456;&#20110;&#32467;&#26463;&#20102;&#65292;&#22269;&#23478;&#20063;&#32479;&#19968;&#20102;&#65292;&#40657;&#20154;&#22900;&#38582;&#21046;&#24230;&#20063;&#34987;&#24223;&#38500;&#65292;&#26519;&#32943;&#32456;&#20110;&#20139;&#21463;&#21040;&#20102;&#36825;&#26469;&#20043;&#19981;&#26131;&#30340;&#32988;&#21033;&#30340;&#21916;&#24742;&#65292;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26469;&#21040;&#37324;&#22763;&#28385;&#65292;&#28385;&#22823;&#34903;&#30340;&#40657;&#20154;&#37117;&#25226;&#20182;&#24403;&#20570;&#26159;&#33258;&#24049;&#30340;&#25937;&#19990;&#20027;&#19968;&#33324;&#30340;&#23815;&#25308;&#30528;&#12290;&#32780;&#30333;&#20154;&#21017;&#24688;&#22909;&#30456;&#21453;&#65292;&#25152;&#26377;&#29983;&#27963;&#22312;&#21335;&#26041;&#37324;&#22763;&#28385;&#36825;&#37324;<font color="#000000">&#30340;</font><font color="#ff0000">&#30333;&#20154;&#37117;&#22312;&#29992;&#20167;&#24680;&#30340;&#30446;&#20809;&#30475;&#30528;&#36825;&#20010;&#35753;&#20182;&#20204;&#21463;&#20102;&#22235;&#24180;&#29006;&#29100;&#30340;&#20154;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#32988;&#21033;&#20043;&#21518;&#65292;&#25919;&#24220;&#20915;&#23450;&#22312;&#25915;&#20811;&#33832;&#22982;&#29305;&#22478;&#22561;&#30340;&#37027;&#22825;&#65292;&#20063;&#21363;4&#26376;14&#26085;&#65292;&#35201;&#22312;&#36825;&#24231;&#22478;&#22561;&#20030;&#34892;&#19968;&#22330;&#24320;&#25112;&#32426;&#24565;&#26085;&#30340;&#24198;&#31069;&#27963;&#21160;&#12290;&#27809;&#24819;&#21040;&#65292;&#22312;&#30830;&#23450;&#36825;&#20010;&#33410;&#26085;&#26085;&#26399;&#30340;&#21516;&#26102;&#65292;&#20063;&#30830;&#23450;&#20102;&#26519;&#32943;&#30340;&#27515;&#26399;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>17. &#38452;&#35851;
<ul><li>&#xa;    <p>&#xa;      &#21335;&#26041;&#20154;&#30171;&#24680;&#26519;&#32943;&#65292;&#20182;&#20204;&#35273;&#24471;&#65306;&#22312;&#20182;&#31532;&#19968;&#27425;&#34987;&#36873;&#20026;&#24635;&#32479;&#20043;&#21518;&#65292;&#25112;&#20105;&#23601;&#29190;&#21457;&#20102;&#65292;&#21516;&#26102;&#36825;&#22235;&#24180;&#26469;&#30340;&#33510;&#25112;&#26412;&#21487;&#20197;&#23613;&#26089;&#32467;&#26463;&#12290;&#20294;&#26159;&#20182;&#20204;&#27809;&#26377;&#20174;&#28145;&#22788;&#20102;&#35299;&#36825;&#20301;&#20869;&#24515;&#28145;&#22788;&#19968;&#30452;&#21521;&#24448;&#30528;&#21644;&#24179;&#30340;&#24635;&#32479;&#65292;&#32456;&#20110;&#19968;&#22330;&#24819;&#35201;&#31192;&#23494;&#35851;&#26432;&#24635;&#32479;&#30340;&#38452;&#35851;&#20986;&#29616;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#23601;&#22312;&#26519;&#32943;&#31532;&#20108;&#27425;&#24403;&#36873;&#24635;&#32479;&#26102;&#65292;&#19968;&#20010;&#26469;&#33258;&#21335;&#26041;&#30340;&#34920;&#28436;&#24754;&#21095;&#30340;&#28436;&#21592;&#24067;&#24605;&#21435;&#20102;&#21152;&#25343;&#22823;&#30340;&#19968;&#20010;&#20195;&#29702;&#20154;&#21644;&#38388;&#35853;&#30340;&#32769;&#24034;&#65292;&#20182;&#24320;&#22987;&#25214;&#21516;&#20249;&#25289;&#36190;&#21161;&#24819;&#35745;&#35851;&#65292;&#20934;&#22791;&#32465;&#26550;&#24182;&#24178;&#25481;&#26519;&#32943;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>18. &#20255;&#22823;&#30340;&#29486;&#36523;
<ul><li>&#xa;    <p>&#xa;      1865&#24180;4&#26376;14&#26085;&#65292;&#24320;&#25112;&#32426;&#24565;&#26085;&#24198;&#31069;&#27963;&#21160;&#24320;&#22987;&#20102;&#12290;&#26519;&#32943;&#36825;&#19968;&#22825;&#20063;&#26174;&#24471;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#39640;&#20852;&#65292;&#27985;&#36523;&#19978;&#19979;&#37117;&#27915;&#28322;&#30528;&#24184;&#31119;&#30340;&#28608;&#24773;&#12290;&#22240;&#20026;&#20182;&#30340;&#24895;&#26395;&#65292;&#20182;&#25152;&#28212;&#26395;&#30340;&#33258;&#30001;&#21644;&#21644;&#24179;&#37117;&#24050;&#32463;&#23454;&#29616;&#20102;&#12290;&#24635;&#32479;&#21644;&#24635;&#21496;&#20196;&#23450;&#20110;&#20170;&#26202;&#21435;&#25103;&#38498;&#30475;&#25103;&#65292;<b>&#30446;&#30340;&#26159;&#35265;&#35265;&#37027;&#20123;&#30460;&#26395;&#30475;&#21040;&#20182;&#20204;&#30340;&#32676;&#20247;</b>&#12290;&#xa;    </p>&#xa;  
<p>&#36825;&#19968;&#22825;&#19978;&#21320;&#65292;&#26519;&#32943;&#21644;&#20182;&#30340;&#37096;&#38271;&#20204;&#20030;&#34892;&#20102;&#32988;&#21033;&#20197;&#26469;&#31532;&#19968;&#27425;&#30340;&#20869;&#38401;&#20250;&#35758;&#65292;&#25152;&#26377;&#20154;&#37117;&#22260;&#30528;&#36825;&#20010;&#24471;&#32988;&#32773;&#65292;&#21521;&#20182;&#34920;&#31034;&#31069;&#36154;&#12290;&#19979;&#21320;&#20182;&#36824;&#21644;&#22971;&#23376;&#29595;&#20029;&#19968;&#36215;&#39550;&#36710;&#20986;&#21435;&#20828;&#39118;&#65292;&#24182;&#19968;&#36215;&#30021;&#24819;&#20102;&#19968;&#19979;&#26410;&#26469;&#30340;&#32654;&#22909;&#29983;&#27963;&#65307;&#28982;&#21518;&#21448;&#21644;&#19968;&#20123;&#32769;&#26379;&#21451;&#20204;&#21465;&#20102;&#21465;&#26087;&#12290;&#26202;&#19978;&#20182;&#25165;&#21644;&#22971;&#23376;&#19968;&#36215;&#21069;&#24448;&#31119;&#29305;&#21095;&#38498;&#35266;&#36175;&#25103;&#21095;&#65292;&#19981;&#24184;&#21364;&#34987;&#23494;&#35851;&#20102;&#24456;&#20037;&#30340;&#33258;&#20197;&#20026;&#21516;&#24773;&#21335;&#26041;&#30340;&#21050;&#23458;&#24067;&#24605;&#32473;&#21050;&#26432;&#20102;&#65281;
<p>&#24067;&#24605;&#65292;&#19968;&#20010;&#37326;&#24515;&#21187;&#21187;&#21364;&#21448;&#40664;&#40664;&#26080;&#38395;&#30340;&#24754;&#21095;&#28436;&#21592;&#65292;&#26790;&#24819;&#30528;&#33021;&#22815;&#25104;&#20026;&#21050;&#26432;&#20975;&#25746;&#30340;&#24067;&#40065;&#21520;&#26031;&#19968;&#26679;&#30340;&#20154;&#65292;&#20182;&#20197;&#21329;&#21155;&#30340;&#25163;&#27573;&#21050;&#26432;&#20102;&#26519;&#32943;&#24182;&#23459;&#31216;&#65306;&#8220;&#33258;&#24049;&#20026;&#21335;&#26041;&#20154;&#25253;&#20102;&#20167;&#8221;&#12290;&#28982;&#32780;&#19981;&#20037;&#20043;&#21518;&#65292;&#21335;&#26041;&#20154;&#24847;&#35782;&#21040;&#26519;&#32943;&#30340;&#27515;&#23545;&#20182;&#20204;&#26469;&#35828;&#20063;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#25439;&#22833;&#65292;&#26377;&#20154;&#29978;&#33267;&#31216;&#36825;&#27425;&#35851;&#26432;&#26159;&#8220;&#24337;&#29238;&#8221;&#65292;&#25152;&#20197;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#23545;&#20854;&#36827;&#34892;&#20102;&#22823;&#25628;&#25429;&#65292;&#26368;&#32456;&#24067;&#24605;&#27515;&#20110;&#20081;&#26538;&#20043;&#20013;&#65281;
&#xa;    <p>&#xa;      &#21518;&#26469;&#30340;&#26085;&#23376;&#37324;&#65292;&#26446;&#23558;&#20891;&#25104;&#20026;&#20102;&#25945;&#25480;&#65292;&#25140;&#32500;&#26031;&#20889;&#36215;&#20102;&#22238;&#24518;&#24405;&#65292;&#26684;&#20848;&#29305;&#25104;&#20026;&#20102;&#24635;&#32479;&#65292;&#29595;&#20029;&#31070;&#32463;&#38169;&#20081;&#20303;&#36827;&#20102;&#30127;&#20154;&#38498;&#65292;&#24799;&#29420;&#26519;&#32943;&#19968;&#23478;&#26159;&#27963;&#24471;&#26368;&#24754;&#20652;&#30340;&#12290;&#36825;&#21487;&#33021;&#23601;&#26159;&#36825;&#20010;&#20255;&#22823;&#30340;&#33521;&#38596;&#20154;&#29289;&#30340;&#24754;&#21095;&#30340;&#19968;&#38754;&#21543;&#65281;<b>&#20182;&#21487;&#20197;&#35828;&#26159;&#30495;&#30340;&#20026;&#20102;&#36825;&#20010;&#32479;&#19968;&#30340;&#21512;&#20247;&#22269;&#22857;&#29486;&#20986;&#20102;&#33258;&#24049;&#30340;&#20840;&#37096;</b>&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul>
</li>
<li>&nbsp;

</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#31532;&#20116;&#37096;&#24635;&#32467;</span>
<ul><li>&#xa;    <p>&#xa;      &#31532;&#20116;&#37096;&#20174;1863&#24180;&#26519;&#32943;&#31614;&#32626;&#35299;&#25918;&#40657;&#20154;&#22900;&#38582;&#23459;&#35328;&#24320;&#22987;&#65292;&#35762;&#36848;&#21040;&#20182;&#26159;&#22914;&#20309;&#24102;&#39046;&#30528;&#21271;&#26041;&#20891;&#38431;&#21462;&#24471;&#25112;&#23616;&#30340;&#21453;&#36716;&#24182;&#33410;&#33410;&#32988;&#21033;&#65292;&#28982;&#21518;&#21448;&#26159;&#22914;&#20309;&#22362;&#25345;&#19968;&#27493;&#27493;&#23436;&#25104;&#35299;&#25918;&#22900;&#38582;&#30340;&#24515;&#24895;&#24182;&#22312;&#33258;&#24049;&#30340;&#22362;&#25345;&#20043;&#19979;&#22914;&#20309;&#24443;&#24213;&#25171;&#36133;&#21335;&#26041;&#23436;&#25104;&#21512;&#20247;&#22269;&#30340;&#32479;&#19968;&#22823;&#20219;&#30340;&#12290;<br >&#26368;&#32456;&#25112;&#20105;&#21382;&#26102;&#25972;&#25972;&#22235;&#24180;&#32456;&#20110;&#22312;1865&#24180;4&#26376;&#21462;&#24471;&#32988;&#21033;&#65292;&#20294;&#26159;&#22312;&#26519;&#32943;&#36824;&#22312;&#30021;&#24819;&#32654;&#22909;&#26410;&#26469;&#65292;&#20934;&#22791;&#20139;&#21463;&#32988;&#21033;&#25152;&#24102;&#26469;&#30340;&#21644;&#24179;&#26102;&#20505;&#65292;&#21364;&#21448;&#34987;&#19968;&#20010;&#33041;&#27531;&#28436;&#21592;&#32473;&#35851;&#26432;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">@ &#32852;&#24819;&#21040;&#21476;&#35799;&#21477;&#65306;&#8220;</font><font color="#000000"><u><b>&#38816;&#36524;&#23613;&#30209;&#65292;&#27515;&#32780;&#21518;&#24050;</b></u></font><font color="#ff0000">&#8221;</font><br >&#35832;&#33883;&#20142;&#26366;&#20197;&#27492;&#21477;&#21521;&#33258;&#24049;&#30340;&#22269;&#20027;&#21016;&#31109;&#26126;&#24535;&#65292;&#20294;&#26159;<b>&#26519;&#32943;&#27604;&#35832;&#33883;&#20142;&#21385;&#23475;&#30340;&#22320;&#26041;&#23601;&#22312;&#20110;&#20182;&#22312;&#27515;&#21069;&#23436;&#25104;&#20102;&#33258;&#24049;&#30340;&#24515;&#24895;&#65292;&#24182;&#23454;&#29616;&#20102;&#33258;&#24049;&#30340;&#20004;&#22823;&#20107;&#19994;(&#31062;&#22269;&#32479;&#19968;&#19982;&#24223;&#38500;&#22900;&#38582;&#21046;&#24230;)</b>&#12290;&#25152;&#20197;&#26519;&#32943;&#34987;&#35780;&#20215;&#20026;&#19990;&#30028;&#21382;&#21490;&#20013;&#26368;&#20255;&#22823;&#30340;&#20154;&#29289;&#20043;&#19968;&#65292;&#32654;&#22269;&#26368;&#20255;&#22823;&#30340;&#24635;&#32479;&#20043;&#19968;&#65292;&#23545;&#32654;&#22269;&#26368;&#26377;&#24433;&#21709;&#30340;&#20154;&#29289;&#25490;&#34892;&#27036;No.1&#65292;&#25317;&#26377;&#19982;&#21326;&#30427;&#39039;&#40784;&#21517;&#30340;&#22320;&#20301;&#65292;&#36825;&#20123;&#37117;&#26159;&#20973;&#20511;&#20854;&#20010;&#20154;&#20256;&#22855;&#30340;&#32463;&#21382;&#25152;&#24212;&#24471;&#30340;&#65292;&#27880;&#23450;&#20250;&#34987;&#19990;&#20154;&#27704;&#36828;&#38125;&#35760;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>

</ul><p>&nbsp;
<p><span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">&#x5168;&#x4e66;&#x603b;&#x7ed3;&#xa;</span></p>
<ul><li>&#xa;    <p>&#xa;      &#x672c;&#x4e66;&#x4ece;&#x6797;&#x80af;&#x56db;&#x5c81;&#x5f00;&#x59cb;&#x5199;&#x8d77;&#xff0c;&#x4ee5;&#x5176;&#x9047;&#x523a;&#x6536;&#x7b14;&#xff0c;&#x8bb2;&#x8ff0;&#x4e86;&#x6797;&#x80af;&#x8fd9;&#x4e00;&#x751f;&#x6570;&#x5341;&#x8f7d;&#x5f53;&#x4e2d;&#x7684;&#x751f;&#x6d3b;&#x7ecf;&#x5386;&#x4e0e;&#x611f;&#x53d7;&#xff0c;&#x4ed6;&#x7684;&#x5fc3;&#x8def;&#x5386;&#x7a0b;&#x4ee5;&#x53ca;&#x6027;&#x683c;&#x7684;&#x53d1;&#x5c55;&#x53d8;&#x5316;&#xff0c;&#x53e6;&#x5916;&#x5386;&#x53f2;&#x4e8b;&#x4ef6;&#x53d6;&#x820d;&#x81ea;&#x5982;&#xff0c;&#x6070;&#x5982;&#x5176;&#x5206;&#x3002;<br><br>&#x6797;&#x80af;&#x8fd9;&#x4e00;&#x751f;&#x4f20;&#x5947;&#x7684;&#x7ecf;&#x5386;&#x7ed9;&#x4eba;&#x6700;&#x5927;&#x7684;&#x611f;&#x53d7;&#x5c31;&#x662f;&#xff1a;<b>&#x4e16;&#x4e8b;&#x65e0;&#x5e38;&#xff0c;&#x9020;&#x5316;&#x5f04;&#x4eba;</b>&#x3002;<br><i>&#x5c11;&#x5e74;&#x65f6;&#x4ee3;&#x7684;&#x8d2b;&#x82e6;&#x751f;&#x6d3b;&#xff1b;&#x9752;&#x5e74;&#x65f6;&#x4ee3;&#x7684;&#x5c61;&#x6218;&#x5c61;&#x8d25;&#x7684;&#x7ecf;&#x5386;&#xff0c;&#x7279;&#x522b;&#x662f;&#x611f;&#x60c5;&#x4e0a;&#x7684;&#x91cd;&#x521b;&#xff1b;&#x4e2d;&#x5e74;&#x65f6;&#x4ee3;&#x653f;&#x6cbb;&#x4e0a;&#x7684;&#x4e0d;&#x5f97;&#x5fd7;&#xff1b;&#x665a;&#x5e74;&#x65f6;&#x4ee3;&#x5f53;&#x4e0a;&#x603b;&#x7edf;&#x5374;&#x53c8;&#x4e0d;&#x5f97;&#x5b89;&#x606f;&#x4e00;&#x5929;&#xff0c;&#x7acb;&#x9a6c;&#x5c31;&#x8981;&#x6295;&#x8eab;&#x5230;&#x6218;&#x4e89;&#x4e2d;&#x53bb;&#x3002;&#x8fd9;&#x4e9b;&#x5bf9;&#x666e;&#x901a;&#x4eba;&#x6765;&#x8bf4;&#xff0c;&#x6839;&#x672c;&#x96be;&#x4ee5;&#x5fcd;&#x53d7;&#x7684;&#x75db;&#x82e6;&#xff0c;&#x90fd;&#x5728;&#x6797;&#x80af;&#x90a3;&#x987d;&#x5f3a;&#x7684;&#x610f;&#x5fd7;&#x4e0b;&#x4e00;&#x6b21;&#x4e00;&#x6b21;&#x7684;&#x633a;&#x4e86;&#x8fc7;&#x6765;&#x3002;&#x5230;&#x6700;&#x540e;&#x6218;&#x4e89;&#x7ed3;&#x675f;&#xff0c;&#x7ec8;&#x4e8e;&#x4ee5;&#x4e3a;&#x7f8e;&#x597d;&#x7684;&#x751f;&#x6d3b;&#x5c31;&#x8981;&#x5230;&#x6765;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6ca1;&#x60f3;&#x5230;&#x53c8;&#x88ab;&#x4e00;&#x4e2a;&#x8111;&#x6b8b;&#x523a;&#x6740;&#x4e86;&#x3002;&#x4f60;&#x8bf4;&#x4ed6;&#x627e;&#x8c01;&#x8bf4;&#x7406;&#x53bb;&#xff01;&#x613f;&#x4ed6;&#x5f97;&#x4ee5;&#x4e0a;&#x5929;&#x5802;&#xff0c;&#x597d;&#x597d;&#x5b81;&#x9759;&#x7684;&#x4eab;&#x53d7;&#x4e00;&#x4e0b;&#x5427;&#xff01;</i>&#xa;    </p>&#xa;  
&#xa;    <br><p>&#xa;      &#x5168;&#x4e66;&#x8bed;&#x8a00;&#x5999;&#x8da3;&#x6a2a;&#x751f;&#xff0c;&#x7ec6;&#x8282;&#x63cf;&#x5199;&#x7ec6;&#x81f4;&#x751f;&#x52a8;&#xff0c;&#x6211;&#x8bfb;&#x5b8c;&#x4e4b;&#x540e;&#x89c9;&#x5f97;&#x662f;&#x5199;&#x6797;&#x80af;&#x8fd9;&#x4e2a;&#x4eba;&#x5199;&#x7684;&#x6700;&#x6709;&#x610f;&#x601d;&#x7684;&#x4e00;&#x672c;&#x4e66;&#x4e86;(&#x4e4b;&#x524d;&#x4e5f;&#x770b;&#x8fc7;&#x5176;&#x4ed6;&#x4eba;&#x5199;&#x7684;&#x7248;&#x672c;&#xff0c;&#x592a;&#x8fc7;&#x67af;&#x71e5;&#x6ca1;&#x80fd;&#x575a;&#x6301;&#x770b;&#x5b8c;&#xff0c;&#x76f4;&#x5230;&#x9047;&#x5230;&#x7531;&#x5fb7;&#x56fd;&#x4f5c;&#x5bb6;&#x8def;&#x5fb7;&#x7ef4;&#x514b;&#x5199;&#x7684;&#x8fd9;&#x4e00;&#x7248;&#x672c;&#xff0c;&#x5411;&#x4f1f;&#x5927;&#x7684;&#x4f5c;&#x5bb6;&#x81f4;&#x656c;)&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
</li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
