<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#24322;&#31867; &#183;&nbsp;&#19981;&#19968;&#26679;&#30340;&#25104;&#21151;&#21551;&#31034;&#24405;&nbsp;&#20316;&#32773;&#65306;[&#21152;] &#39532;&#23572;&#31185;&#22982;&#183;&#26684;&#25289;&#24503;&#23041;&#23572;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#x5f02;&#x7c7b; &#xb7; &#x4e0d;&#x4e00;&#x6837;&#x7684;&#x6210;&#x529f;&#x542f;&#x793a;&#x5f55;</font><br>&#x4f5c;&#x8005;&#xff1a;[&#x52a0;] &#xa;      <font color="#ff0000">&#x9a6c;&#x5c14;&#x79d1;&#x59c6;&#xb7;&#x683c;&#x62c9;&#x5fb7;&#x5a01;&#x5c14;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#24341;&#35328; &#32599;&#36187;&#25176;&#20043;&#35868;&#xa;    </p>&#xa;  
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20160;&#20040;&#26159;&#8220;&#24322;&#31867;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#23427;&#26159;&#25351; &#8220;&#31163;&#24320; &#20027;&#20307;&#25110;&#32773;&#30456;&#20851;&#26412;&#20307; &#30340;&#19996;&#35199;&#8221;&#65292;&#25110;&#32773;&#35828;&#26159; &#8220;&#19968;&#20010;&#22312;&#20215;&#20540;&#19978;&#33021;&#19982;&#20854;&#20182;&#26679;&#26412;&#26174;&#33879;&#21306;&#21035;&#24320;&#26469;&#30340;&#32479;&#35745;&#35266;&#23519;&#20540;&#8221;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#20160;&#20040;&#26159; &#8220;&#32599;&#36187;&#25176;&#20043;&#35868;&#8221;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#36825;&#37324;&#27809;&#20154;&#33258;&#26432;&#65292;&#27809;&#20154;&#37207;&#37202;&#65292;&#27809;&#20154;&#21560;&#27602;&#65292;&#29359;&#32618;&#29575;&#20063;&#24456;&#20302;&#12290;&#20182;&#20204;&#27809;&#26377;&#20154;&#39046;&#25937;&#27982;&#37329;&#12290;&#25105;&#20204;&#29978;&#33267;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#20154;&#24739;&#19978;&#32963;&#28291;&#30113;&#12290;&#29983;&#27963;&#22312;&#36825;&#37324;&#30340;&#20154;&#22823;&#22810;&#37117;&#26159;&#33258;&#28982;&#27515;&#20129;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;&#8221;<br >- &#36825;&#19968;&#28857;&#36229;&#20986;&#20102;&#25105;&#20204;&#30340;&#26085;&#24120;&#32463;&#39564;&#65292;&#24815;&#20363;&#22312;&#36825;&#37324;&#24182;&#19981;&#36866;&#29992;&#65292;&#32599;&#36187;&#25176;&#21464;&#25104;&#20102;&#19968;&#20010;&#8220;&#24322;&#31867;&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#8220;&#32599;&#36187;&#25176;&#20581;&#24247;&#20043;&#35868;&#8221;&#30340;&#35299;&#31572;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#32599;&#22622;&#25176;&#30340;&#31192;&#23494;&#19981;&#22312;&#20110;&#39278;&#39135;&#65292;&#19981;&#22312;&#20110;&#36816;&#21160;&#65292;&#20063;&#19981;&#22312;&#20110;&#36951;&#20256;&#22522;&#22240;&#21644;&#22320;&#29702;&#20301;&#32622;&#65292;&#32780;&#22312;&#20110;<font color="#0000ff">&#32599;&#22622;&#25176;&#31038;&#20250;</font>&#33258;&#36523;&#12290;&#8221;&#xa;    </p>&#xa;    <p>&#xa;      - &#8220;<font color="#990000">&#36825;&#37324;&#30340;&#20154;&#20204;&#23815;&#23578;&#24179;&#31561;&#29702;&#24565;</font>&#65292;&#23500;&#20154;&#19981;&#20250;&#28014;&#22840;&#28843;&#32768;&#65292;&#25972;&#20010;&#31038;&#20250;&#37117;&#24895;&#24847;&#24110;&#21161;&#22833;&#36133;&#32773;&#36208;&#20986;&#22256;&#22659;&#65307;<font color="#990000">&#36825;&#37324;&#30340;&#20154;&#20204;&#20813;&#21463;&#29616;&#20195;&#31038;&#20250;&#30340;&#21387;&#21147;</font>&#65292;&#29983;&#27963;&#22312;&#19968;&#20010;&#33258;&#32473;&#33258;&#36275;&#30340;&#23665;&#21306;&#23567;&#38215;&#8221;&#xa;    </p>&#xa;    <p>&#xa;      - &#27779;&#23572;&#27779;&#20851;&#20110;&#8220;&#32599;&#36187;&#25176;&#20043;&#35868;&#8221;&#30340;&#30740;&#31350;&#24037;&#20316;&#65292;&#24847;&#20041;&#22312;&#20110;&#8220;&#21162;&#21147;&#25581;&#24320;&#20581;&#24247;&#30340;&#22885;&#31192;&#8221;&#65292;&#32780;<font color="#ff0000">&#26412;&#20070;&#30340;&#24847;&#20041;&#21017;&#22312;&#20110;&#8220;&#24819;&#35201;&#25581;&#24320;&#25104;&#21151;&#30340;&#22885;&#31192;&#8221;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul>
<br><hr>
<p>&nbsp;
&#xa;    <p>&#xa;      &#31532;&#19968;&#37096;&#20998; &#26426;&#36935; (&#35813;&#37096;&#20998;&#35752;&#35770;&#25104;&#21151;&#25152;&#20381;&#36182;&#30340;&#20960;&#31181;<font color="#0000ff">&#20248;&#21183;&#32047;&#31215;&#27169;&#24335;</font>)&#xa;    </p>&#xa;  
<ul><li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">1. &#39532;&#22826;&#25928;&#24212; ( <font color="#990000" size="3">&#25104;&#21151;&#24448;&#24448;&#23601;&#26469;&#33258;&#20110;&#20248;&#21183;&#30340;&#19981;&#26029;&#32047;&#31215;,&#32780;&#37027;&#26368;&#21021;&#30340;&#24494;&#24369;&#20248;&#21183;&#24448;&#24448;&#21364;&#26469;&#33258;&#20110;&#26426;&#36935; </font>)&#xa;    </p>&#xa;  </span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#8220;&#20961;&#26159;&#26377;&#30340;&#65292;&#36824;&#35201;&#21152;&#32473;&#20182;&#65292;&#21483;&#20182;&#26377;&#20313;&#65307;&#27809;&#26377;&#30340;&#65292;&#21017;&#36830;&#20182;&#25152;&#26377;&#30340;&#65292;&#20063;&#35201;&#22842;&#36807;&#26469;&#12290;&#8221;&#12298;&#39532;&#22826;&#31119;&#38899;&#12299;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <b>&#21453;&#24605;</b>&#65306;&#25105;&#20204;&#29616;&#20195;&#30340;&#31038;&#20250;&#37117;&#22312; &#19968;&#31181;&#25152;&#35859;&#30340;&#8220;&#31934;&#33521;&#25945;&#32946;&#20307;&#31995;&#8221; &#20869;&#35851;&#27714;&#21457;&#23637;&#65292;&#27599;&#20010;&#20154;&#37117;&#24819;&#35201;&#25104;&#20026;&#21508;&#34892;&#21508;&#19994;&#160; &#8220;&#37329;&#23383;&#22612;&#39030;&#31471;&#8221;&#30340;&#37027;&#20010;&#20154;&#65292;&#28982;&#32780;&#33021;&#25104;&#20026;&#8220;&#37329;&#23383;&#22612;&#39030;&#31471;&#30340;&#30007;&#20154;&#8221;(<font color="#990000">&#33021;&#25104;&#21151;&#30340;&#20154;)&#30495;&#30340;&#37117;&#26159;&#20381;&#38752; &#33258;&#24049;&#30340;&#34920;&#29616;,&#33258;&#36523;&#30340;&#33021;&#21147; &#21527;</font>&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#25104;&#21151;&#21040;&#24213;&#38752;&#30340;&#26159;&#20160;&#20040;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      -&#12298;&#24322;&#31867;&#12299;&#36825;&#26412;&#20070;&#24819;&#35201;&#35777;&#26126;&#65306;&#8220;<u>&#20010;&#24615;&#20316;&#29992;&#24182;&#38750;&#20010;&#20154;&#25104;&#21151;&#30340;&#20915;&#23450;&#22240;&#32032;</u>&#12290;&#25104;&#21151;&#20154;&#22763;&#24182;&#38750;&#30333;&#25163;&#36215;&#23478;&#65292;&#20182;&#20204;&#20197;&#26576;&#31181;&#24418;&#24335;&#33719;&#24471;&#23478;&#26063;&#30340;&#33643;&#34109;&#21644;&#25903;&#25345;&#12290;&#37027;&#20123;&#26368;&#32456;&#21464;&#24471;&#21331;&#23572;&#19981;&#32676;&#30340;&#20154;&#30475;&#20284;&#23436;&#20840;&#20381;&#38752;&#20010;&#20154;&#22859;&#26007;&#65292;&#20854;&#23454;&#19981;&#28982;&#12290;&#21482;&#20851;&#24515;&#25104;&#21151;&#20154;&#22763;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#36825;&#36828;&#36828;&#19981;&#22815;&#12290;&#25105;&#20204;<u><font color="#000000">&#36824;&#24517;&#39035;&#25506;&#31350;&#20182;&#20204;&#20174;&#21738;&#37324;&#26469;</font></u>&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#26126;&#30333;&#20026;&#20309;&#26576;&#20123;&#20154;&#25104;&#21151;&#65292;&#20854;&#20182;&#20154;&#21017;&#27969;&#20110;&#24179;&#24248;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20248;&#21183;&#20250;&#19981;&#26029;&#22320;&#31215;&#32047;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#8220;<font color="#0000ff">&#31579;&#36873;&#65292;&#20998;&#32452; &#21644; &#21306;&#21035;&#35757;&#32451;</font>&#8221; &#25226;&#21516;&#32452;&#20869;&#30340;&#24180;&#40836;&#36739;&#22823;&#32773;&#30340;&#20248;&#21183;&#19981;&#26029;&#22320;&#25918;&#22823;&#65292;&#23548;&#33268;&#20182;&#20204;&#26368;&#32456;&#33021;&#21462;&#24471;&#26000;&#28982;&#30340;&#25104;&#32489;&#12290;<br >- <font color="#990000">&#36825;&#31181;&#36873;&#25300;&#26426;&#21046;&#20250;&#20135;&#29983;&#8220;&#20248;&#21183;&#32047;&#31215;&#8221;&#30340;&#19981;&#20844;&#24179;&#29616;&#35937;</font>&#65292;&#36825;&#31181;&#29616;&#35937;&#21017;&#24191;&#27867;&#30340;&#23384;&#22312;&#20110;&#31038;&#20250;&#30340;&#21508;&#20010;&#39046;&#22495;&#65292;&#29978;&#33267;&#26159;&#8220;&#23398;&#26657;&#25945;&#32946;&#39046;&#22495;&#8221;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - <font color="#ff0000">&#25105;&#20204;&#38543;&#24847;&#36873;&#21462;&#30340; &#8216;&#20998;&#32452;&#26085;&#26399;&#8217; &#31455;&#28982;&#20250;&#22240;&#20026;&#36825;&#22871;&#36873;&#25300;&#26426;&#21046;&#32780;&#36896;&#25104;&#22914;&#27492;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#32780;&#20154;&#20204;&#23545;&#27492;&#21364;&#31455;&#28982;&#27627;&#19981;&#30693;&#24773;&#65292;&#20063;&#27627;&#19981;&#20851;&#24515;</font>&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#22914;&#20170;&#20043;&#20013;&#22269;&#12298;&#20041;&#21153;&#25945;&#32946;&#27861;&#12299;&#35268;&#23450;&#65292;&#23567;&#23398;&#20837;&#23398;&#24180;&#40836;&#65306;&#8220;<font color="rgb(68, 68, 68)">&#25130;&#33267;&#24403;&#24180;</font><font color="#990000" face="&#x5b8b;&#x4f53;, Arial, Tahoma">8&#26376;31&#26085;</font><font color="rgb(68, 68, 68)" face="&#x5b8b;&#x4f53;, Arial, Tahoma">&#24180;&#28385;6&#21608;&#23681;&#20799;&#31461;&#21487;&#20197;&#25253;&#21517;&#23601;&#35835;&#23567;&#23398;&#19968;&#24180;&#32423;&#65292;&#32780;9&#26376;1&#26085;&#20986;&#29983;&#30340;&#23401;&#23376;&#65292;&#21017;&#35201;&#31561;&#21040;&#19979;&#19968;&#24180;</font>&#8221;&#12290;&#20174;&#36825;&#26465;&#35268;&#23450;&#30475;&#20986;&#65306;&#29983;&#23401;&#23376;&#35201;&#36214;&#22312;8&#26376;31&#26085;&#20043;&#21069;&#29983;&#65292;&#20174;&#8220;&#39532;&#22826;&#25928;&#24212;&#8221;&#21448;&#24471;&#20986;&#65306;&#29983;&#23401;&#23376;&#36824;&#35201;&#23613;&#26089;&#29983;&#65281;(&#22312;6&#21608;&#23681;&#36825;&#19968;&#21306;&#38388;&#20869;&#65292;<font color="#000066">1&#26376;&#20221;&#29983;&#30340;&#23401;&#23376;&#27604;8&#26376;&#20221;&#29983;&#35201;&#26089;&#21457;&#32946;&#20960;&#20010;&#26376;&#65292;&#36825;&#24494;&#24369;&#30340;&#20248;&#21183;&#21487;&#33021;&#20250;&#30001;&#20110;&#8220;&#32047;&#31215;&#25928;&#24212;&#8221;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;</font>)&#65281;&#27491;&#26159;&#36825;&#31181;&#19968;&#24320;&#22987;&#30340;&#24494;&#24369;&#39046;&#20808;&#20248;&#21183;&#36896;&#23601;&#20102;&#37027;&#20123;&#22825;&#25165;&#20204;&#36745;&#29004;&#30340;&#25104;&#23601;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#22825;&#25165;&#24182;&#38750;&#19968;&#24320;&#22987;&#23601;&#34920;&#29616;&#20986;&#20247;&#65292;&#19968;&#24320;&#22987;&#20182;&#20063;&#21482;&#26159;&#27604;&#21035;&#20154;&#20248;&#31168;&#37027;&#20040;&#19968;&#28857;&#28857;&#12290;&#xa;    </p>&#xa;  </span>
<p>&nbsp;
&#xa;    <p>&#xa;      &#8220;&#30001;&#20110;&#25105;&#20204;&#36807;&#20110;&#30456;&#20449;&#25104;&#21151;&#26159;&#20010;&#20154;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#25105;&#20204;&#25439;&#22833;&#20102;&#35768;&#22810;&#36896;&#23601;&#22825;&#25165;&#30340;&#26426;&#20250;&#65307;&#24456;&#22810;&#21046;&#24230;&#29978;&#33267;&#36807;&#26089;&#22320;&#23558;&#19968;&#37096;&#20998;&#20154;&#21010;&#20837;&#22833;&#36133;&#32773;&#34892;&#21015;&#65292;&#38459;&#30861;&#20102;&#36825;&#20123;&#20154;&#25104;&#25165;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">2. &#19968;&#19975;&#23567;&#26102;&#27861;&#21017; ( <font size="3">&#25104;&#21151; = </font><font color="#990000" size="3">&#26426;&#36935;+&#22823;&#37327;&#32451;&#20064;+&#21051;&#24847;&#32451;&#20064; </font>)&#xa;    </p>&#xa;  </span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#26412;&#31456;&#35762;&#20102;&#22235;&#20010;&#20363;&#23376;&#65306;Sun&#21019;&#22987;&#20154;&#27604;&#23572;&#183;&#20052;&#20234;&#65292;&#30002;&#22771;&#34411;&#20048;&#38431;(&#27721;&#22561;&#35757;&#32451;)&#65292;&#27604;&#23572;&#30422;&#33576;&#65292;&#21490;&#33922;&#33452;&#183;&#20052;&#24067;&#26031;&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#26377;&#30340;&#26102;&#20505;&#30495;&#30340;&#21487;&#35859;&#26159;&#8220;&#21220;&#33021;&#34917;&#25305;&#8221;&#65292;&#8220;&#26102;&#21183;&#36896;&#23601;&#33521;&#38596;&#8221;&#65292;<font color="#ff0000">&#38750;&#20961;&#30340;&#26426;&#36935;</font>&#21152;&#19978;<font color="#ff0000">&#21518;&#22825;&#30340;&#21162;&#21147;</font>&#65292;&#36825;&#20123;&#20154;&#24590;&#20040;&#33021;&#19981;&#25104;&#21151;&#21602;&#65311;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#25104;&#21151;&#26159;&#22825;&#36171;&#21152;&#19978;&#21518;&#22825;&#21162;&#21147;&#65292;&#38543;&#30528;&#30740;&#31350;&#30340;&#28145;&#20837;&#65292;&#25105;&#20204;&#21457;&#29616;&#22825;&#36171;&#30340;&#20316;&#29992;&#20854;&#23454;&#24456;&#23567;&#65292;&#32780;&#21518;&#22825;&#21162;&#21147;&#30340;&#20316;&#29992;&#20854;&#23454;&#24456;&#22823;<font color="#990000">(10000&#23567;&#26102;&#30340;&#23545;&#26576;&#19968;&#29305;&#23450;&#39033;&#30446;&#30340;&#38271;&#26399;&#21051;&#33510;&#35757;&#32451;)</font>&#65281;&#20219;&#20309;&#19968;&#20010;&#39046;&#22495;&#30340;&#19990;&#30028;&#32423;&#27700;&#24179;&#37117;&#38656;&#35201;&#36215;&#30721;&#38271;&#36798;10000&#23567;&#26102;&#30340;&#35757;&#32451;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#35757;&#32451;(&#32451;&#20064;)&#30340;&#30446;&#30340;&#65306;&#19981;&#26159;&#20026;&#20102;&#20320;&#19968;&#27425;&#23601;&#33021;&#25226;&#20107;&#24773;&#20570;&#22909;&#65292;&#32780;&#26159;<font color="#000066">&#20026;&#20102;&#24110;&#21161;&#20320;&#25226;&#20107;&#24773;&#36234;&#20570;&#36234;&#22909;</font>~~&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#30740;&#31350;&#32467;&#35770;&#34920;&#26126;&#65306;1.&#26681;&#26412;&#23601;<font color="#0000ff">&#27809;&#26377;&#8220;&#19982;&#29983;&#20465;&#26469;&#30340;&#22825;&#25165;&#8221;</font>(&#37027;&#31181;&#33457;&#27604;&#21035;&#20154;&#23569;&#30340;&#26102;&#38388;&#23601;&#33021;&#36798;&#21040;&#27604;&#21035;&#20154;&#39640;&#30340;&#25104;&#23601;&#30340;&#20154;)&#65307;2.<font color="#0000ff">&#20063;&#27809;&#26377;&#25152;&#35859;&#8220;&#19968;&#29983;&#30340;&#21171;&#33510;&#21629;&#8221;</font>(&#37027;&#31181;&#21162;&#21147;&#31243;&#24230;&#36828;&#27604;&#21035;&#20154;&#39640;&#20294;&#23601;&#26159;&#26080;&#27861;&#27604;&#21035;&#20154;&#26356;&#20248;&#31168;)&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#22238;&#39038;&#25104;&#21151;&#20154;&#22763;&#30340;&#21382;&#21490;&#65292;&#8220;&#24688;&#24688;&#35828;&#26126;&#65292;&#37027;&#20123;&#33719;&#24471;&#29305;&#27530;&#26426;&#36935;&#30519;&#39038;&#30340;&#20154;&#20204;&#24635;&#33021;&#21162;&#21147;&#24037;&#20316;&#65292;&#24182;&#32988;&#20219;&#20351;&#21629;&#65307;<font color="#990000">&#19982;&#26426;&#36935;&#30456;&#20276;&#30340;&#20154;</font>&#24635;&#33021;&#21462;&#24471;&#38750;&#24120;&#30340;&#25104;&#23601;&#12290;&#20182;&#20204;&#30340;&#25104;&#21151;&#24182;<b>&#19981;&#20165;&#20165;&#26159;&#33258;&#24049;&#21162;&#21147;&#30340;&#25104;&#26524;(10000&#23567;&#26102;&#30340;&#32451;&#20064;)</b>&#65292;<font color="#0000ff">&#26356;&#26159;&#29420;&#29305;&#30340;&#25104;&#38271;&#29615;&#22659;&#20419;&#25104;&#30340;&#32467;&#26524;(&#26102;&#21183;&#26426;&#32536;)</font>&#12290;&#8221;<br ><font color="#ff0000">@&#32852;&#24819;</font>&#65306;&#36825;&#37324;&#30340;&#19968;&#19975;&#23567;&#26102;&#29702;&#35770;&#20063;&#34987;&#25299;&#23637;&#24320;&#20102;&#65292;&#25105;&#20204;&#33457;1&#19975;&#23567;&#26102;&#20570;&#19968;&#20214;&#31616;&#21333;&#30340;&#20805;&#20998;&#21171;&#21160;&#24182;&#27809;&#26377;&#20160;&#20040;&#29992;&#65292;&#19968;&#23450;&#22312;&#33457;&#36825;1&#19975;&#23567;&#26102;&#30340;&#21516;&#26102;<b>&#36824;&#38656;&#27880;&#37325;</b><font color="#990000">&#22235;&#20010;&#23383;&#8220;&#21051;&#24847;&#32451;&#20064;&#8221;</font>&#65281;<font color="#000066">&#35201;&#23398;&#20250;&#21453;&#24605;&#65292;&#23398;&#20250;&#22312;&#27599;&#19968;&#27425;&#30340;&#32451;&#20064;&#36807;&#31243;&#20013;&#19981;&#26029;&#22320;&#31934;&#28860;&#33258;&#24049;</font>&#65281;&#32780;&#19981;&#33021;&#20165;&#20165;&#26159;&#31616;&#31616;&#21333;&#21333;&#30340;&#20174;&#20107;&#37325;&#22797;&#24037;&#20316;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">3. &#22825;&#25165;&#20043;&#24551;(&#19978;) ( <font size="3">&#26234;&#21830;&#23545;&#25104;&#21151;&#30340;&#24433;&#21709;&#23384;&#22312;</font><font color="#0000ff" size="3">&#38376;&#27099;&#25928;&#24212;</font>&#160; )&#xa;    </p>&#xa;  </span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#8220;&#20165;&#38752;&#26234;&#21830;&#24456;&#38590;&#21306;&#20998;&#20004;&#20010;&#32874;&#26126;&#23401;&#23376;&#8221;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#35748;&#35782;&#65306;&#8220;&#26234;&#21830;&#23384;&#22312;<font color="#0000ff">&#38376;&#27099;&#25928;&#24212;</font>&#8221;&#65292;&#36825;&#23601;&#26159;&#35828;&#65306;&#26234;&#21830;&#21644;&#25104;&#21151;&#21482;&#26159;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#30456;&#20114;&#20851;&#32852;&#65292;<font color="#990000">&#19968;&#26086;&#26576;&#20154;&#30340;&#26234;&#21830;&#36229;&#36807;&#20102;120</font>&#65292;&#27492;&#26102;<font color="#000066">&#26356;&#39640;&#30340;&#26234;&#21830;&#24448;&#24448;&#24182;&#19981;&#24847;&#21619;&#30528;&#23601;&#33021;&#36716;&#21270;&#20026;&#26356;&#22810;&#30340;&#29616;&#23454;&#20248;&#21183;</font>&#65281;<br ><font color="#0000ff">@&#32852;&#31995;</font>&#65306;&#24403;&#20004;&#20010;&#20154;&#37117;&#26159;&#32874;&#26126;&#20154;&#26102;(&#26234;&#21830;&#37117;&#24456;&#39640;&#26102;)&#65292;&#26234;&#21830;&#26412;&#36523;&#23545;&#25104;&#21151;&#30340;&#24433;&#21709;&#24050;&#32463;&#23601;&#21464;&#24471;&#19981;&#20877;&#37325;&#35201;&#20102;&#65281;&#19968;&#20010;&#26234;&#21830;130&#30340;&#31185;&#23398;&#23478;&#21644;&#19968;&#20010;&#26234;&#21830;180&#30340;&#31185;&#23398;&#23478;&#37117;&#19968;&#26679;&#21487;&#20197;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <font color="#990000">&#36825;&#31181;&#26234;&#21830;&#23545;&#25104;&#21151;&#30340;&#36825;&#31181;&#8220;&#38376;&#27099;&#25928;&#24212;&#8221;&#65292;&#26377;&#28857;&#20687;&#36523;&#39640;&#23545;&#25171;&#31726;&#29699;&#30340;&#24433;&#21709;</font>&#12290;&#19968;&#26086;&#20320;&#30340;&#36523;&#39640;&#36275;&#22815;&#39640;&#65292;&#36523;&#39640;&#23545;&#25104;&#21151;&#23601;&#21464;&#24471;&#19981;&#20877;&#37325;&#35201;&#20102;&#65292;&#20154;&#20204;&#23601;&#24320;&#22987;&#20851;&#27880;&#20320;&#30340;&#36895;&#24230;&#12289;&#29699;&#24863;&#12289;&#28789;&#27963;&#24615;&#12289;&#29699;&#25216;&#21644;&#25237;&#31726;&#20934;&#30830;&#24615;&#31561;&#20854;&#20182;&#26041;&#38754;&#65281;<br >+ <b>&#26234;&#21830;&#36229;&#36807;&#38376;&#27099;&#20043;&#21518;&#65292;&#25104;&#21151;&#30340;&#21448;&#19968;&#22823;&#24433;&#21709;&#22240;&#32032;&#26159;&#65306;&#24819;&#35937;&#21147;</b>&#65281;<br ><font color="#0000ff">@&#24605;&#32771;&#65306;&#22914;&#20309;&#35780;&#20272;&#33258;&#24049;&#30340;&#24819;&#35937;&#21147;&#65311;</font>&#37319;&#29992;&#19982;&#26234;&#21830;&#27979;&#35797;&#36825;&#31181;&#25910;&#25947;&#24615;&#27979;&#35797;&#23436;&#20840;&#19981;&#21516;&#30340; <b>&#21457;&#25955;&#24615;&#27979;&#35797; </b>&#36827;&#34892;&#35780;&#20272; (&#27604;&#22914;&#65306;&#33879;&#21517;&#30340;&#8220;&#30742;&#22359;-&#27611;&#27631;&#8221;&#27979;&#35797;)&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#20174;&#19978;&#38754;&#30340;&#35748;&#30693;&#21644;&#32467;&#35770;&#21487;&#20197;&#30475;&#20986;&#65306;<font color="#000066">&#8220;&#26234;&#21147;&#21644;&#25104;&#23601;&#20043;&#38388;&#24448;&#24448;&#30495;&#30340;&#24182;&#27809;&#26377;&#37027;&#20040;&#22823;&#30340;&#20851;&#31995;&#8221;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">4. &#22825;&#25165;&#20043;&#24551;(&#19979;) ( <font size="3">&#26234;&#21830;&#36229;&#36807;&#38376;&#27099;&#21518;</font><font color="#0000ff" size="3">&#24773;&#21830;&#21464;&#24471;&#26356;&#20026;&#37325;&#35201;</font><font size="3">&#65292;&#32780;&#36825;&#21448;&#26159;&#19968;&#22823;&#37325;&#35201;&#30340;</font><font color="#990000" size="3">&#29615;&#22659;&#26426;&#36935;&#183;&#23478;&#24237;</font>&#160; )&#xa;    </p>&#xa;  </span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#25104;&#21151;&#38500;&#20102;&#26234;&#21830;&#20043;&#22806;&#30340;&#20854;&#20182;&#37325;&#35201;&#24433;&#21709;&#22240;&#32032;&#65306;<font color="#990000">&#8220;&#23454;&#36341;&#26234;&#21147;&#8221;</font>(Practical Intelligence)&#65292;&#25110;&#32773;&#35828;<font color="#990000">&#24773;&#21830;(&#20154;&#22312;&#24773;&#32490;&#12289;&#24847;&#24535;&#21644;&#32784;&#21463;&#25387;&#25240;&#31561;&#26041;&#38754;&#30340;&#21697;&#36136;)</font>&#12290;<br >{&#23454;&#36341;&#26234;&#21147;&#21253;&#25324;&#8220;&#30693;&#36947;&#35813;&#21521;&#20160;&#20040;&#20154;&#35828;&#20160;&#20040;&#35805;&#65292;&#35813;&#22312;&#20160;&#20040;&#26102;&#20505;&#35828;&#65292;&#35813;&#24590;&#26679;&#35828;&#25165;&#33021;&#36798;&#21040;&#26368;&#22909;&#25928;&#26524;&#8221;&#31561;}<br >&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#24605;&#32771;&#65306;&#22914;&#20309;<b>&#25552;&#39640;&#24773;&#21830;&#65311;</b>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#25552;&#39640;&#24773;&#21830;&#8221; &#26412;&#36136;&#19978;&#23601;&#26159;&#24819;&#25226; &#19981;&#21487;&#25511;&#24773;&#32490; &#36716;&#21464;&#20026; &#21487;&#25511;&#24773;&#32490;&#65292;&#20174;&#32780;&#22686;&#24378;&#29702;&#35299;&#20182;&#20154;&#21450;&#19982;&#20182;&#20154;&#26356;&#22909;&#22320;&#30456;&#22788;&#30340;&#33021;&#21147;&#12290;<br >- &#37027;&#20040;&#21448;&#35813; <b>&#22914;&#20309;&#36716;&#21464;&#65311;&#35831;&#27880;&#24847;</b>&#29702;&#35299;&#19968;&#26465;&#37325;&#35201;&#30340;&#20315;&#25945;&#20552;&#35821; <font color="#0000ff">&#8220;&#19968;&#20999;&#30342;&#31354;&#8221;&#65292;&#8220;&#19975;&#20107;&#19975;&#29289;&#30342;&#20855;&#26377;&#31354;&#24615;&#8221;&#12290;</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#24605;&#32771;&#65306;&#23454;&#36341;&#26234;&#21147; &#20174;&#20309;&#32780;&#26469;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#26234;&#21830;&#21487;&#35828;&#26159;&#22825;&#29983;&#30340;&#33021;&#21147;&#65292;&#20294; &#31038;&#20132;&#24120;&#35782;(&#23454;&#36341;&#26234;&#21147;,&#24773;&#21830;)&#36825;&#31867;&#25216;&#33021; &#30340;&#33719;&#24471;&#22330;&#25152;&#24448;&#24448;&#21364;&#26159;&#22312; <font color="#ff0000">&#23478;&#24237;(&#36825;&#20063;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#29615;&#22659;&#26426;&#36935;)</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#21407;&#21017;&#19978;&#23478;&#24237;&#25945;&#32946;&#23401;&#23376;&#30340;&#26041;&#24335;&#21482;&#26377;&#20004;&#31181;(&#26159;&#36890;&#36807;&#38454;&#32423;&#29366;&#20917;&#21010;&#20998;&#30340;)&#65306;&#23478;&#22659;&#23500;&#35029;&#30340;&#29238;&#27597;&#25945;&#32946;&#23401;&#23376;&#37319;&#29992;<b>&#8220;&#21327;&#21516;&#22521;&#20859;&#8221;&#27169;&#24335;</b>&#65292;&#23478;&#22659;&#36139;&#23506;&#30340;&#29238;&#27597;&#25945;&#32946;&#23401;&#23376;&#21017;&#37319;&#29992;&#8220;&#33258;&#28982;&#25104;&#38271;&#8221;&#27169;&#24335;(&#25110;&#21483;&#20570;&#8220;<b>&#25918;&#32650;&#8221;&#27169;&#24335;</b>)&#12290;<br >+ <font color="#0000ff">&#32467;&#35770;&#65306;&#29238;&#27597;&#30340;&#29983;&#27963;&#26041;&#24335;&#12289;&#29238;&#27597;&#25152;&#23646;&#38454;&#32423;&#65292;&#23545;&#23376;&#22899;&#30340;&#25104;&#25165;&#33267;&#20851;&#37325;&#35201;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#183; <font color="#990000">&#21327;&#21516;&#22521;&#20859;&#27169;&#24335;</font>&#65306;&#8220;&#23478;&#22659;&#23500;&#35029;&#30340;&#29238;&#27597;&#24635;&#26159;&#35753;&#23401;&#23376;&#19968;&#21051;&#20063;&#19981;&#33021;&#38386;&#30528;&#65292;&#35753;&#23401;&#23376;&#31359;&#26797;&#20110;&#21508;&#39033;&#27963;&#21160;&#20043;&#38388;&#65292;&#24182;&#21548;&#21462;&#23401;&#23376;&#23545;&#32769;&#24072;&#12289;&#25945;&#32451;&#25110;&#26159;&#38431;&#21451;&#30340;&#35780;&#20215;&#12290;&#8221;<br >[&#25226;&#20852;&#36259;&#21457;&#23637;&#25104;&#19987;&#38271;] [&#25026;&#24471;&#19982;&#23401;&#23376;&#21830;&#37327;&#65292;&#19981;&#20250;&#19979;&#30828;&#24615;&#21629;&#20196;]<br >{&#36825;&#31181;&#23478;&#24237;&#22521;&#20859;&#20986;&#26469;&#30340;&#23401;&#23376;&#65306;&#26356;&#25026; <b>&#26435;&#21033;&#24847;&#35782; &#21644; &#24179;&#31561;&#24847;&#35782;</b>}&#xa;    </p>&#xa;    <p>&#xa;      &#183; <font color="#990000">&#25918;&#32650;&#27169;&#24335;</font>&#65306;&#8220;&#32780;&#22312;&#31351;&#20154;&#23478;&#30340;&#23401;&#23376;&#30340;&#29983;&#27963;&#20013;&#23436;&#20840;&#27809;&#26377;&#36825;&#31181;&#32039;&#24352;&#30340;&#26102;&#38388;&#23433;&#25490;&#65292;&#20182;&#20204;&#30340;&#27963;&#21160;&#19981;&#20250;&#26159;&#27599;&#21608;&#20004;&#27425;&#36275;&#29699;&#35757;&#32451;&#65292;&#32780;&#26159;&#21644;&#20146;&#25114;&#25110;&#32773;&#37051;&#23621;&#30340;&#23401;&#23376;&#22312;&#22806;&#38754;&#29609;&#32781;&#12290;&#8221;<br >[&#25226;&#20852;&#36259;&#20165;&#24403;&#20570;&#29305;&#28857;] [&#21916;&#27426;&#25512;&#21368;&#23545;&#23401;&#23376;&#26412;&#24212;&#25215;&#25285;&#30340;&#36131;&#20219;]<br >{&#36825;&#31181;&#23478;&#24237;&#22521;&#20859;&#20986;&#26469;&#30340;&#23401;&#23376;&#65306;&#21017; <b>&#26356;&#20542;&#21521;&#20110;&#23433;&#38745;&#32670;&#28073;&#65292;&#34920;&#29616;&#30340;&#21313;&#20998;&#39034;&#20174;</b>}&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#36825;&#31181;&#22521;&#20859;&#27169;&#24335;&#19978;&#30340;&#8220;&#38454;&#32423;&#20248;&#36234;&#24615;&#8221;&#21040;&#24213;&#24102;&#26469;&#20102;&#20160;&#20040;&#65311;&#23500;&#35029;&#23478;&#24237;&#30340;&#8220;&#21327;&#21516;&#22521;&#20859;&#8221;&#27169;&#24335;&#25152;&#22521;&#20859;&#20986;&#26469;&#30340;&#23401;&#23376;&#24448;&#24448;&#34920;&#29616;&#24471; &#26356;&#21152;&#26426;&#28789;&#12289;&#27785;&#30528;&#12289;&#34915;&#30528;&#24471;&#20307;&#21644;&#23500;&#26377;&#21560;&#24341;&#21147;&#65281;&#32780;<font color="#990000">&#22312;&#36139;&#31351;&#23478;&#24237;&#30340;&#8220;&#25918;&#32650;&#27169;&#24335;&#8221;&#19979;&#22521;&#20859;&#20986;&#26469;&#30340;&#23401;&#23376;&#21017;&#22825;&#29983;&#32570;&#20047;&#19968;&#20010;&#21487;&#20197;&#24110;&#21161;&#20182;&#25110;&#25945;&#20182;&#22914;&#20309;&#33719;&#24471;&#24212;&#23545;&#31038;&#20250;&#32463;&#39564;(&#23454;&#36341;&#26234;&#21147;)&#30340;&#31038;&#32676;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <b>&#22914;&#20309;&#36991;&#20813;&#20687;&#20848;&#26681;&#36825;&#26679;&#30340;&#36229;&#39640;&#26234;&#21830;&#22825;&#25165;&#30340;&#24754;&#21095;&#37325;&#28436;</b>&#65311;&#35828;&#23454;&#35805;&#65292;&#30495;&#30340;&#24456;&#38590;&#65292;&#22240;&#20026;&#36825;&#35201;&#27714;&#20320;&#24517;&#39035;<font color="#0000ff">&#33258;&#24049;&#20026;&#33258;&#24049;&#33829;&#36896;&#19968;&#20010; &#33021;&#24110;&#21161;&#20320;&#23398;&#20250;&#26356;&#22909;&#22320;&#19982;&#31038;&#20250;&#27807;&#36890; &#30340;&#31038;&#32676; (&#20063;&#21363;&#65306;&#35201;&#21051;&#24847;&#32451;&#20064;&#20320;&#30340;&#24773;&#21830;)</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">5. &#20052;&#183;&#24343;&#27931;&#22982;&#30340;&#19977;&#20010;&#21551;&#31034; (&#160;<font size="3">&#25104;&#21151;&#32477;&#19981;&#20250;&#26159;&#38543;&#26426;&#20107;&#20214;,</font><font color="#0000ff" size="3">&#36208;&#21521;&#25104;&#21151;&#32477;&#23569;&#19981;&#20102;&#29615;&#22659;&#26426;&#36935;&#30340;&#24110;&#21161;</font>&#160;)&#xa;    </p>&#xa;  </span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#32467;&#35770;&#65306;&#25104;&#21151;&#20154;&#22763;&#19981;&#21487;&#33021;&#29420;&#33258;&#36208;&#21521;&#25104;&#21151;&#65292;&#20182;&#20204;&#24635;&#26159; &#29305;&#23450;&#22320;&#28857; &#21644; &#29305;&#23450;&#29615;&#22659; &#30340;&#20135;&#29289;&#65281;&#37027;&#20123;&#8220;&#24322;&#31867;&#8221;&#24635;&#33021;&#22312;&#25104;&#21151;&#30340;&#36335;&#19978;&#33719;&#24471;&#24110;&#21161;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <b>&#20877;&#30475;&#19968;&#20010;&#20363;&#23376;</b>&#65306;&#19990;&#30028;&#27861;&#24459;&#20107;&#21153;&#25152;&#20043;&#32728;&#26970; &#20052;&#183;&#24343;&#27931;&#22982; &#19990;&#36798;&#24459;&#24072;&#20107;&#21153;&#25152;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#20182;&#25104;&#21151;&#30340;&#26426;&#36935;&#20309;&#22312;&#65311;<br ><b>1. &#36523;&#20026;&#29369;&#22826;&#20154;&#30340;&#32972;&#26223;</b>&#65306;&#36825;&#20010;&#32972;&#26223;&#35753;&#20182;&#20204;&#36523;&#22788;&#36870;&#22659;&#65292;&#21364;&#20063;&#26368;&#32456;&#25104;&#20026;&#20182;&#20204;&#25104;&#21151;&#30340;&#26426;&#36935;&#20043;&#28304;&#65307;<br ><b>2. &#20986;&#29983;&#24688;&#24039;&#36935;&#21040;&#29983;&#32946;&#20302;&#28526;&#26399;</b>&#65306;&#29983;&#32946;&#20302;&#28526;&#26399;&#20026;&#20854;&#24102;&#26469;&#20154;&#21475;&#20248;&#21183;&#65292;&#20182;&#21487;&#20197;&#25317;&#26377;&#26356;&#23569;&#30340;&#31454;&#20105;&#23545;&#25163; &#21644; &#26356;&#22810;&#20139;&#29992;&#31038;&#20250;&#36164;&#28304;&#30340;&#26426;&#20250;&#31561;&#12290;<br >(&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#19981;&#26469;&#33258;&#20110;&#25105;&#20204;&#33258;&#36523;&#65292;&#20063;&#19981;&#26469;&#33258;&#20110;&#25105;&#20204;&#29238;&#27597;&#65292;&#32780;&#26159;&#25105;&#20204;&#30340;&#26102;&#20195;&#65281;<font color="#990000">{&#26102;&#21183;&#36896;&#33521;&#38596;}</font>)<br ><b>3. &#29238;&#27597;&#32473;&#20182;&#20204;&#24102;&#26469;&#20102;&#8220;&#33258;&#20027;&#12289;&#22797;&#21512;&#12289;&#20184;&#20986;&#23601;&#26377;&#22238;&#25253;&#8221;&#30340;&#22859;&#26007;&#29702;&#24565;&#65281;</b><br >(&#20182;&#20204;&#25026;&#24471; &#8220;&#20026;&#20102;&#25226;&#25569;&#26426;&#36935;&#65292;&#20320;<font color="#000066">&#24517;&#39035;&#25317;&#26377;&#20219;&#21171;&#20219;&#24616;&#30340;&#32654;&#24503;</font>&#65292;&#32780;&#29369;&#22826;&#31227;&#27665;&#24895;&#24847;&#33510;&#24178;&#12290;&#20182;&#20204;&#24895;&#24847;&#20570;&#33258;&#25105;&#29306;&#29298;&#65292;&#20182;&#20204;&#29983;&#27963;&#33410;&#20461;&#65292;&#21892;&#20110;&#20648;&#33988;&#65292;&#23545;&#25237;&#36164;&#31934;&#25171;&#32454;&#31639;&#8221;)<br >(&#25152;&#35859;&#30340;&#22797;&#21512;&#23601;&#26159;&#25351;&#65306;&#25152;&#24178;&#30340;&#20107;&#32467;&#21512;&#20102;&#33258;&#24049;&#30340;&#24847;&#24535;&#21147;&#21644;&#24819;&#35937;&#21147;&#12290;)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20160;&#20040;&#26679;&#30340;&#24037;&#20316;&#21487;&#20197;&#31216;&#24471;&#19978;&#26159;&#19968;&#20221;&#20196;&#20154;&#28385;&#24847;&#30340;&#24037;&#20316;&#65311;&#24605;&#32771;&#22914;&#20309;&#30475;&#24453;&#21152;&#29677;&#36825;&#20214;&#20107;&#65281;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#23427;&#20855;&#22791;&#19977;&#20010;&#23646;&#24615;&#65306;<font color="#ff0000">&#33258;&#20027;&#24615;&#65292;&#22797;&#21512;&#24615;&#65292;&#20184;&#20986;&#19982;&#22238;&#25253;&#30340;&#20851;&#32852;&#24615;</font>&#65281;<br >- &#19968;&#20010;&#24037;&#20316;&#21482;&#35201;&#33021;&#28385;&#36275;&#36825;&#19977;&#26465;&#26631;&#20934;&#23601;&#33021;&#34987;&#31216;&#20043;&#20026;&#8220;&#26377;&#24847;&#20041;&#30340;&#65292;&#20196;&#20154;&#28385;&#24847;&#30340;&#8221;&#24037;&#20316;&#65281;<br >(&#21482;&#26377;&#19981;&#26029;&#22320;&#20174;&#20107;&#27809;&#26377;&#24847;&#20041;&#30340;&#24037;&#20316;&#65292;&#25165;&#31216;&#24471;&#19978;&#26159;&#33392;&#33510;&#30340;&#24037;&#20316;&#65292;&#19968;&#26086;&#23427;&#21464;&#24471;&#26377;&#24847;&#20041;&#20102;&#65292;&#36825;&#20010;&#24037;&#20316;&#23601;&#21464;&#24471;&#19981;&#20877;&#33392;&#33510;&#65292;&#32780;&#26159;&#20250;&#21464;&#24471;&#20196;&#20320;&#24555;&#20048;&#21644;&#36843;&#19981;&#21450;&#24453;)<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;<font color="#990000">&#22914;&#20309;&#30475;&#24453;&#20114;&#32852;&#32593;&#20225;&#19994;&#30340;&#21152;&#29677;&#65311;</font>&#22914;&#26524;&#20320;&#24819;&#25913;&#21464;&#19990;&#30028;<font color="#ff0000">(&#33258;&#20027;&#24615;)</font>&#65292;&#32780;&#19988;&#35273;&#24471;&#33258;&#24049;&#20570;&#30340;&#20107;&#24773;&#23601;&#30495;&#30340;&#26159;&#27491;&#22312;&#25913;&#21464;&#19990;&#30028;&#65292;&#21035;&#20154;&#37117;&#22312;&#29992;<font color="#ff0000">(&#24819;&#35937;&#21147;)</font>&#65292;&#32780;&#19988;&#20320;&#27599;&#22825;&#22810;&#24037;&#20316;&#20960;&#20010;&#23567;&#26102;<font color="#ff0000">(&#24847;&#24535;&#21147;)</font>&#23601;&#33021;&#24471;&#21040;&#20016;&#21402;&#30340;&#22238;&#25253;<font color="#ff0000">(&#20184;&#20986;&#23601;&#26377;&#22238;&#25253;)</font>&#65292;&#37027;&#20040;&#20309;&#20048;&#32780;&#19981;&#20026;&#21602;&#65311;&#36825;&#23558;&#26159;&#19968;&#20221;&#22810;&#20040;&#26377;&#24847;&#20041;&#30340;&#24037;&#20316;&#21834;~&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#25104;&#21151;&#20174;&#26469;&#23601;&#19981;&#26159;&#38543;&#26426;&#20107;&#20214;&#65281;&#25104;&#21151;&#26159;&#30001;&#19968;&#31995;&#21015; <font color="#0000ff">&#21487;&#39044;&#30693;&#19988;&#24378;&#26377;&#21147;&#30340;&#20248;&#21183;&#29615;&#22659;&#21644;&#26426;&#36935; </font>&#25152;&#26500;&#25104;&#65281;<br >(&#35201;&#20040;&#26356;&#32874;&#26126;&#65292;&#35201;&#20040;&#26356;&#21220;&#22859;&#65292;&#33021;&#25235;&#20303;&#26426;&#36935;&#65292;&#20026;&#20102;&#21462;&#24471;&#26368;&#21518;&#30340;&#25104;&#21151;&#21487;&#20197;&#19981;&#25321;&#25163;&#27573;)&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul>
<br><hr>
<p>&nbsp;
&#xa;    <p>&#xa;      &#31532;&#20108;&#37096;&#20998; &#25991;&#21270;&#20256;&#25215; (&#35813;&#37096;&#20998;&#35752;&#35770;&#20010;&#20154;&#25104;&#21151;&#26159;&#21542;&#20063;&#20250;&#21463;&#21040;<font color="#0000ff">&#25991;&#21270;&#20256;&#25215;</font>&#30340;&#24433;&#21709;)&#xa;    </p>&#xa;<p>  
<ul><li><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">6. &#x5c0f;&#x9547;&#x54c8;&#x4f26; ( <font size="3">&#x7406;&#x89e3;&#x6587;&#x5316;&#x5bf9;&#x4e00;&#x4e2a;&#x4eba;&#x7684;&#x5f71;&#x54cd;</font>&#xa0;&#xa;      )&#xa;    </p>&#xa;  </span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#8220;&#32966;&#23567;&#39740;&#28216;&#25103;&#21448;&#31216;<font color="#0000ff">&#32966;&#37327;&#28216;&#25103;</font>&#65292;&#31616;&#21333;&#35828;&#26469;&#23601;&#26159;&#65306;&#20004;&#20010;&#39550;&#36710;&#25758;&#21521;&#23545;&#26041;&#30340;&#27515;&#23545;&#22836;&#65292;&#37117;&#24076;&#26395;&#23545;&#26041;&#20250;&#22312;&#26368;&#21518;&#19968;&#21051;&#36716;&#21521;&#65292;&#32780;&#33258;&#24049;&#30340;&#32966;&#37327;&#33021;&#32988;&#23545;&#26041;&#12290;&#32966;&#23567;&#39740;&#28216;&#25103;&#26080;&#22806;&#20046;&#26377;&#22235;&#31181;&#32467;&#26524;&#65306;&#19968;&#26159;&#22312;&#26368;&#21518;&#19968;&#21051;&#65292;&#30002;&#20057;&#21452;&#26041;&#37117;&#36716;&#21521;&#65307;&#20108;&#26159;&#30002;&#20808;&#36716;&#21521;&#65292;&#20057;&#33719;&#32988;&#65307;&#19977;&#26159;&#20057;&#20808;&#36716;&#21521;&#65292;&#30002;&#33719;&#32988;&#65307;&#22235;&#26159;&#30002;&#20057;&#37117;&#19981;&#36716;&#21521;&#65292;&#20914;&#31361;&#25110;&#25112;&#20105;&#29190;&#21457;&#12290;&#8221;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#20174;&#8220;&#34880;&#26579;&#21704;&#20262;&#8221;&#36825;&#31181;&#22797;&#20167;&#24335;&#30340;&#26292;&#21147;&#20914;&#31361;&#20013;&#65292;&#25105;&#20204;&#24471;&#20986;&#19968;&#20010;&#37325;&#35201;&#32467;&#35770;&#65306;<font color="#ff0000">&#8220;&#33635;&#35465;&#25991;&#21270;&#8221;</font>&#25512;&#21160;&#26292;&#21147;&#34067;&#24310;&#12290;<br ><font color="#0000ff">@&#32852;&#31995;</font>&#65306;<b>&#29702;&#35299;&#33635;&#35465;&#25991;&#21270;</b>&#65306;&#8220;&#33635;&#35465;&#25991;&#21270;&#26893;&#26681;&#20110;&#39640;&#22320;&#25110;&#23500;&#24246;&#22320;&#21306;&#30340;&#36793;&#32536;&#22320;&#24102;&#65292;&#30001;&#20110;&#36825;&#20123;&#22320;&#26041;&#24456;&#38590;&#32789;&#31181;&#65292;&#20154;&#20204;&#22823;&#22810;&#20381;&#38752;&#29287;&#32650;&#29983;&#27963;&#12290;&#28216;&#29287;&#25991;&#26126;&#21644;&#32789;&#31181;&#25991;&#26126;&#22823;&#30456;&#24452;&#24237;&#12290;<font color="#990000">&#20174;&#20107;&#32789;&#31181;&#30340;&#20892;&#27665;&#33021;&#21542;&#27963;&#19979;&#26469;&#20381;&#38752;&#30340;&#26159;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#30456;&#20114;&#21512;&#20316;</font>&#65292;&#32780;<font color="#000066">&#20174;&#20107;&#28216;&#29287;&#30340;&#29287;&#27665;&#21017;&#26356;&#22810;&#20381;&#38752;&#33258;&#24049;</font>&#12290;&#25152;&#20197;&#20182;&#20204;&#20859;&#25104;&#20102;&#22909;&#26007;&#30340;&#24615;&#24773;&#65306;<font color="#0000ff">&#20182;&#20204;&#24517;&#39035;&#36890;&#36807;&#33258;&#24049;&#30340;&#35328;&#34892;&#34920;&#26126;&#33258;&#24049;&#19981;&#26159;&#24369;&#32773;&#65292;&#35201;&#23545;&#21361;&#21450;&#20182;&#20204;&#21517;&#35465;&#30340;&#21738;&#24597;&#26368;&#36731;&#24494;&#30340;&#25361;&#25112;&#20104;&#20197;&#26368;&#22362;&#20915;&#21453;&#20987;&#8212;&#8212;&#36825;&#23601;&#26159;&#8220;&#33635;&#35465;&#25991;&#21270;&#8221;&#30340;&#21547;&#20041;</font>&#12290;&#28216;&#29287;&#25991;&#21270;&#25152;&#22312;&#30340;&#22320;&#26041;&#65292;&#33635;&#35465;&#24863;&#22312;&#30007;&#24615;&#37027;&#37324;&#21344;&#25454;&#23384;&#22312;&#24863;&#19982;&#33258;&#25105;&#20215;&#20540;&#30340;&#20013;&#24515;&#12290;&#8221;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#33635;&#35465;&#25991;&#21270;&#21487;&#20197;&#29992;&#26469;&#35299;&#37322;&#24456;&#22810;&#36523;&#22788;&#20559;&#36828;&#22320;&#21306;&#30340;&#20154;&#30340;&#24605;&#32500;&#20026;&#20309;&#22914;&#27492;&#29420;&#29305;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#22240;&#20026; &#8220;&#22312;&#31351;&#20065;&#20731;&#22756;&#65292;&#26292;&#21147;&#26696;&#20214;&#21457;&#29983;&#30340;&#21407;&#22240;&#19981;&#26159;&#32463;&#27982;&#29366;&#20917;&#65292;&#32780;&#26159;&#20010;&#20154;&#23562;&#20005;&#65292;&#20154;&#20204;&#23454;&#38469;&#19978;&#26159;&#20026;&#33258;&#24049;&#30340;&#33635;&#35465;&#32780;&#25112;&#12290;&#8221;<br >- &#20063;&#23601;&#26159;&#35828;&#65306;&#19968;&#20010;&#27665;&#26063;&#30340;&#25991;&#21270;&#36951;&#20135;&#25165;&#26159;&#36825;&#31867;&#20107;&#20214;&#32972;&#21518;&#30340;&#20027;&#23548;&#35825;&#22240;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#25991;&#21270;&#20256;&#25215; &#20855;&#26377;&#22914;&#27492;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#23427;&#26893;&#20837;&#20154;&#24615;&#65292;&#24433;&#21709;&#38271;&#23384;&#12290;&#8220;&#25991;&#21270;&#30452;&#25509;&#20915;&#23450;&#20102;&#25105;&#20204;&#30475;&#24453;&#19990;&#30028;&#30340;&#26041;&#27861;&#21644;&#34892;&#20026;&#27169;&#24335;&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      <b>&#20197;&#19979;&#21508;&#31456;&#30340;&#30446;&#30340;&#26159;&#24819;&#35201;&#65306;&#25581;&#31192;&#19981;&#21516;&#25991;&#26126;&#20013;&#30340;&#20154;&#22914;&#20309;&#21033;&#29992;&#20854;&#29305;&#26377;&#30340;&#25991;&#21270;&#21462;&#24471;&#25104;&#21151;&#65292;&#21516;&#26102;&#20063;&#24819;&#35201;&#25214;&#23547;&#22914;&#20309;&#21033;&#29992;&#25991;&#21270;&#20256;&#25215;&#26469;&#20351;&#20154;&#20204;&#33719;&#24471;&#25104;&#21151;&#30340;&#31192;&#35776;&#65281;</b>&#xa;    </p>&#xa;  
<p>&nbsp;<p>
<span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">7. &#x98de;&#x673a;&#x5931;&#x4e8b;&#x7684;&#x65cf;&#x88d4;&#x7406;&#x8bba; (&#xa0;<font color="#0000ff" size="3">&#x6743;&#x5229;&#x8ddd;&#x79bb;&#x6307;&#x6570;(PDI)</font><font size="3">&#x5bf9;&#x4eba;&#x505a;&#x4eba;&#x884c;&#x4e8b;&#x7684;&#x6df1;&#x523b;&#x5f71;&#x54cd;</font>&#xa0;)&#xa;    </p>&#xa;  </span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + <font color="#990000">&#21033;&#29992;&#25991;&#21270;&#25913;&#38761;&#21462;&#24471;&#30340;&#25104;&#21151;</font>&#160;&#160;&#20030;&#20363;&#65306;&#8220;&#22823;&#38889;&#33322;&#31354;&#26159;&#23558;&#33258;&#36523;&#20174;&#19968;&#20010;&#23433;&#20840;&#32426;&#24405;&#31967;&#31957;&#30340;&#20844;&#21496;&#36716;&#21464;&#25104;&#19990;&#30028;&#26368;&#22909;&#33322;&#31354;&#20844;&#21496;&#8221;<br >- &#25925;&#20107;&#32972;&#26223;&#65306;&#22823;&#38889;&#33322;&#31354;801&#33322;&#29677;&#22833;&#20107;&#65281;&#24341;&#21457;&#30340;&#23545; &#38889;&#22269;&#25991;&#21270; &#22312;&#20107;&#25925;&#20013;&#25152;&#36215;&#21040;&#30340;&#20316;&#29992;&#30340;&#24605;&#32771;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x5173;&#x4e8e;&#x7a7a;&#x96be;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x201c;<b>&#x4e00;&#x4e2a;&#x5178;&#x578b;&#x7a7a;&#x96be;&#x901a;&#x5e38;&#x5305;&#x62ec;7&#x4e2a;&#x4eba;&#x4e3a;&#x7684;&#x9519;&#x8bef;</b>&#x3002;&#x98de;&#x884c;&#x5458;&#x4e2d;&#x7684;&#x4e00;&#x4f4d;&#x72af;&#x4e86;&#x9519;&#x8bef;&#x4e0d;&#x4f1a;&#x6709;&#x4ec0;&#x4e48;&#x95ee;&#x9898;&#xff0c;&#x7136;&#x540e;&#x4ed6;&#x4eec;&#x4e2d;&#x53c8;&#x6709;&#x4e00;&#x4f4d;&#x5728;&#x524d;&#x4e00;&#x4e2a;&#x8fd8;&#x6ca1;&#x6709;&#x53d1;&#x5c55;&#x6210;&#x4e8b;&#x6545;&#x7684;&#x9519;&#x8bef;&#x7684;&#x57fa;&#x7840;&#x4e0a;&#x518d;&#x72af;&#x4e00;&#x4e2a;&#x9519;&#x8bef;&#xff0c;&#x63a5;&#x7740;&#x662f;&#x7b2c;3&#x4e2a;&#x3001;&#x7b2c;4&#x4e2a;&#x3001;&#x7b2c;5&#x4e2a;&#x3001;&#x7b2c;6&#x4e2a;&#x76f4;&#x5230;&#x7b2c;7&#x4e2a;&#x3002;&#x7ed3;&#x679c;&#x6b63;&#x662f;<font color="#0000ff">&#x6240;&#x6709;&#x9519;&#x8bef;&#x64cd;&#x4f5c;&#x7684;&#x7d2f;&#x52a0;</font>&#x5bfc;&#x81f4;&#x4e86;&#x6700;&#x7ec8;&#x7684;&#x707e;&#x96be;&#x3002;&#x201d;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x201c;&#x9020;&#x6210;&#x98de;&#x673a;&#x5931;&#x4e8b;&#x7684;&#x75c7;&#x7ed3;<b>&#x4e3b;&#x8981;&#x96c6;&#x4e2d;&#x5728;&#x56e2;&#x961f;&#x534f;&#x4f5c;&#x548c;&#x76f8;&#x4e92;&#x6c9f;&#x901a;&#x4e0a;</b>&#x3002;&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x53cd;&#x4e4b;&#xff0c;&#x8981;&#x60f3;&#x6210;&#x529f;&#x5316;&#x89e3;&#x7a7a;&#x4e2d;&#x5371;&#x673a;&#xff0c;&#x4ed6;&#x5fc5;&#x987b;&#x5177;&#x5907;&#x591a;&#x79cd;&#x7d20;&#x8d28;&#xff1a;1. &#x6280;&#x672f;&#x5fc5;&#x987b;&#x8fc7;&#x786c;&#xff0c;2. &#x540c;&#x65f6;&#x4e5f;<b>&#x5fc5;&#x987b;&#x5177;&#x5907;&#x826f;&#x597d;&#x7684;&#x6c9f;&#x901a;&#x7d20;&#x8d28;</b>&#xa0;&#xa;      (&#x201c;&#x8fd9;&#x91cc;&#x7684;&#x6c9f;&#x901a;&#x4e0d;&#x4ec5;&#x610f;&#x5473;&#x7740;&#x5411;&#x673a;&#x7ec4;<font color="#990000">&#x4e0b;&#x8fbe;&#x964d;&#x843d;&#x6307;&#x4ee4;</font>&#xff0c;&#x8fd8;&#x610f;&#x5473;&#x7740;<font color="#000066">&#x9f13;&#x52b1;&#x3001;&#x5b89;&#x629a;&#x3001;&#x8bf4;&#x670d;&#x3001;&#x5546;&#x8ba8;&#xff0c;&#x4ee5;&#x53ca;&#x7528;&#x660e;&#x767d;&#x65e0;&#x8bef;&#x7684;&#x8bed;&#x8a00;&#x4e0e;&#x4ed6;&#x4eba;&#x5171;&#x4eab;&#x4fe1;&#x606f;</font>&#x3002;&#x201d;)&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#x98de;&#x884c;&#x8fc7;&#x7a0b;&#x4e2d;&#x6ca1;&#x6709;&#x7ea7;&#x522b;&#x6982;&#x5ff5;&#xff0c;&#x8981;&#x4e25;&#x7981;&#x5ba2;&#x5957;&#xff01;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <b>- &#x4ec0;&#x4e48;&#x662f;&#x201c;&#x5ba2;&#x5957;&#x201d;&#xff1f;</b>&#x8bed;&#x8a00;&#x5b66;&#x5bb6;&#x89e3;&#x91ca;&#x4e3a;<b>&#x201c;&#x7f13;&#x548c;&#x6027;&#x8bed;&#x6c14;&#x201d;</b>&#xff01;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x201c;&#x8fd9;&#x4e00;&#x672f;&#x8bed;&#x662f;&#x6307;&#xff1a;<font color="#990000">&#x4f4e;&#x8c03;&#x5904;&#x7406; &#xa;      &#x6240;&#x8bf4;&#x5185;&#x5bb9; &#x4ee5;&#x53d6;&#x60a6;&#x542c;&#x4f17;</font>&#x3002;&#x5f53;&#x6211;&#x4eec;&#x8868;&#x793a;&#x793c;&#x8c8c;&#x3001;&#x5bb3;&#x7f9e;&#x3001;&#x7a98;&#x8feb;&#xff0c;&#x6216;&#x5bf9;&#x6743;&#x5a01;&#x7684;&#x606d;&#x656c;&#x65f6;&#xff0c;&#x6211;&#x4eec;&#x4f1a;&#x4f7f;&#x7528;&#x7f13;&#x548c;&#x6027;&#x8bed;&#x6c14;&#x3002;&#x201d;<br>&#xb7; &#xa;      &#x516d;&#x79cd;&#x7f13;&#x548c;&#x7a0b;&#x5ea6;&#x4e0d;&#x540c;&#x7684;&#x8bed;&#x6c14;&#xff1a;1.&#x547d;&#x4ee4;{<font color="#0000ff">&#x6700;&#x76f4;&#x63a5;&#x6700;&#x6e05;&#x6670;&#x7684;&#x8868;&#x8fbe;&#xff0c;&#x7f13;&#x548c;&#x6027;&#x4e3a;&#x96f6;</font>}&#xff1b;2.&#x8d23;&#x4efb;&#x6027;&#x9648;&#x8ff0;&#xff1b;3.&#x5efa;&#x8bae;&#xff1b;4.&#x8be2;&#x95ee;&#xff1b;5.&#x504f;&#x597d;&#xff1b;6.&#x6697;&#x793a;{<font color="#990000">&#x6700;&#x96be;&#x89e3;&#x8bfb;&#x548c;&#x6700;&#x5bb9;&#x6613;&#x88ab;&#x62d2;&#x7edd;&#x7684;&#x5bf9;&#x8bdd;&#x65b9;&#x5f0f;</font>}&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#x53ef;&#x4ee5;&#x8bf4;&#x201c;&#x7f13;&#x548c;&#x6027;&#x8bed;&#x6c14;&#x201d;&#x53ef;&#x4ee5;&#x7528;&#x6765;&#x89e3;&#x91ca;&#x98de;&#x673a;&#x5931;&#x4e8b;&#x6700;&#x4ee4;&#x4eba;&#x8d39;&#x89e3;&#x7684;&#x90e8;&#x5206;&#xff01;&#x800c;&#x201c;<font color="#0000ff">&#x4e0e;&#x7f13;&#x548c;&#x6027;&#x8bed;&#x6c14;&#x4f5c;&#x6597;&#x4e89;&#xff0c;&#x6210;&#x4e86;&#x8fc7;&#x53bb;15&#x5e74;&#x95f4;&#x5546;&#x4e1a;&#x822a;&#x7a7a;&#x4e1a;&#x754c;&#x7684;&#x4e3b;&#x8981;&#x6218;&#x5f79;&#x3002;</font>&#x201d;&#xa;    </p>&#xa;    <p>&#xa;      - &#x201c;&#x8fd9;&#x573a;<b>&#x9488;&#x5bf9;&#x7f13;&#x548c;&#x6027;&#x8bed;&#x6c14;&#x7684;&#x6218;&#x5f79;&#x6bd4;&#x4efb;&#x4f55;&#x5176;&#x4ed6;&#x63aa;&#x65bd;&#x90fd;&#x66f4;&#x52a0;&#x6709;&#x6548;</b>&#xff0c;&#x4ee5;&#x81f3;&#x4e8e;&#x8fd1;&#x5e74;&#x6765;&#x7684;&#x822a;&#x7a7a;&#x4e8b;&#x6545;&#x56e0;&#x6b64;&#x5927;&#x4e3a;&#x51cf;&#x5c11;&#x3002;&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - <font size="4">&#x7531; &#x6587;&#x5316;&#x4f20;&#x627f; &#x6240;&#x5bfc;&#x81f4;&#x7684; &#x4e1c;&#x897f;&#x65b9; &#x8bf4;&#x8bdd;&#x65b9;&#x5f0f;&#x7684;&#x4e0d;&#x540c;</font>&#xff1a;<br>&#xb7; &#xa;      &#x201c;&#x897f;&#x65b9;&#x4eba;&#x7684;&#x6c9f;&#x901a;&#x65b9;&#x5f0f;&#x5728;&#x8bed;&#x8a00;&#x5b66;&#x4e0a;&#x88ab;&#x79f0;&#x4e3a;<b>&#x201c;&#x4ee5;&#x8bf4;&#x8bdd;&#x8005;&#x4e3a;&#x5bfc;&#x5411;&#x201d;</b>&#x2014;&#x2014;&#x610f;&#x601d;&#x662f;<font color="#000066">&#x8bf4;&#x8bdd;&#x8005;&#x6709;&#x8d23;&#x4efb;&#x5c06;&#x610f;&#x601d;&#x6e05;&#x6670;&#x660e;&#x767d;&#x5730;&#x8868;&#x8fbe;&#x51fa;&#x6765;</font>&#x3002;&#x201d;<br>&#xb7; &#xa;      &#x201c;&#x4e1c;&#x65b9;&#x4eba;&#x5374;&#x662f;<b>&#x201c;&#x4ee5;&#x8046;&#x542c;&#x8005;&#x4e3a;&#x5bfc;&#x5411;&#x201d;</b>&#x7684;&#x3002;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#xff0c;<font color="#990000">&#x610f;&#x601d;&#x662f;&#x5426;&#x641e;&#x6e05;&#x695a;&#xff0c;&#x53d6;&#x51b3;&#x4e8e;&#x8046;&#x542c;&#x8005;&#x81ea;&#x5df1;&#x3002;</font>&#x201d;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x7406;&#x89e3;</font>&#xff1a;<b>&#x7a7a;&#x96be;&#x7684;&#x6df1;&#x5c42;&#x6b21;&#x539f;&#x56e0;&#x7684;&#x6587;&#x5316;&#x89c6;&#x89d2;</b>(<b>&#x5fc3;&#x7406;&#x5b66;&#x89c6;&#x89d2;) &#xa;      : &#x201c;&#x8de8;&#x6587;&#x5316;&#x5fc3;&#x7406;&#x5b66;&#x7814;&#x7a76;&#x7684;&#x7ecf;&#x5178;&#x7406;&#x8bba;&#x6846;&#x67b6;-&#x970d;&#x592b;&#x65af;&#x6cf0;&#x5fb7;&#x6587;&#x5316;&#x7ef4;&#x5ea6;&#x201d;</b>&#xff01;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#x5176;&#x4e2d;&#x6700;&#x5f15;&#x4eba;&#x6ce8;&#x76ee;&#x7684;&#x4e00;&#x4e2a;&#x7ef4;&#x5ea6;&#xff1a;&#x201c;<font color="#ff0000">&#x6743;&#x5229;&#x8ddd;&#x79bb;&#x6307;&#x6570;(Power &#xa;      Distance Index, PDI)</font>&#x201d;<br>- &#x201c;<b>&#x6743;&#x529b;&#x8ddd;&#x79bb;</b>&#x662f;&#x6307;&#x4eba;&#x4eec;&#x5bf9;&#x5f85;&#x6bd4;&#x81ea;&#x5df1;&#x66f4;&#x9ad8;&#x7b49;&#x7ea7;&#x9636;&#x5c42;&#x7684;&#x6001;&#x5ea6;&#xff0c;&#x7279;&#x522b;&#x662f;&#x6307;<font color="#0000ff">&#x5bf9;&#x6743;&#x5a01;&#x7684;&#x91cd;&#x89c6;&#x548c;&#x5c0a;&#x91cd;&#x7a0b;&#x5ea6;</font>&#x3002;&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x7814;&#x7a76;&#x7ed3;&#x679c;&#x8868;&#x660e;&#xff1a;<br>&#x201c;&#x5728;<b>&#x6743;&#x529b;&#x8ddd;&#x79bb;&#x6307;&#x6570;&#x4f4e;&#x7684;&#x56fd;&#x5bb6;</b>&#x4e2d;&#xff0c;&#x638c;&#x6743;&#x8005;&#x5bf9;&#x624b;&#x4e2d;&#x7684;&#x6743;&#x529b;&#x611f;&#x89c9;&#x4e0d;&#x597d;&#x610f;&#x601d;&#xff0c;&#x5e76;&#x8bd5;&#x56fe;&#x6de1;&#x5316;&#x5176;&#x91cd;&#x8981;&#x6027;&#x3002;&#x4e3a;&#x4e86;&#x884c;&#x4f7f;&#x6743;&#x529b;&#xff0c;&#x4f1a;&#x52aa;&#x529b;&#x8ba9;&#x81ea;&#x5df1;&#x770b;&#x4e0a;&#x53bb;&#x4e0d;&#x90a3;&#x4e48;&#x5f3a;&#x52bf;&#x3002;&#x9886;&#x5bfc;&#x4eec;&#x4ee5;&#x524a;&#x5f31;&#x81ea;&#x5df1;&#x6743;&#x529b;&#x8c61;&#x5f81;&#x7684;&#x65b9;&#x5f0f;&#x52a0;&#x5f3a;&#x81ea;&#x5df1;&#x7684;&#x4eb2;&#x6c11;&#x5f62;&#x8c61;&#x3002;&#x201d;<br>(&#x7f8e;&#x56fd;&#x5c31;&#x662f;&#x5178;&#x578b;&#x7684; &#xa;      &#x4f4e;PDI &#x7684;&#x56fd;&#x5bb6;&#xff0c;&#x4fe1;&#x5949;&#x201c;&#x4eba;&#x4eba;&#x751f;&#x800c;&#x5e73;&#x7b49;&#x201d;&#x7684;&#x7f8e;&#x56fd;&#x7cbe;&#x795e;!)<br>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#x672c;&#x8d28;&#x4e0a;&#xff1a;&#x822a;&#x7a7a;&#x4e1a; &#x5411;&#x201c;&#x7f13;&#x548c;&#x6027;&#x8bed;&#x6c14;&#x201d;&#x5f00;&#x6218;&#xff0c;<b>&#x5176;&#x76ee;&#x7684;&#x5c31;&#x5728;&#x4e8e;&#x60f3;&#x8981;&#x201c;&#x964d;&#x4f4e;&#x9a7e;&#x9a76;&#x8231;&#x5185;&#x7684;&#x6743;&#x5229;&#x8ddd;&#x79bb;&#x6307;&#x6570;&#x201d;&#xff01;</b>&#x201c;&#x8ba9;&#x526f;&#x673a;&#x957f;&#x5728;&#x673a;&#x957f;&#x9762;&#x524d;&#x6562;&#x4e8e;&#x7ef4;&#x62a4;&#x81ea;&#x5df1;&#x7684;&#x610f;&#x89c1;&#xff0c;&#x5fc5;&#x987b;&#x52a9;&#x4ed6;&#x4eec;&#x514b;&#x670d;&#x6240;&#x5904;&#x6587;&#x5316;&#x7684;&#x6743;&#x529b;&#x8ddd;&#x79bb;&#x3002;&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#ff0000">&#x7ed3;&#x8bba;</font>&#xff1a;&#x6211;&#x4eec;&#x53d6;&#x5f97;&#x4e8b;&#x4e1a;&#x6210;&#x529f;&#x7684;&#x80fd;&#x529b; &#x4e0e; &#x6211;&#x4eec;&#x7684;&#x6587;&#x5316;&#x80cc;&#x666f; &#x7d27;&#x5bc6;&#x76f8;&#x8fde;&#xff01;&#x201c;<font color="#0000ff">&#x5728;&#x901a;&#x5411;&#x804c;&#x4e1a;&#x6210;&#x529f;&#x7684;&#x9053;&#x8def;&#x4e0a;&#xff0c;&#x9664;&#x4e2a;&#x4eba;&#x52aa;&#x529b;&#x4ee5;&#x5916;&#xff0c;&#x6211;&#x4eec;&#x6240;&#x5904;&#x7684;&#x6587;&#x5316;&#x3001;&#x5386;&#x53f2;&#x548c;&#x5916;&#x90e8;&#x73af;&#x5883;&#x5bf9;&#x6211;&#x4eec;&#x80fd;&#x5426;&#x6210;&#x529f;&#x5177;&#x6709;&#x51b3;&#x5b9a;&#x6027;&#x610f;&#x4e49;</font>&#x201d;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">8. &#x7a3b;&#x7530;&#x4e0e;&#x6570;&#x5b66; ( <font color="#990000" size="3">&#x52e4;&#x52b3;&#x575a;&#x97e7;</font><font size="3">&#xa0;&#x7684;&#x7a3b;&#x7530;&#x6587;&#x660e;&#x8d50;&#x4e88;&#x4e9a;&#x6d32;&#x4eba;&#x5929;&#x8d4b;&#x5f02;&#x7980; &#xa;      </font>)&#xa;    </p>&#xa;  </span>
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + <b>&#x80cc;&#x666f;&#x95ee;&#x9898;&#xff1a;&#x4e3a;&#x4ec0;&#x4e48;&#x4e9a;&#x6d32;&#x4eba;&#x666e;&#x904d;&#x6570;&#x5b66;&#x90fd;&#x8f83;&#x597d;&#xff0c;&#x667a;&#x5546;&#x90fd;&#x8f83;&#x9ad8;&#xff1f;</b>[&#x4e0e;&#x79cd;&#x7a3b;&#x6c11;&#x65cf;&#x201c;&#x8f9b;&#x52e4;&#x52b3;&#x52a8;&#x201d;&#x7684;&#x6587;&#x5316;&#x7279;&#x6027;&#x548c;&#x4e60;&#x60ef;&#x6709;&#x5f88;&#x5927;&#x7684;&#x5173;&#x7cfb;]&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x4e00;&#x6bb5;&#x79cd;&#x690d;&#x7a3b;&#x8c37;&#x7684;&#x5386;&#x53f2;&#xff0c;&#x8bc9;&#x8bf4;&#x7740;&#x4e9a;&#x6d32;&#x4eba;&#x6c11;&#x79ef;&#x7d2f;&#x79cd;&#x690d;&#x6280;&#x672f;&#x7684;&#x8270;&#x8f9b;&#x5386;&#x7a0b;&#x3002;<br>- &#xa;      &#x201c;&#x7a3b;&#x7530;&#x662f;<b>&#x4fee;&#x9020;</b>&#x51fa;&#x6765;&#x7684;&#xff0c;&#x662f;&#x9700;&#x8981;<b>&#x7cbe;&#x5fc3;&#x5475;&#x62a4;</b>&#x7684;&#x201d;&#xff0c;&#x201c;&#x4e3a;&#x4e86;&#x9632;&#x6b62;&#x704c;&#x6e89;&#x6c34;&#x6e17;&#x6f0f;&#xff0c;&#x9700;&#x8981;&#x4ee5;&#x786c;&#x6ce5;&#x4f5c;&#x5e95;&#x3002;&#x4f46;&#x662f;&#x79cd;&#x5b50;&#x4e0d;&#x53ef;&#x80fd;&#x5728;&#x786c;&#x6ce5;&#x91cc;&#x751f;&#x957f;&#xff0c;&#x6240;&#x4ee5;&#x5728;&#x786c;&#x6ce5;&#x4e0a;&#x9762;&#x8fd8;&#x8981;&#x6709;&#x4e00;&#x5c42;&#x8f6f;&#x6ce5;&#x3002;&#x5bf9;&#x4e8e;&#x7ed3;&#x5408;&#x786c;&#x6ce5;&#x8f6f;&#x6ce5;&#x7684;&#x9ecf;&#x571f;&#x5c42;&#x8981;&#x7cbe;&#x5fc3;&#x8bbe;&#x8ba1;&#xff0c;&#x4ece;&#x800c;&#x4f7f;&#x519c;&#x4f5c;&#x7269;&#x6d78;&#x6ce1;&#x5728;&#x9002;&#x91cf;&#x7684;&#x6c34;&#x4e2d;&#x4ee5;&#x5229;&#x4e8e;&#x6c34;&#x5206;&#x5438;&#x6536;&#x3002;&#x7a3b;&#x8c37;&#x9700;&#x8981;&#x4e0d;&#x95f4;&#x65ad;&#x65bd;&#x80a5;&#xff0c;&#x8fd9;&#x4e5f;&#x662f;&#x4e00;&#x95e8;&#x827a;&#x672f;&#x3002;&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x4e1c;&#x897f;&#x65b9;&#x4e0d;&#x540c;&#x7684;&#x519c;&#x4e1a;&#x53d1;&#x5c55;&#x6a21;&#x5f0f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x4ece;&#x5386;&#x53f2;&#x6765;&#x770b;&#xff0c;&#x897f;&#x65b9;&#x519c;&#x4e1a;&#x53d1;&#x5c55;&#x6a21;&#x5f0f;&#x662f;<b><font color="#0000ff">&#x201c;&#x673a;&#x68b0;&#x5bfc;&#x5411;&#x578b;&#x201d;</font></b>&#xff1a;&#x5728;&#x897f;&#x65b9;&#xff0c;&#x519c;&#x573a;&#x4e3b;&#x60f3;&#x63d0;&#x9ad8;&#x5de5;&#x4f5c;&#x6548;&#x7387;&#x589e;&#x52a0;&#x4ea7;&#x51fa;&#xff0c;&#x5c31;&#x9700;&#x8981;&#x8d2d;&#x8fdb;&#x66f4;&#x591a;&#x9ad8;&#x65b0;&#x6280;&#x672f;&#x8bbe;&#x5907;&#xff0c;&#x5982;&#x62d6;&#x62c9;&#x673a;&#x3001;&#x6253;&#x8c37;&#x673a;&#x3001;&#x538b;&#x6346;&#x673a;&#x3001;&#x8054;&#x5408;&#x6536;&#x5272;&#x673a;&#x7b49;&#xff0c;&#x7528;&#x673a;&#x68b0;&#x4ee3;&#x66ff;&#x4eba;&#x529b;&#x3002;<font color="#990000">{&#x8d2d;&#x7f6e;&#x673a;&#x68b0;}</font><br>- &#xa;      &#x800c;&#x4e1c;&#x65b9;&#x7684;&#x7a3b;&#x7530;&#x6587;&#x660e;&#x5219;&#x662f;<b><font color="#0000ff">&#x201c;&#x6280;&#x672f;&#x5bfc;&#x5411;&#x578b;&#x201d;</font></b>&#x519c;&#x4e1a;&#xff1a;&#x4f60;&#x53ea;&#x6709;&#x66f4;&#x7cbe;&#x5fc3;&#x9664;&#x8349;&#xff0c;&#x66f4;&#x5c0f;&#x5fc3;&#x65bd;&#x80a5;&#xff0c;&#x5bc6;&#x5207;&#x89c2;&#x5bdf;&#x6c34;&#x4f4d;&#x53d8;&#x5316;&#xff0c;&#x6709;&#x6548;&#x63a7;&#x5236;&#x9ecf;&#x571f;&#x5c42;&#xff0c;&#x5229;&#x7528;&#x597d;&#x7a3b;&#x7530;&#x7684;&#x6bcf;&#x4e00;&#x5bf8;&#x571f;&#x5730;&#xff0c;&#x4f60;&#x624d;&#x80fd;&#x83b7;&#x5f97;&#x4e30;&#x6536;&#x3002;<font color="#990000">{&#x7cbe;&#x5fc3;&#x5475;&#x62a4;}</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + <b>&#x5efa;&#x7acb;&#x5728;&#x52e4;&#x52b3;&#x57fa;&#x7840;&#x4e4b;&#x4e0a;&#x7684;&#x6587;&#x5316;</b>&#xff1a;<font color="#0000ff">&#x61c2;&#x5f97;&#x201c;&#x4e00;&#x4efd;&#x8015;&#x8018;&#x4e00;&#x4efd;&#x6536;&#x83b7;&#x201d;</font>&#x7684;&#x9053;&#x7406;&#xff0c;&#x90fd;&#x5728;&#x8ffd;&#x6c42;&#x8fc7;&#x6709;&#x610f;&#x4e49;&#x7684;&#x751f;&#x6d3b;&#xff01;&#x517b;&#x6210;&#x4e86;<font color="#990000">&#x8981;&#x201c;&#x52aa;&#x529b;&#x5de5;&#x4f5c;&#x201d;&#x7684;&#x7cbe;&#x795e;&#x54c1;&#x8d28;</font>&#x3002;<br>- &#xa;      &#x53cd;&#x89c2;&#x6bd4;&#x5c14;&#x76d6;&#x8328;&#xff0c;&#x6bd4;&#x5c14;&#x4e54;&#x4f0a;&#xff0c;&#x7532;&#x58f3;&#x866b;&#x4e50;&#x961f;&#x7b49;&#x90a3;&#x4e9b;&#x613f;&#x610f;&#x82b1;&#x4e00;&#x4e07;&#x5c0f;&#x65f6;&#x6765;&#x6253;&#x9020;&#x81ea;&#x5df1;&#x7684;&#x4e16;&#x754c;&#x7ea7;&#x6210;&#x529f;&#x4eba;&#x58eb;&#xff0c;<font color="#000066">&#x201c;&#x52aa;&#x529b;&#x5de5;&#x4f5c;&#x201d;&#x662f;&#x4ed6;&#x4eec;&#x6240;&#x6709;&#x6210;&#x529f;&#x4eba;&#x58eb;&#x7684;&#x5171;&#x6027;&#xff01;</font>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x201c;&#x65e2;&#x7136;&#x52e4;&#x594b;&#x90a3;&#x4e48;&#x91cd;&#x8981;&#xff0c;&#x90a3;&#x4e48;&#x6211;&#x4eec;<font color="#0000ff">&#x600e;&#x6837;&#x505a;&#x624d;&#x80fd;&#x7b97;&#x505a;&#x662f; &#xa;      &#x52e4;&#x594b; &#x5462;&#x201d;&#xff1f;</font>{<b>&#x9996;&#x5148;&#x6700;&#x91cd;&#x8981;&#x7684;&#x4e00;&#x70b9;&#xff1a;&#x8981;&#x7aef;&#x6b63;&#x81ea;&#x5df1;&#x7684;&#x6001;&#x5ea6;&#xff01;</b>&#x6001;&#x5ea6;&#x6bd4;&#x80fd;&#x529b;&#x8981;&#x66f4;&#x91cd;&#x8981;&#xff01;}<br>- &#xa;      &#x53ea;&#x8981;&#x4f60;&#x6709;&#x610f;&#x613f;&#xff0c;&#x4f60;&#x5c31;&#x80fd;&#x9a7e;&#x9a6d;&#x96be;&#x9898;&#xff01;<font color="#0000ff">@&#x601d;&#x8003;&#xff1a;&#x6210;&#x529f;&#x662f;&#x4ec0;&#x4e48;&#xff1f;</font>&#x201c;<b>&#x6210;&#x529f;&#x5c31;&#x662f;&#x575a;&#x6301;&#x4e0d;&#x61c8;&#xff0c;&#x5c31;&#x662f;&#x987d;&#x5f3a;&#x4e0d;&#x5c48;&#xff0c;&#x5c31;&#x662f;&#x522b;&#x4eba;&#x82b1;30&#x79d2;&#x949f;&#x5c31;&#x653e;&#x5f03;&#x7684;&#x4e8b;&#x4f60;&#x5374;&#x82b1;22&#x5206;&#x949f;&#x53bb;&#x601d;&#x8003;&#x7684;&#x575a;&#x5b9a;&#x4fe1;&#x5ff5;&#x3002;</b>&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#ff0000">&#x7ed3;&#x8bba;</font>&#xff1a;&#x4e9a;&#x6d32;&#x4eba;&#x7684;&#x6570;&#x5b66;&#x4e3a;&#x4ec0;&#x4e48;&#x5929;&#x751f;&#x5c31;&#x5177;&#x6709;&#x4f18;&#x52bf;&#xff1f;&#x56e0;&#x4e3a;&#x4ed6;&#x4eec;&#x7684;&#x5171;&#x540c;&#x70b9;&#x90fd;&#x5728;&#x4e8e;&#xff1a;<b>&#x4ed6;&#x4eec;&#x7684;&#x6587;&#x5316;&#x90fd;&#x662f; &#xa;      &#x5d07;&#x5c1a;-&#x6709;&#x610f;&#x4e49;&#x5de5;&#x4f5c;,&#x5d07;&#x5c1a;-&#x52b3;&#x6709;&#x6240;&#x5f97;&#xa0;&#xa0;&#x7684;&#x7a3b;&#x7530;&#x6587;&#x660e;</b>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">9. &#x739b;&#x4e3d;&#x5854;&#x4e4b;&#x5e78; ( <font size="3">&#x5229;&#x7528;&#x6539;&#x53d8;&#x6587;&#x5316;&#x5f71;&#x54cd;&#x6210;&#x529f;&#x7684;&#x4f8b;&#x5b50;:KIPP &#xa;      </font>)&#xa;    </p>&#xa;  </span>
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#x80cc;&#x666f;&#x60c5;&#x51b5;&#xff1a;<b>KIPP (Knowledge Is Power &#xa;      Program</b>&#xa0;&quot;&#x77e5;&#x8bc6;&#x5c31;&#x662f;&#x529b;&#x91cf;&#x8ba1;&#x5212;&quot;) &#x8bd5;&#x9a8c;&#x6027;&#x516c;&#x7acb;&#x5b66;&#x6821;KIPP&#x5b66;&#x56ed;&#x9879;&#x76ee;&#x542f;&#x52a8;&#xff01;<br>- &#xa;      <font color="#000000">&#x5b66;&#x6821;&#x8981;&#x6c42;</font>&#xff1a;<b>SSLANT (Smile, Sit-up, &#xa;      Listen, Ask, Nod, Track</b>&#xa0;&quot;&#x5fae;&#x7b11;&#xff0c;&#x8d77;&#x7acb;&#xff0c;&#x503e;&#x542c;&#xff0c;&#x63d0;&#x95ee;&#xff0c;&#x70b9;&#x5934;&#x793a;&#x610f; &#x548c; &#x76ee;&#x5149;&#x8ddf;&#x8e2a;&quot;) 6&#x5927;&#x6807;&#x51c6;&#x3002;&#xa0;<u>(&#x5b66;&#x751f;&#x4eec;&#x5f85;&#x4eba;&#x63a5;&#x7269;&#x8981;&#x9075;&#x5faa;&#x8fd9;&#x516d;&#x5927;&#x6807;&#x51c6;)</u><br><font color="#0000ff">@&#x7ed3;&#x8bba;</font>&#xff1a;&#x201c;KIPP&#x7684;&#x6210;&#x529f;&#x5e76;&#x975e;&#x4f9d;&#x9760;&#x73af;&#x5883;&#x3001;&#x5e08;&#x8d44;&#x6216;&#x5236;&#x5ea6;&#x521b;&#x65b0;&#xff0c;<font color="#990000">&#x5b83;&#x7684;&#x6210;&#x529f;&#x4f9d;&#x9760;&#x7684;&#x662f;&#x4eba;&#x4eec;&#x5bf9;&#x6587;&#x5316;&#x4f20;&#x627f;&#x7684;&#x6df1;&#x523b;&#x7406;&#x89e3;</font>&#x3002;&#x201d;<br><font color="#0000ff">@&#x601d;&#x8003;&#xff1a;&#x4eba;&#x9645;&#x4ea4;&#x5f80;&#x4e2d;&#x7684;&#x201c;double-SLANT-&#x6cd5;&#x5219;&#x201d;</font>&#xa0;&#x611f;&#x89c9;&#x53ef;&#x4ee5;&#x7ed9;&#x6211;&#x5728;&#x201c;&#x4e0e;&#x4eba;&#x76f8;&#x5904;&#x201d;&#x8fc7;&#x7a0b;&#x4e2d;&#x5e26;&#x6765;&#x5f88;&#x5927;&#x542f;&#x53d1;&#xff1a;<br>&#x201c;<b>Smile</b>, &#xa;      <b>Sit-up</b>, <b>Listen</b>, <b>Ask</b>-question, <b>Nod</b>&#xa0;when being spoken &#xa;      to, <b>Track</b>&#xa0;with your eyes&#x201d;! &lt;==&gt; hone each others communication &#xa;      skills &lt;==&gt; communicating with others more skillful and more EQs. {&#x63d0;&#x9ad8;&#x4eba;&#x9645;&#x4ea4;&#x5f80;&#x60c5;&#x5546;&#x7684;&quot;double-SLANT&quot;&#x6cd5;&#x5219;}&#xa;    </p>&#xa;  
<p>&nbsp;<p>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#x203b; &#x601d;&#x8003;&#xff1a;&#x201c;&#x7a77;&#x4eba;&#x5bb6;&#x5ead;&#x91cc;&#x7684;&#x5b69;&#x5b50;&#x76f8;&#x6bd4;&#x5bcc;&#x4eba;&#x5bb6;&#x5ead;&#xff0c;&#x6210;&#x7ee9;&#x5230;&#x5e95;&#x5dee;&#x5728;&#x54ea;&#x513f;&#x201d;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      ~ &#x4e00;&#x5927;&#x6700;&#x4e3b;&#x8981;&#x539f;&#x56e0;&#x5c31;&#x5728;&#x4e8e;&#xff1a;<b><font color="#ff0000">&#x4f11;&#x5047;&#x671f;&#x95f4;</font></b><font color="#ff0000">&#xff0c;&#x7a77;&#x4eba;&#x7684;&#x5b69;&#x5b50;&#x505c;&#x6ede;&#x4e86;&#x800c;&#x5bcc;&#x4eba;&#x5b69;&#x5b50;&#x5374;&#x5728;&#x7ee7;&#x7eed;&#x53d1;&#x5c55;</font>&#x3002;<br>&#xb7; &#xa;      &#x7814;&#x7a76;&#x8868;&#x660e;&#xff1a;&#x5728;&#x6b63;&#x5e38;&#x4e0a;&#x5b66;&#x7684;&#x5b66;&#x671f;&#x95f4;&#xff0c;&#x7a77;&#x4eba;&#x5bb6;&#x7684;&#x5b69;&#x5b50;&#x53ef;&#x80fd;&#x7531;&#x4e8e;&#x66f4;&#x52e4;&#x594b;&#x53cd;&#x800c;&#x6bd4;&#x5bcc;&#x88d5;&#x5b69;&#x5b50;&#x5b66;&#x5f97;&#x66f4;&#x591a;&#x4e00;&#x70b9;&#xff1b;&#x4f46;&#x4e00;&#x65e6;&#x653e;&#x4e86;&#x5047;&#xff0c;&#x8fd9;&#x4e9b;&#x7a77;&#x4eba;&#x5b69;&#x5b50;&#x4eec;&#x5c31;&#x5f00;&#x59cb;&#x5927;&#x5927;&#x843d;&#x540e;&#x4e86;&#xff01;<br>&#xb7; &#xa;      <font color="#0000ff">&#x4e8b;&#x5b9e;&#x4e0a;&#xff1a;&#x201c;&#x5bcc;&#x88d5;&#x5bb6;&#x5ead;&#x5b69;&#x5b50;&#x4e0e;&#x8d2b;&#x7a77;&#x5bb6;&#x5ead;&#x5b69;&#x5b50;&#x7684;&#x5dee;&#x8ddd;&#x4e3b;&#x8981;&#x662f;&#x5728; <b>&#x975e;&#x5728;&#x6821;&#x65f6;&#x95f4;&#x5185; &#xa;      </b>&#x5f62;&#x6210;&#x7684;&#x201d;&#x3002;</font>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x6df1;&#x523b;&#x53cd;&#x601d;&#x8fc7;&#x53bb;&#x7684;&#x81ea;&#x5df1; &#x201c;&#x4e3a;&#x4ec0;&#x4e48;&#x5c31;&#x603b;&#x611f;&#x89c9;&#x81ea;&#x5df1;&#x5f88;&#x52aa;&#x529b;&#x5374;&#x4e00;&#x76f4;&#x4e5f;&#x4e0d;&#x51fa;&#x8272;&#x201d;&#xff1f;</font><br>- &#xa;      &#x4ece;&#x4f5c;&#x8005;&#x7684;&#x8fd9;&#x6bb5;&#x8bdd;&#x4e2d;&#xff0c;&#x6211;<b>&#x7ec8;&#x4e8e;&#x660e;&#x767d;&#x4e86;<font color="#000000">&#x201c;&#x81ea;&#x5df1;&#x4e00;&#x76f4;&#x5f88;&#x5dee;&#x201d;&#x7684;&#x539f;&#x56e0;--&#x201c;&#x653e;&#x5047;&#x7684;&#x65f6;&#x5019;(&#x4f11;&#x606f;&#x7684;&#x65f6;&#x5019;)&#x6211;&#x5c31;&#x5b8c;&#x5168;&#x505c;&#x6ede;&#x4e86;&#x5440;&#x201d;</font></b>&#xff01;<br>&#x203b; &#xa;      &#x56de;&#x60f3;&#x4e00;&#x4e0b;&#x522b;&#x4eba;&#x4e5f;&#x53cd;&#x601d;&#x4e00;&#x4e0b;&#x81ea;&#x5df1;&#x5728;&#x653e;&#x5047;&#x671f;&#x95f4;&#x90fd;&#x5e72;&#x4e86;&#x5565;&#xff1a;<br>&#xb7; &#xa;      1. &#x9ad8;&#x4e2d;&#x5b8b;&#x56fd;&#x950b;&#xff0c;<b>&#x653e;&#x5047;&#x671f;&#x95f4;&#x7559;&#x6821;&#x82e6;&#x505a;&#x9898;&#x82e6;&#x5b66;&#x4e60;</b>&#xff0c;&#x6700;&#x540e;&#x4ece;&#x8ddf;&#x6211;&#x4e00;&#x6837;&#x7684;&#x5168;&#x73ed;25&#x540d;&#x5de6;&#x53f3;&#x4e00;&#x4e3e;&#x8dc3;&#x5165;&#x5168;&#x73ed;&#x524d;&#x4e94;&#xff0c;&#x6700;&#x540e;&#x9ad8;&#x8003;&#x88ab;&#x201c;&#x4e2d;&#x79d1;&#x5927;&#x201d;&#x5f55;&#x53d6;&#xff1b;&#x800c;&#x6211;&#x5bd2;&#x6691;&#x5047;&#x5728;&#x5bb6;&#x57fa;&#x672c;&#x5565;&#x90fd;&#x4e0d;&#x5e72;&#xff0c;&#x5c31;&#x8fd9;&#x6837;&#x4efb;&#x7531;&#x81ea;&#x5df1;&#x505c;&#x4e86;&#x4e0b;&#x6765;&#xff0c;&#x65e7;&#x5b66;&#x671f;&#x672b;&#x5168;&#x73ed;&#x6392;&#x540d;25&#xff0c;&#x65b0;&#x5b66;&#x671f;&#x521d;&#x5168;&#x73ed;&#x6392;&#x540d;&#x8fd8;&#x662f;25(&#x8fd8;&#x6709;&#x53ef;&#x80fd;&#x66f4;&#x4f4e;)&#xff0c;&#x771f;&#x7684;&#x662f;&#x5bf9;&#x6bd4;&#x5f88;&#x660e;&#x663e;&#x554a;&#xff01;&#x56e0;&#x6b64;&#x6700;&#x7ec8;&#x7ed3;&#x679c;&#x5c31;&#x662f;&#xff1a;&#x6211;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x9ad8;&#x8003;&#x7ed3;&#x679c;<font color="#000066">&#x9ad8;&#x5174;&#x8fc7;(&#x7531;&#x4e8e;&#x5728;&#x6821;&#x671f;&#x95f4;&#x7684;&#x52aa;&#x529b;)</font>&#x4e5f;<font color="#990000">&#x75db;&#x54ed;&#x8fc7;(&#x7531;&#x4e8e;&#x975e;&#x5728;&#x6821;&#x671f;&#x95f4;&#x7684;&#x505c;&#x6ede;&#x4e0d;&#x524d;)~</font>&#xa0;&#x90a3;&#x79cd;<b>&#x6447;&#x6446;&#x4e0d;&#x5b9a;&#xff0c;&#x4e3e;&#x76ee;&#x65e0;&#x671b;&#xff0c;&#x524d;&#x9014;&#x6697;&#x6de1;&#x7684;&#x5fc3;&#x60c5;&#x6211;&#x7ec8;&#x751f;&#x4e0d;&#x5fd8;</b>&#xff01;<br>&#xb7; &#xa;      2. &#x5927;&#x5b66;&#x5168;&#x73ed;&#x4e24;&#x5927;&#x771f;&#x6b63;&#x7684;&#x5b66;&#x9738;-&#x738b;&#x5dde;&#x971e;&#x548c;&#x9ece;&#x8273;&#x840d;&#xff0c;&#x4e0d;&#x4ec5;&#x5728;&#x6821;&#x671f;&#x95f4;&#x5b66;&#x4e60;&#x523b;&#x82e6;&#xff0c;&#x800c;&#x4e14;&#x61c2;&#x5f97;&#x5728;&#x8bfe;&#x4e0b;&#x4f11;&#x606f;&#x65f6;&#x95f4;/&#x5047;&#x671f;&#x671f;&#x95f4;&#x6ce8;&#x91cd; &#xa;      &#x523b;&#x82e6;&#x5b66;&#x4e60;&#x53ca;&#x4f53;&#x80b2;&#x953b;&#x70bc;(&#x5728;&#x8bc4;&#x5956;&#x5b66;&#x91d1;&#x52a0;&#x5206;&#x7684;&#x65f6;&#x5019;&#x8d77;&#x5230;&#x4e86;&#x5927;&#x7528;&#x5904;&#xff0c;&#x771f;&#x7684;&#x662f;&#x65e2;&#x80fd;&#x8d5a;&#x5230;&#x540d;&#x53c8;&#x80fd;&#x8d5a;&#x5230;&#x94b1;)&#xff1b;&#x800c;&#x6211;&#x5f53;&#x65f6;&#x5c45;&#x7136;&#x771f;&#x7684;&#x5c31;&#x5bf9;&#x6b64;&#x5b8c;&#x5168;&#x4e0d;&#x61c2;&#xff0c;&#x751a;&#x81f3;&#x5f53;&#x81ea;&#x5df1;&#x6ca1;&#x8bc4;&#x4e0a;&#x4f18;&#x79c0;&#x5956;&#x5b66;&#x91d1;&#x65f6;&#x4e5f;&#x6ca1;&#x53bb;&#x603b;&#x7ed3;&#x548c;&#x53cd;&#x601d;&#x4e3a;&#x4ec0;&#x4e48;~~ &#xa;      &#x54ce;&#xff0c;&#x73b0;&#x5728;&#x56de;&#x60f3;&#x771f;&#x662f;&#x611f;&#x53f9;<font color="#0000ff">&#x8fd9;&#x4e00;&#x5207;&#x90fd;&#x662f;&#x5f53;&#x65f6;&#x7684;&#x6211;&#x683c;&#x5c40;&#x4e0d;&#x5927;&#xff0c;&#x89c1;&#x8bc6;&#x77ed;&#x6d45;&#x7684;&#x6076;&#x679c;</font>&#x554a;~}<br><br>&#x203b; &#xa;      &#x6211;&#x53c8;&#x53d1;&#x73b0;&#x8fc7;&#x53bb;&#x4e8c;&#x5341;&#x51e0;&#x5e74;&#x7684;&#x81ea;&#x5df1;&#x5c31;&#x662f;&#x4e00;&#x4e2a;&#x5178;&#x578b;&#x7684;&#x7a77;&#x4eba;&#x5bb6;&#x5ead;&#x91cc;&#x7684;&#x5b69;&#x5b50;&#xff01;<font color="#990000">&#x53ea;&#x77e5;&#x9053;&#x5728;&#x6821;&#x671f;&#x95f4;&#x4e00;&#x5fc3;&#x5b66;&#x4e60;&#x62c9;&#x5f00;&#x5dee;&#x8ddd;&#xff0c;&#x4f46;&#x4e00;&#x653e;&#x5047;&#x5c31;&#x2018;&#x505c;&#x2019;&#x4e86;&#xff01;</font>&#x53ea;&#x662f;&#x5f85;&#x5728;&#x5bb6;&#x91cc;&#x4e0d;&#x5b66;&#x4e60;&#x4e5f;&#x4e0d;&#x770b;&#x4e66;&#xff0c;&#x6574;&#x5929;&#x5c31;&#x77e5;&#x9053;&#x770b;&#x7535;&#x89c6;&#xff0c;&#x653e;&#x677e;&#x4f11;&#x95f2;&#xff0c;&#x5bfc;&#x81f4;&#x81ea;&#x5df1;&#x505c;&#x6ede;&#x4e86;&#x4e0b;&#x6765;&#xff01;<b>&#x6240;&#x4ee5;&#x5927;&#x5b66;&#x56db;&#x5e74;&#x91cc;&#x867d;&#x7136;&#x81ea;&#x5df1;&#x5728;&#x6821;&#x671f;&#x95f4;&#x5b66;&#x7684;&#x5f88;&#x52aa;&#x529b;&#xff0c;&#x4f46;&#x5c31;&#x662f;&#x8fde;&#x4e00;&#x6b21;&#x4e00;&#x7b49;&#x5956;&#x5b66;&#x91d1;&#x90fd;&#x6ca1;&#x62ff;&#x5230;&#x8fc7;</b>&#xff0c;<font color="#ff0000">&#x539f;&#x56e0;&#x73b0;&#x5728;&#x624d;&#x660e;&#x767d;&#x8fc7;&#x6765;&#xff0c;&#x771f;&#x662f;&#x60b2;&#x54c0;&#x554a;</font>&#xff01;<br><br>&#xa;    </p>&#xa;    <p>&#xa;      &#x203b; <b>&#x611f;&#x53f9;</b>&#xff1a;&#x4eba;&#x554a;&#xff0c;&#x6709;&#x7684;&#x65f6;&#x5019;&#x5c31;&#x662f;&#x8981;&#x5bf9;&#x81ea;&#x5df1;&#x72af;&#x70b9;&#x8d31;&#xff0c;&#x6298;&#x78e8;&#x4e00;&#x4e0b;&#x81ea;&#x5df1;&#xff0c;&#x5bf9;&#x81ea;&#x5df1;&#x4e0d;&#x80fd;&#x592a;&#x653e;&#x7eb5;&#xff0c;&#x4e0d;&#x80fd;&#x592a;&#x5b89;&#x9038;&#xff01;&#x56e0;&#x4e3a;&#x4f60;&#x4e00;&#x65e6;&#x9009;&#x62e9;&#x505c;&#x4e0b;&#x6765;&#x5b89;&#x9038;&#x4e00;&#x4f1a;&#x513f;&#xff0c;&#x751f;&#x6d3b;&#x5c31;&#x4f1a;&#x5728;&#x672a;&#x6765;&#x52a0;&#x500d;&#x5730;&#x8ba9;&#x4f60;&#x5c1d;&#x5230;&#x66f4;&#x591a;&#x75db;&#x82e6;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x4e3e;&#x4f8b;&#xff1a;&#x4e24;&#x79cd;&#x5178;&#x578b;&#x7684;&#x5b69;&#x5b50;&#x6559;&#x80b2;&#x65b9;&#x5f0f; (&quot;&#x62c9;&#x5f00;&#x5dee;&#x8ddd;&quot;&#x7684;&#x539f;&#x56e0;&#x7acb;&#x73b0;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. <font color="#990000">&#x5bcc;&#x4eba;&#x5bb6;&#x5ead;&#x7684;&#x5b69;&#x5b50;&#x201c;&#x5c0f;&#x5a01;&#x5ec9;&#x201d;</font>&#xff1a;&#x201c;&#x5c0f;&#x5a01;&#x5ec9;&#x7684;&#x7236;&#x6bcd;&#x6309;&#x7167;<b>&#x201c;&#x534f;&#x540c;&#x57f9;&#x517b;&#x201d;&#x7684;&#x539f;&#x5219;</b>&#x6559;&#x80b2;&#x5b69;&#x5b50;&#xff0c;&#x5e26;&#x4ed6;<font color="#660066">&#x53bb;&#x535a;&#x7269;&#x9986;</font>&#xff0c;&#x5728;<font color="#660066">&#x5404;&#x7c7b;&#x8f85;&#x5bfc;&#x8bfe;&#x7a0b;</font>&#x4e2d;&#x62a5;&#x540d;&#xff0c;&#x53c2;&#x52a0;&#x5b66;&#x6821;&#x7684;<font color="#660066">&#x590f;&#x4ee4;&#x8425;</font>&#x3002;&#x4ed6;&#x5728;&#x5bb6;&#x6709;<font color="#660066">&#x5f88;&#x591a;&#x4e66;</font>&#x53ef;&#x4ee5;&#x770b;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x4e0d;&#x4f1a;&#x89c9;&#x5f97;&#x65e0;&#x804a;&#x3002;&#x4ed6;&#x7684;&#x7236;&#x6bcd;&#x89c6;&#x5b69;&#x5b50;&#x5145;&#x5206;&#x63a5;&#x89e6;&#x793e;&#x4f1a;&#x4e3a;&#x5df1;&#x4efb;&#x3002;&#x56e0;&#x6b64;&#x6691;&#x5047;&#x8fc7;&#x540e;&#xff0c;&#x5c0f;&#x5a01;&#x5ec9;&#x7684;&#x9605;&#x8bfb;&#x548c;&#x6570;&#x5b66;&#x6210;&#x7ee9;&#x5927;&#x5e45;&#x63d0;&#x9ad8;&#x5c31;&#x4e0d;&#x8db3;&#x4e3a;&#x5947;&#x4e86;&#x3002;&#x201d;<br><font color="#000000">2.</font><font color="#990000">&#xa0;&#x7a77;&#x4eba;&#x5bb6;&#x5ead;&#x7684;&#x5b69;&#x5b50;&#x201c;&#x5e03;&#x6797;&#x5fb7;&#x201d;</font>&#xff1a;&#x201c;&#x7236;&#x6bcd;<font color="#000066">&#x6ca1;&#x6709;&#x8db3;&#x591f;&#x7684;&#x94b1;</font>&#x8ba9;&#x5979;&#x53c2;&#x52a0;&#x590f;&#x4ee4;&#x8425;&#xff0c;&#x5979;&#x4e5f;<font color="#000066">&#x4e0d;&#x4f1a;&#x8fdb;&#x5165;</font>&#x7279;&#x957f;&#x73ed;&#x5b66;&#x4e60;&#x3002;&#x5728;&#x5bb6;&#x65e0;&#x804a;&#x7684;&#x65f6;&#x5019;&#x5979;&#x4e5f;<font color="#000066">&#x6ca1;&#x4ec0;&#x4e48;&#x4e66;&#x53ef;&#x770b;</font>&#xff0c;<b>&#x80fd;&#x770b;&#x7684;&#x4e5f;&#x8bb8;&#x53ea;&#x6709;&#x7535;&#x89c6;</b>&#x3002;&#x5f53;&#x7136;&#x5979;&#x7684;&#x5047;&#x671f;&#x5f88;&#x53ef;&#x80fd;&#x8fc7;&#x5f97;&#x4e5f;&#x5f88;&#x6109;&#x5feb;&#xff0c;&#x7ed3;&#x4ea4;&#x65b0;&#x670b;&#x53cb;&#xff0c;&#x5916;&#x51fa;&#x91ce;&#x6e38;&#xff0c;&#x770b;&#x7535;&#x5f71;&#xff0c;&#x8fc7;&#x4e00;&#x4e2a;&#x8bb8;&#x591a;&#x4eba;&#x90fd;&#x5411;&#x5f80;&#x7684;&#x65e0;&#x5fe7;&#x65e0;&#x8651;&#x7684;&#x6691;&#x5047;&#x3002;<font color="#ff0000">&#x73b0;&#x5b9e;&#x662f;</font>&#xff1a;<b>&#x7136;&#x800c;&#x4e00;&#x4e2a;&#x65e0;&#x5fe7;&#x65e0;&#x8651;&#x7684;&#x6691;&#x5047;&#x5bf9;&#x5979;&#x7684;&#x9605;&#x8bfb;&#x4e0e;&#x6570;&#x5b66;&#x6210;&#x7ee9;&#x6beb;&#x65e0;&#x52a9;&#x76ca;&#xff0c;&#x7ecf;&#x8fc7;&#x4e00;&#x4e2a;&#x6691;&#x5047;&#xff0c;&#x5979;&#x4e0e;&#x5a01;&#x5ec9;&#x4e4b;&#x95f4;&#x7684;&#x8ddd;&#x79bb;&#x66f4;&#x5927;&#x4e86;&#x3002;</b><br><font color="#0000ff">- &#xa;      &#x7ed3;&#x8bba;</font>&#xff1a;&#x5a01;&#x5ec9;&#x5e76;&#x4e0d;&#x4e00;&#x5b9a;&#x5c31;&#x6bd4;&#x5e03;&#x6797;&#x5fb7;&#x5c14;&#x66f4;&#x806a;&#x660e;&#xff0c;&#x4f46;&#x5a01;&#x5ec9;&#x5b66;&#x7684;&#x4e1c;&#x897f;&#x6bd4;&#x5979;&#x591a;&#xff1a;&#x5a01;&#x5ec9;&#x82b1;&#x4e86;&#x6574;&#x4e2a;&#x6691;&#x5047;&#x7684;&#x65f6;&#x95f4;&#x5b66;&#x4e60;&#x5404;&#x7c7b;&#x8bfe;&#x7a0b;&#xff0c;&#x800c;&#x8fd9;&#x671f;&#x95f4;&#xff0c;&#x5e03;&#x6797;&#x5fb7;&#x5c14;&#x5374;&#x5728;&#x770b;&#x7535;&#x89c6;&#x6216;&#x8005;&#x5728;&#x5916;&#x9762;&#x73a9;&#x800d;&#x3002;&#x201d;<br>{&#x5bcc;&#x4eba;&#x5bb6;&#x5ead;&#x5b69;&#x5b50;&#x4e4b;&#x6240;&#x4ee5;&#x6bd4;&#x4f60;&#x6210;&#x529f;&#x6216;&#x4f18;&#x79c0;&#x7684;&#x539f;&#x56e0;&#x5728;&#x4e8e;&#xff1a;<font color="#ff0000">&#x4ed6;&#x4eec;(&#x6216;&#x8005;&#x8bf4;&#x662f;&#x4ed6;&#x4eec;&#x7684;&#x7236;&#x6bcd;)&#x61c2;&#x5f97;&#x5728;&#x4f60;&#x4f11;&#x606f;&#x7684;&#x65f6;&#x5019;&#x8d85;&#x8d8a;&#x4f60;&#x3002;</font>}&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#x5b66;&#x6821;&#x7684;&#x6559;&#x80b2;&#x56fa;&#x7136;&#x529f;&#x4e0d;&#x53ef;&#x6ca1;&#xff0c;&#x4f46;&#x5f88;&#x591a;&#x4eba;&#x5176;&#x5b9e;&#x5e76;&#x6ca1;&#x6709;&#x610f;&#x8bc6;&#x5230;&#xff1a;&#x771f;&#x6b63;&#x7684;&#x95ee;&#x9898;&#x5f80;&#x5f80;&#x5374;&#x5728;&#xff1a;<b>&#x5bf9;&#x4e8e;&#x6210;&#x7ee9;&#x4e0d;&#x4f73;&#x7684;&#x5b69;&#x5b50;&#xff0c;&#x5b66;&#x6821;&#x7684;&#x6559;&#x80b2;&#x5176;&#x5b9e;&#x8fdc;&#x8fdc;&#x4e0d;&#x591f;</b>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x7814;&#x7a76;&#x7ed3;&#x679c;&#x4e5f;&#x8868;&#x660e;&#xff1a;&#x201c;&#x5b66;&#x751f;&#x65e0;&#x8bba;&#x8d2b;&#x5bcc;&#xff0c;&#x7ecf;&#x8fc7;&#x540c;&#x7b49;&#x52aa;&#x529b;&#xff0c;&#x6210;&#x7ee9;&#x63d0;&#x9ad8;&#x7684;&#x5e45;&#x5ea6;&#x662f;&#x4e00;&#x6837;&#x7684;&#x3002;&#x201d;<br>- &#xa;      &#x56e0;&#x6b64;&#xff0c;&#x4e9a;&#x6d32;&#x4eba;&#x4e4b;&#x6240;&#x4ee5;&#x90a3;&#x4e48;&#x806a;&#x660e;&#x52e4;&#x594b;&#x771f;&#x7684;&#x662f;&#x6709;&#x539f;&#x56e0;&#x7684;&#xff1a;&#x201c;&#x5728;&#x4e9a;&#x6d32;&#xff0c;&#x5b66;&#x6821;&#x7684;&#x5bd2;&#x6691;&#x5047;&#x5176;&#x5b9e;&#x5e76;&#x6ca1;&#x6709;&#x90a3;&#x4e48;&#x957f;&#x3002;&#x4ed6;&#x4eec;&#x5728;&#x7a3b;&#x7530;&#x6587;&#x660e;&#x7684;&#x6301;&#x4e45;&#x5f71;&#x54cd;&#x4e0b;&#x575a;&#x4fe1;&#x4ed8;&#x51fa;&#x4e0e;&#x52aa;&#x529b;&#x7684;&#x529b;&#x91cf;&#x3002;&#x201d;<br>- &#xa;      KIPP&#x5b66;&#x56ed; &#x4e0d;&#x8fc7;&#x662f;&#x5c06;&#x4e9a;&#x6d32;&#x7684;&#x201c;&#x7a3b;&#x7530;&#x6587;&#x660e;&#x201d;&#x7684;&#x7cbe;&#x534e;&#x5f15;&#x8fdb;&#x4e86;&#x7f8e;&#x56fd;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x203b; &#x6539;&#x53d8;&#x4e0d;&#x662f;&#x53e3;&#x53f7; &#x800c;&#x66f4;&#x9700;&#x8981;&#x7684;&#x662f; &#x6311;&#x6218;&#x81ea;&#x6211;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x793e;&#x4f1a;&#x5bf9;&#x6211;&#x4eec;&#x7684;&#x8981;&#x6c42;&#x662f;&#xff1a;&#x6211;&#x4eec;&#x8981;&#x5728;&#x4e8b;&#x4e1a;&#x4e0a;&#x53d6;&#x5f97;&#x6210;&#x529f;&#xff0c;&#x5c31;&#x5fc5;&#x987b;&#x727a;&#x7272;&#x6389;&#x81ea;&#x5df1;&#x7684;&#x90e8;&#x5206;&#x4e2a;&#x6027;&#x3002;<b><font color="#0000ff">&#x5fc5;&#x987b;&#x5b66;&#x4f1a;&#x6311;&#x6218;&#x81ea;&#x5df1; &#xa;      (&#x4e0e;&#x81ea;&#x5df1;&#x7684;&#x7a7a;&#x6027;&#x548c;&#x60f0;&#x6027;&#x4f5c;&#x6597;&#x4e89;)</font></b>&#x3002;<font color="#990000">&#x8981;&#x8c28;&#x8bb0;&#x201c;&#x52c7;&#x4e8e;&#x6539;&#x53d8;&#x90a3;&#x4e9b;&#x6211;&#x6240;&#x80fd;&#x6539;&#x53d8;&#x7684;&#x4e1c;&#x897f;&#x201d;&#xff01;</font>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x739b;&#x4e3d;&#x5854;&#x4e0e;KIPP&#x5b9e;&#x9645;&#x4e0a;&#x662f;&#x8fbe;&#x6210;&#x4e86;&#x4e00;&#x9879;&#x201c;&#x4ea4;&#x6613;&#x201d;: &#x201c;<font color="#990000">&#x739b;&#x4e3d;&#x5854;&#x627f;&#x8bfa;&#x6311;&#x6218;&#x81ea;&#x5df1;&#x6539;&#x53d8;&#x81ea;&#x5df1;</font>&#xff0c;&#x6bcf;&#x5929;&#x65e9;&#x6668;&#x5fc5;&#x987b;5&#x70b9;45&#x5206;&#x8d77;&#x5e8a;&#xff0c;&#x5468;&#x516d;&#x4e0a;&#x8bfe;&#xff0c;&#x665a;&#x4e0a;&#x505a;&#x4f5c;&#x4e1a;&#x5230;11&#x70b9; &#xa;      (&#x6bcf;&#x5929;&#x7761;&#x7720;&#x65f6;&#x95f4;&#x53ea;&#x6709;6&#x4e2a;&#x534a;&#x5c0f;&#x65f6;)&#x3002;&#x4f5c;&#x4e3a;&#x4ea4;&#x6362;&#xff0c;<font color="#660066">KIPP&#x627f;&#x8bfa;&#x7ed9;&#x4e88;&#x8fd9;&#x4e9b;&#x8eab;&#x9677;&#x8d2b;&#x56f0;&#x7684;&#x5b69;&#x5b50;&#x6446;&#x8131;&#x8d2b;&#x56f0;&#x7684;&#x673a;&#x4f1a;</font>&#x3002;&#x201d;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x4ece;&#x8fd9;&#x53ef;&#x4ee5;&#x770b;&#x51fa;&#x5b58;&#x5728;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;KIPP&#x9879;&#x76ee;&#x771f;&#x53ef;&#x8c13;&#x662f;&#x201c;&#x739b;&#x4e3d;&#x5854;&#x4e4b;&#x5e78;&#x201d;&#xff0c;&#x5979;&#x548c;KIPP&#x7684;&#x201c;&#x4ea4;&#x6613;&#x201d;&#x5bf9;&#x81ea;&#x5df1;&#x80fd;&#x6709;&#x4ec0;&#x4e48;&#x574f;&#x5904;&#x5462;&#xff0c;&#x4f46;&#x597d;&#x5904;&#x786e;&#x5b9e;&#x663e;&#x800c;&#x6613;&#x89c1;&#x7684;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul></li>
</ul><p>&nbsp;
<hr><br>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x5168;&#x4e66;&#x603b;&#x7ed3;&#xff08;&#x4e0d;&#x4e00;&#x6837;&#x7684;&#x6210;&#x529f;&#x542f;&#x793a;&#x5f55;&#xff09;&#xff1a;&#x6210;&#x529f;&#x5230;&#x5e95;&#x9690;&#x85cf;&#x7740;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x7c7b;&#x4f3c;&#x201c;&#x7f57;&#x8d5b;&#x6258;&#x5065;&#x5eb7;&#x4e4b;&#x8c1c;&#x201d;&#x4e00;&#x6837;&#x7684;&#x79d8;&#x5bc6;&#xff01;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x203b; &#x672c;&#x4e66;&#x4e2d;&#x6240;&#x8ba8;&#x8bba;&#x7684;&#x6240;&#x6709;&#x6210;&#x529f;&#x8005;&#x6848;&#x4f8b;&#x90fd;&#x5728;&#x9075;&#x5faa;&#x7740;&#x67d0;&#x79cd;&#x201c;&#x53ef;&#x9884;&#x77e5;&#x201d;&#x7684;&#x7ebf;&#x7d22;&#xff1a;&#x8fd9;&#x6761;&#x7ebf;&#x7d22;&#x4e0d;&#x5b8c;&#x5168;&#x662f;&#x667a;&#x529b;&#x56e0;&#x7d20;&#xff0c;&#x8fd9;&#x6761;&#x7ebf;&#x7d22;&#x4e5f;&#x4e0d;&#x5b8c;&#x5168;&#x662f;&#x4e2a;&#x4eba;&#x9009;&#x62e9;&#x548c;&#x4e2a;&#x4eba;&#x52aa;&#x529b;&#x7684;&#x7ed3;&#x679c;&#x3002;<br>&#x203b; &#xa;      &#x8fd9;&#x6761;&#x6210;&#x529f;&#x7684;&#x5185;&#x7ebf;(&#x6216;&#x8005;&#x8bf4;&#xff1a;<font color="#0000ff">&#x5f02;&#x7c7b;&#x6210;&#x529f;&#x7684;&#x7f57;&#x8d5b;&#x6258;&#x4e4b;&#x8c1c;&#x7684;&#x7b54;&#x6848;</font>)&#x5728;&#x4e8e;&#xff1a;&#x4ece;&#x67d0;&#x79cd;&#x610f;&#x4e49;&#x4e0a;&#x6765;&#x8bf4;&#xff0c;&#x66f4;&#x50cf;&#x662f;&#x201c;&#x4e0a;&#x5929;&#x7684;&#x6210;&#x5168;&#x201d;&#xff01;<b>&#x201c;&#x5f02;&#x7c7b;&#x201d;</b>&#x662f;&#x90a3;&#x4e9b;<b><font color="#0000ff">&#x83b7;&#x5f97;&#x7279;&#x6b8a;&#x673a;&#x9047;</font></b>&#x4e4b;&#x4eba;&#x2014;&#x2014;&#x662f;&#x90a3;&#x4e9b;<b>&#x8010;&#x5fc3;&#x7b49;&#x5f85;</b>&#xff0c;<b>&#x5f53;&#x673a;&#x9047;&#x5230;&#x6765;&#x5c31;<font color="#0000ff">&#x5f53;&#x4ec1;&#x4e0d;&#x8ba9;&#x628a;&#x63e1;&#x4f4f;&#x673a;&#x9047;</font>(&#x8981;&#x60f3;&#x628a;&#x63e1;&#x4f4f;&#x673a;&#x9047;&#x5fc5;&#x7136;&#x4e5f;&#x5c11;&#x4e0d;&#x4e86;&#x4e2a;&#x4eba;&#x52aa;&#x529b;)</b>&#x7684;&#x4eba;&#x4eec;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x53cd;&#x601d;</font>&#xff1a;<font color="#990000">&#x6211;&#x4eec;&#x6bcf;&#x4e2a;&#x4eba;&#x80fd;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x6210;&#x529f;&#x505a;&#x4e9b;&#x4ec0;&#x4e48;&#xff1f;</font><b>1. &#xa;      &#x4e0d;&#x65ad;&#x6539;&#x53d8;&#x81ea;&#x5df1;&#x6311;&#x6218;&#x81ea;&#x5df1;</b>&#xff0c;&#x66f4;&#x52aa;&#x529b;&#x5730;&#x5145;&#x6c9b;&#x7740;&#x81ea;&#x5df1;&#xff1b;<b>2. &#xa;      &#x7b49;&#x5f85;&#x7740;&#x673a;&#x9047;</b>&#x7684;&#x5230;&#x6765;&#xff0c;&#x7136;&#x540e;&#x4e49;&#x65e0;&#x53cd;&#x987e;&#x7684;&#x800c;&#x4e14;&#x662f;&#x57fa;&#x4e8e;&#x81ea;&#x5df1;&#x7684;&#x80fd;&#x529b;<b>&#x80fd;&#x5f53;&#x4ec1;&#x4e0d;&#x8ba9;&#x7684;&#x628a;&#x63e1;&#x4f4f;&#x673a;&#x9047;</b>&#xff0c;&#x4ece;&#x800c;&#x8d70;&#x5411;&#x6210;&#x529f;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<hr><br>
&#xa;    <p>&#xa;      &#23614;&#22768; &#25925;&#20107;&#26469;&#33258;&#29273;&#20080;&#21152;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x603b;&#x7ed3;&#x672c;&#x4e66;&#x7684;&#x6240;&#x6709;&#x201c;&#x5f02;&#x7c7b;&#x201d;&#x6210;&#x529f;&#x7684;&#x6545;&#x4e8b;&#xff1a;&#x6bd4;&#x5c14;&#x76d6;&#x8328;&#x548c;&#x4ed6;&#x7684;&#x201c;&#x6e56;&#x6ee8;&#x5b66;&#x6821;&#x7535;&#x8111;&#x8bfe;&#x201d;&#x3001;&#x7532;&#x58f3;&#x866b;&#x7684;&#x201c;&#x6c49;&#x5821;&#x4e4b;&#x884c;&#x201d;&#x3001;&#x4e9a;&#x6d32;&#x6570;&#x5b66;&#x5929;&#x624d;&#x4e0e;&#x5176;&#x201c;&#x7a3b;&#x7530;&#x6587;&#x660e;&#x201d;&#x7b49;&#x7b49;&#xff0c;<b>&#x6240;&#x6709;&#x201c;&#x5f02;&#x7c7b;&#x201d;&#x6240;&#x53d6;&#x5f97;&#x7684;&#x6210;&#x5c31;&#x90fd;&#x5f97;&#x76ca;&#x4e8e;&#x4ed6;&#x7684;<font color="#0000ff">&#x673a;&#x9047;</font>&#x548c;<font color="#0000ff">&#x6587;&#x5316;&#x4f20;&#x627f;</font></b>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      * &#x672c;&#x7ae0;&#x6240;&#x8bb2;&#x8ff0;&#x7684;&#x80cc;&#x666f;&#x662f;&#xff1a;&#x4f5c;&#x8005;&#x8fd9;&#x4e00;&#x5bb6;&#x65cf; &#xa;      &#x672c;&#x8eab;&#x7684;&#x594b;&#x6597;&#x53f2;&#xff0c;&#x4ece;&#x6700;&#x8d77;&#x5148;&#x7684;&#x7eaf;&#x79cd;&#x9ed1;&#x4eba;&#x53d7;&#x6b67;&#x89c6;&#xff0c;&#x5230;&#x6700;&#x540e;&#x6e10;&#x6e10;&#x7684;&#x6210;&#x957f;&#x4e3a;&#x793e;&#x4f1a;&#x4e2d;&#x575a;&#x7684;&#x6545;&#x4e8b;&#xff01;&#x5728;&#x594b;&#x6597;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x4f5c;&#x8005;&#x6bcd;&#x4eb2;&#x8bb0;&#x5f55;&#x4e86;&#x5979;&#x4e0e;&#x81ea;&#x5df1;&#x6709;&#x8272;&#x4eba;&#x79cd;&#x8eab;&#x4efd;&#x7f9e;&#x803b;&#x611f;&#x7684;&#x6597;&#x4e89;&#xff0c;&#x4ee5;&#x53ca;&#x6700;&#x540e;&#x53c8;&#x4e0e;&#x81ea;&#x5df1;&#x7684;&#x547d;&#x8fd0;&#x59a5;&#x534f;&#x7684;&#x5386;&#x7a0b;&#x3002;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x671f;&#x95f4;&#x5979;&#x66fe;&#x5411;&#x4e0a;&#x5e1d;&#x62b1;&#x6028;&#x81ea;&#x5df1;&#x6240;&#x53d7;&#x5230;&#x7684;&#x6b67;&#x89c6;&#xff0c;&#x4f46;<b>&#x4e0a;&#x5e1d;&#x5374;&#x5bf9;&#x5979;&#x5fae;&#x5fae;&#x4e00;&#x7b11;&#x7684;&#x8bf4;&#x201c;&#x4f60;&#x4e0d;&#x4e5f;&#x5728;&#x505a;&#x7740;&#x540c;&#x6837;&#x7684;&#x4e8b;&#x60c5;&#x5417;&#xff1f;&#x201d; &#xa;      {&#x53d1;&#x4eba;&#x6df1;&#x7701;&#x554a;&#xb7;&#xb7;&#xb7;}</b>&#x8fd9;&#x4e00;&#x53e5;&#x8bdd;&#x771f;&#x53ef;&#x8c13;&#x4e00;&#x9488;&#x89c1;&#x8840;&#x7684;&#x63ed;&#x9732;&#x51fa;&#x4e86;&#x4e16;&#x4eba;&#x7684;&#x672c;&#x8c61;&#xff0c;&#x8eab;&#x5904;&#x8ff7;&#x5c40;&#x4e2d;&#x5374;&#x6d51;&#x7136;&#x4e0d;&#x81ea;&#x77e5;&#xff0c;&#x81ea;&#x5df1;&#x5728;&#x6b67;&#x89c6;&#x7740;&#x522b;&#x4eba;&#x5374;&#x770b;&#x4e0d;&#x60ef;&#x522b;&#x4eba;&#x6b67;&#x89c6;&#x81ea;&#x5df1;&#xff01;&#x81ea;&#x5df1;&#x75db;&#x6068;&#x73af;&#x5883;&#x75db;&#x6068;&#x793e;&#x4f1a;&#x4e89;&#x540d;&#x593a;&#x5229;&#xff0c;&#x660e;&#x4e89;&#x6697;&#x6597;&#xff0c;&#x5374;&#x6ca1;&#x610f;&#x8bc6;&#x5230;&#x81ea;&#x5df1;&#x5176;&#x5b9e;&#x4e0d;&#x8fc7;&#x4e5f;&#x662f;&#x5982;&#x6b64;&#x3002;<br><font color="#0000ff">@&#x53cd;&#x601d;</font>&#xff1a;&#x6709;&#x7684;&#x65f6;&#x5019;&#xff0c;<font color="#660066">&#x5176;&#x5b9e;&#x6211;&#x4eec;&#x771f;&#x7684;&#x6ca1;&#x6709;&#x8d44;&#x683c;&#x53bb;&#x5632;&#x7b11;&#x522b;&#x4eba;&#xff01;</font>&#x56e0;&#x4e3a;&#x5176;&#x5b9e;&#x5927;&#x5bb6;&#x90fd;&#x4e00;&#x6837;&#xff0c;&#x4e0d;&#x8fc7;&#x662f; &#xa;      &#x201c;&#x4e94;&#x5341;&#x6b65;&#x7b11;&#x767e;&#x6b65;&#x201d; &#x800c;&#x5df2;&#xff01;&#x4ece;&#x67d0;&#x79cd;&#x7a0b;&#x5ea6;&#x4e0a;&#x6765;&#x8bf4;&#xff0c;&#x4f60;&#x8fd8;&#x4e0d;&#x5982;&#x90a3;&#x4e9b;&#x201c;&#x767e;&#x6b65;&#x201d;&#x4e4b;&#x4eba;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#0000ff">@&#x8054;&#x7cfb;</font>&#xff1a;<font color="#990000">&#x4f5b;&#x6559;&#x4e2d;&#x5bf9;&#x201c;&#x6211;&#x6267;&#x201d;&#x7684;&#x89e3;&#x8bfb;</font>&#xff0c;&#x6211;&#x4eec;&#x6709;&#x4f55;&#x8d44;&#x683c;&#x5632;&#x7b11;&#x522b;&#x4eba;&#x8d2a;&#x56fe;&#x540d;&#x5229;&#xff1f;&#x96be;&#x9053;&#x4f60;&#x81ea;&#x5df1;&#x4e0d;&#x8d2a;&#x56fe;&#x540d;&#x5229;&#x5417;&#xff1f;&#x4f60;&#x5bf9;&#x4e4b;&#x62b1;&#x6028;&#x53ea;&#x80fd;&#x8bc1;&#x660e;&#x4f60;&#x81ea;&#x5df1;&#x8d5a;&#x4e0d;&#x5230;&#x540d;&#x5229;&#xff0c;&#x61e6;&#x5f31;&#x800c;&#x5df2;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      <br>&#xa;      &#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; <b>&#x5f02;&#x7c7b;&#x6210;&#x529f;&#x7684;&#x771f;&#x6b63;&#x539f;&#x56e0;</b>&#xff1a;&#x201c;&#x4efb;&#x4f55;&#x610f;&#x4e49;&#x4e0a;&#x7684;&#x8d85;&#x5e38;&#x4e4b;&#x8f88;&#xff0c;&#x90fd;&#x65e0;&#x6cd5;&#x76ee;&#x7a7a;&#x4e00;&#x5207;&#x5730;&#x8bf4;&#xff1a;&#x201c;&#x6211;&#x7684;&#x6210;&#x5c31;&#x5b8c;&#x5168;&#x4f9d;&#x9760;&#x6211;&#x81ea;&#x5df1;&#x3002;&#x201d;&#x4ed6;&#x4eec;&#x90fd;&#x662f;<b>&#x5386;&#x53f2;&#x4e0e;&#x73af;&#x5883;</b>&#x7684;&#x4ea7;&#x7269;&#xff0c;&#x662f;<b>&#x673a;&#x9047;&#x4e0e;&#x79ef;&#x7d2f;</b>&#x7684;&#x7ed3;&#x6676;&#x3002;&#x201d;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
</li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
