<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#24179;&#20961;&#30340;&#19990;&#30028; &nbsp;&nbsp;&nbsp;&#20316;&#32773;:&#36335;&#36965;</title>
<style type="text/css">
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
<span style="color: #000000;font-size: 125%;font-family: SansSerif, sans-serif; ">&#xa;    <p style="text-align: center">&#xa;      &#24179;&#20961;&#30340;&#19990;&#30028;&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font face="Times New Roman" size="4">&#20316;&#32773;:&#36335;&#36965;</font>&#xa;    </p>&#xa;  </span>
<ul><li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
&#26412;&#20070;&#20171;&#32461;
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#36825;&#26159;&#19968;&#37096;&#20840;&#26223;&#24335;&#30340;&#34920;&#29616;&#24403;&#20195;&#22478;&#20065;&#29983;&#27963;&#30340;&#38271;&#31687;&#23567;&#35828;&#65292;&#20840;&#20070;&#20849;&#19977;&#37096;&#12290;
<p>&#20316;&#32773;&#22312;&#36817;&#21313;&#24180;&#38388;(1975 - 1985)&#30340;&#24191;&#38420;&#32972;&#26223;&#19978;&#65292;&#36890;&#36807;&#22797;&#26434;&#30340;&#30683;&#30462;&#32416;&#33883;&#65292;&#21051;&#21010;&#20102;&#31038;&#20250;&#21508;&#20010;&#38454;&#23618;&#20247;&#22810;&#26222;&#36890;&#20154;&#30340;&#24418;&#35937;&#12290;&#21171;&#21160;&#19982;&#29233;&#24773;&#65292;&#25387;&#25240;&#19982;&#36861;&#27714;&#65292;&#30171;&#33510;&#19982;&#27426;&#20048;&#65292;&#26085;&#24120;&#29983;&#27963;&#19982;&#24040;&#22823;&#31038;&#20250;&#20914;&#31361;&#65292;&#32439;&#32321;&#30340;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#28145;&#21051;&#30340;&#23637;&#31034;&#20102;&#26222;&#36890;&#20154;&#22312;&#22823;&#26102;&#20195;&#21382;&#21490;&#36827;&#31243;&#20013;&#25152;&#36208;&#36807;&#30340;&#33392;&#38590;&#26354;&#25240;&#30340;&#36947;&#36335;&#12290;
</li>
</ul>
</li>
<li><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
&#31934;&#24425;&#20070;&#35780;
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>1. &#12298;&#24179;&#20961;&#30340;&#19990;&#30028;&#12299;&#26159;&#20013;&#22269;&#20316;&#23478;&#36335;&#36965;&#21019;&#20316;&#30340;&#19968;&#37096;&#30334;&#19975;&#23383;&#30340;&#23567;&#35828;&#12290;&#12298;&#24179;&#20961;&#30340;&#19990;&#30028;&#12299;&#26159;&#19968;&#37096;&#29616;&#23454;&#20027;&#20041;&#23567;&#35828;&#12290;
<p>&#20316;&#32773;&#27987;&#32553;&#20102;&#20013;&#22269;&#35199;&#21271;&#20892;&#26449;&#30340;&#21382;&#21490;&#21464;&#36801;&#36807;&#31243;&#65292;&#22312;&#23567;&#35828;&#20013;&#20840;&#26223;&#24335;&#22320;&#34920;&#29616;&#20102;&#20013;&#22269;&#24403;&#20195;&#22478;&#20065;&#30340;&#31038;&#20250;&#29983;&#27963;&#12290;&#26102;&#38388;&#36328;&#24230;&#20174;1975&#24180;&#21040;1985&#24180;&#65292;&#20840;&#26223;&#24335;&#22320;&#21453;&#26144;&#20102;&#20013;&#22269;&#36817;10&#24180;&#38388;&#22478;&#20065;&#31038;&#20250;&#29983;&#27963;&#30340;&#24040;&#22823;&#21382;&#21490;&#24615;&#21464;&#36801;&#65307;&#20197;&#23385;&#23569;&#23433;&#21644;&#23385;&#23569;&#24179;&#20004;&#20804;&#24351;&#20026;&#20013;&#24515;&#65292;&#20197;&#25972;&#20010;&#31038;&#20250;&#30340;&#21464;&#36801;&#12289;&#24605;&#24819;&#30340;&#36716;&#22411;&#20026;&#32972;&#26223;&#65292;&#36890;&#36807;&#22797;&#26434;&#30340;&#30683;&#30462;&#32416;&#33883;&#65292;&#21051;&#30011;&#20102;&#31038;&#20250;&#21508;&#38454;&#23618;&#26222;&#36890;&#20154;&#20204;&#30340;&#24418;&#35937;&#65292;&#25104;&#21151;&#22320;&#22609;&#36896;&#20102;&#23385;&#23569;&#23433;&#21644;&#23385;&#23569;&#24179;&#36825;&#20123;&#20026;&#29983;&#27963;&#40664;&#40664;&#25215;&#21463;&#30528;&#20154;&#29983;&#33510;&#38590;&#30340;&#20154;&#20204;&#65292;&#28145;&#21051;&#22320;&#23637;&#31034;&#20102;&#26222;&#36890;&#20154;&#22312;&#22823;&#26102;&#20195;&#21382;&#21490;&#36827;&#31243;&#20013;&#25152;&#36208;&#36807;&#30340;&#33392;&#38590;&#26354;&#25240;&#30340;&#36947;&#36335;&#12290;
<p><span style="color: #006699;">&#22312;&#36825;&#37324;&#20154;&#24615;&#30340;&#33258;&#23562;&#12289;&#33258;&#24378;&#19982;&#33258;&#20449;&#65292;&#20154;&#29983;&#30340;&#33510;&#38590;&#19982;&#25340;&#25615;&#65292;&#21171;&#21160;&#19982;&#29233;&#24773;&#65292;&#25387;&#25240;&#19982;&#36861;&#27714;&#65292;&#30171;&#33510;&#19982;&#27426;&#20048;&#65292;&#26085;&#24120;&#29983;&#27963;&#19982;&#24040;&#22823;&#31038;&#20250;&#20914;&#31361;&#65292;&#32439;&#32321;&#22320;&#20132;&#32455;&#22312;&#19968;&#36215;&#65292;&#35835;&#26469;&#20196;&#20154;&#33633;&#27668;&#22238;&#32928;&#65292;&#19981;&#24525;&#37322;&#21367;&#12290;&#32780;&#20070;&#20013;&#26368;&#24341;&#20154;&#24863;&#21160;&#30340;&#65292;&#36824;&#26159;&#23385;&#27663;&#20804;&#24351;&#19981;&#29976;&#20026;&#21629;&#36816;&#30340;&#29609;&#20598;&#65292;&#22312;&#27785;&#37325;&#30340;&#29983;&#27963;&#20013;&#21457;&#25496;&#33258;&#24049;&#34987;&#31105;&#38178;&#30340;&#20215;&#20540;&#65292;&#33258;&#24378;&#19981;&#24687;&#30340;&#21629;&#36816;&#20027;&#26059;&#24459;&#12290;</span>
<p>2. &#24179;&#20961;&#30340;&#19990;&#30028;&#65292;&#30495;&#30340;&#23601;&#26159;&#20889;&#24179;&#20961;&#30340;&#20154;&#20204;&#65292;&#22914;&#20309;&#24179;&#20961;&#30340;&#21521;&#19978;&#27969;&#21160;&#12290;&#20154;&#65292;&#26159;&#24179;&#20961;&#30340;&#65292;&#19990;&#30028;&#65292;&#20063;&#26159;&#20439;&#19990;&#30340;&#12290;&nbsp;&#24403;&#33258;&#24049;&#30340;&#32463;&#21382;&#19981;&#21516;&#26102;&#65292;&#30475;&#21040;&lt;&#24179;&#20961;&#30340;&#19990;&#30028;&gt;&#25972;&#20010;&#20154;&#37117;&#34987;&#38663;&#20303;&#20102;&#65292;&#24863;&#35273;&#36890;&#24448;&#21478;&#19968;&#20010;&#19990;&#30028;&#30340;&#22823;&#38376;&#20284;&#20046;&#22312;&#22905;&#38754;&#21069;&#25950;&#24320;&#12290;&#23567;&#35828;&#20013;&#65292;&#37027;&#20123;&#38738;&#24180; &#22312;&#20154;&#29983;&#23700;&#36947;&#21475;&#20013;&#30340;&#36855;&#33579;&#21644;&#22859;&#26007;&#65292;&#28145;&#28145;&#30340;&#21560;&#24341;&#20102;&#35835;&#32773;&#12290;
</li>
</ul>
</li>
<li><span style="color: #ff0000;">&#35835;&lt;&#24179;&#20961;&#30340;&#20154;&#29983;&gt;&#26368;&#22823;&#30340;&#24863;&#24735;&#65306;&#21521;&#19978;&#12289;&#29420;&#31435;&#12289;&#30495;&#35802;&#12289;&#33258;&#23562;&#12289;&#36880;&#26790;!</span>

</li>
<li><span style="color: #990000;font-size: 106%;font-family: SansSerif, sans-serif; ">&#31532;&#19968;&#37096;</span>
<ul><li><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="color: #990000;">&#31532; 01-15 &#31456;</span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>= &#31532;&#19968;&#31456;
<ul><li>&#30007;&#20027;&#20154;&#20844;&#65306;&#23385;&#23569;&#24179; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22899;&#21516;&#23398;&#65306;&#37085;&#32418;&#26757;

</li>
<li>&#31532;&#19968;&#37096;&#31532;&#19968;&#31456;&#20174;&#23385;&#23569;&#24179;&#22312;&#23398;&#26657;&#30340;&#36139;&#22256;&#29983;&#27963;&#35762;&#36215;&#65292;&#21518;&#38754;&#20250;&#19981;&#26029;&#30340;&#20171;&#32461;&#29983;&#27963;&#22312;&#21407;&#35199;&#40644;&#22303;&#39640;&#21407;&#19978;&#30340;&#19968;&#32676;&#20154;&#20043;&#38388;&#30340;&#29983;&#27963;&#12290;

</li>

</ul>
</li>
<li>= &#31532;&#20108;&#31456;
<ul><li>&#36807;&#21435;&#30340;&#22823;&#21733;&#65306;&#20108;&#21313;&#19977;&#23681;&#23601;&#25104;&#20026;&#20102;&#19968;&#20010;&#26377;&#30528;&#19978;&#21313;&#20010;&#20154;&#30340;&#22823;&#23478;&#24237;&#37324;&#38754;&#21807;&#19968;&#30340;&#39030;&#26753;&#26609;&#20102;&#65281;

</li>
<li>&#24819;&#24819;&#29616;&#22312;23&#23681;&#30340;&#25105;&#65292;&#36824;&#21574;&#22312;&#23398;&#26657;&#37324;&#26080;&#25152;&#20107;&#20107;&#65292;&#24863;&#21040;&#24456;&#26159;&#24813;&#24871;&#65281;

</li>
<li>&#27599;&#22825;&#65292;&#21482;&#35201;&#23398;&#26657;&#27809;&#26377;&#20160;&#20040;&#20107;&#24773;&#65292;&#23385;&#23569;&#24179;&#23601;&#19968;&#20010;&#20154;&#22312;&#22478;&#37324;&#30340;&#21508;&#31181;&#22320;&#26041;&#36716;&#65306;&#22823;&#34903;&#23567;&#24055;/

</li>
<li>&#22478;&#37324;&#22478;&#22806;/&#35282;&#35282;&#33853;&#33853;&#65292;&#21453;&#27491;&#27809;&#26377;&#21435;&#36807;&#30340;&#22320;&#26041;&#37117;&#21435;&#12290;&#21482;&#26159;&#20026;&#20102;&#22810;&#28072;&#19968;&#28857;&#35265;&#35782;&#12290;

</li>
<li>&#20960;&#21313;&#24180;&#21069;&#30340;&#20013;&#22269;&#65292;&#22825;&#40657;&#20102;&#20043;&#21518;&#65292;&#19968;&#20010;&#20154;&#21487;&#20197;&#21574;&#21574;&#30340;&#22352;&#22312;&#31166;&#22330;&#36793;&#65292;&#26395;&#30528;&#28385;&#22825;&#30340;&#26143;&#26143;&#65292;&#21548;&#30528;&#23567;&#27827;&#27700;&#26391;&#26391;&#30340;&#27969;&#27700;&#22768;&#65292;&#38519;&#20837;&#19968;&#31181;&#35828;&#19981;&#28165;&#30340;&#24605;&#32490;&#20043;&#20013;&#12290;

</li>
<li>&#23385;&#23569;&#24179;&#38405;&#35835;&#20070;&#30446;&#65306; &#12298;&#38050;&#38081;&#26159;&#24590;&#26679;&#28860;&#25104;&#30340;&#12299;&#20445;&#23572;-&#26607;&#23519;&#37329; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12298;&#32418;&#23721;&#12299;

</li>
<li>&#30007;&#20027;&#21644;&#22899;&#20027;&#30001;&#20070;&#32780;&#32467;&#32536;&#65292;&#32780;&#19988;&#26159;&#22899;&#20027;&#39318;&#20808;&#25509;&#36817;&#30007;&#20027;&#65292;&#36825;&#30007;&#20027;&#20063;&#26159;&#22815;&#24184;&#36816;&#30340;&#20102;&#12290;

</li>

</ul>
</li>
<li>= &#31532;&#19977;&#31456;
<ul><li><span style="color: #ff0000;">&#35835;&#20070;&#22810; &#22909;&#22788;&#20043;&#19968;&#23601;&#26159;&#65306;&#21487;&#20197;&#35762;&#26356;&#22810;&#26377;&#24847;&#20041;&#30340;&nbsp;&#25925;&#20107;&#65281;</span>

</li>
<li>&#28070;&#29983;&#65292;&#28070;&#21494; &#22992;&#24351;&#20004;&#20154;&#20986;&#29616;&#65292;&#26195;&#38686;(&#22478;&#37324;&#30340;&#32654;&#22969;&#23376;)&#20063;&#20986;&#29616;&#20102;&#12290;

</li>
<li>&#22825;&#24320;&#22987;&#27169;&#27169;&#31946;&#31946;&#22320;&#40657;&#36215;&#26469;&#20102;&#12290;&#22478;&#24066;&#30340;&#22235;&#38754;&#20843;&#26041;&#65292;&#28783;&#28779;&#24050;&#32463;&#38378;&#38378;&#28865;&#28865;&#12290;&#39118;&#28201;&#21644;&#30340;&#25242;&#25720;&#30528;&#20154;&#30340;&#33080;&#39050;&#12290;&#38544;&#38544;&#30340;&#21487;&#20197;&#21957;

</li>
<li>&#21040;&#19968;&#31181;&#27877;&#22303;&#21644;&#38738;&#33609;&#33469;&#30340;&#26032;&#40092;&#21619;&#36947;&#12290;&#22810;&#20040;&#22909;&#21834;&#65292;&#26149;&#22812;&#65281;

</li>

</ul>
</li>
<li>= &#31532;&#22235;&#31456;
<ul><li>&#23569;&#24179;&#21608;&#26411;&#24448;&#23478;&#36214;&#65292;&#36335;&#19978;&#36935;&#21040;&#22969;&#22969;&#65292;&#24471;&#30693;&#33258;&#24049;&#30340;&#22992;&#22827;&#27491;&#22312;&#34987;&#25209;&#26007;&#12290;

</li>

</ul>
</li>
<li>= &#31532;&#20116;&#31456;
<ul><li>&#24471;&#30693;&#26412;&#20070;&#25152;&#25551;&#36848;&#30340;&#26102;&#38388;&#22823;&#32422;&#26159; 1975&#24180;&#21069;&#21518;&#65292;&#25991;&#21270;&#22823;&#38761;&#21629;&#21518;&#26399;&#12290;

</li>
<li>&#24320;&#22987;&#20171;&#32461;&#22992;&#22827;&#22914;&#20309;&#23558;&#33258;&#24049;&#30340;&#22992;&#22992;&#36861;&#21040;&#25163;&#30340;&#36807;&#31243;&#65281;&#30452;&#25509;&#22823;&#32966;&#30340;&#25377;&#20303;&#22905;&#30340;&#21435;&#36335;&#65292;&#28982;&#21518;&#25214;&#28857;&#35805;&#32842;&#32842;&#65292;&#32780;&#19988;&#19968;&#23450;&#35201;&#27880;&#24847;

</li>
<li>&#23558;&#33258;&#24049;&#25171;&#25198;&#30340;&#28418;&#20142;&#19968;&#28857;(&#22899;&#20154;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35828;&#20063;&#26159;&#24863;&#23448;&#21160;&#29289;)&#65292;&#24403;&#35273;&#24471;&#23545;&#26041;&#23545;&#33258;&#24049;&#26377;&#28857;&#24847;&#24605;&#20043;&#21518;(&#36215;&#30721;&#19981;&#21453;&#24863;)&#65292;

</li>
<li>&#23601;&#21487;&#20197;&#22823;&#32966;&#30340;&#34892;&#21160;&#65292;&#25265;&#20303;&#22905;&#65292;&#29978;&#33267;&#30452;&#25509;&#21435;&#24324;&#22905;&#65292;&#25226;&#22905;&#24324;&#21040;&#25163;&#20043;&#21518;&#65292;&#22522;&#26412;&#36825;&#20214;&#20107;&#23601;&#31639;&#25104;&#20102;&#65292;&#21097;&#19979;&#30340;&#23601;&#31561;&#30528;&#22899;&#30340;&#20027;

</li>
<li>&#21160;&#26469;&#25214;&#20320;&#21543;&#65281;&#22914;&#26524;&#20320;&#36861;&#21040;&#20043;&#21518;&#19968;&#30452;&#19981;&#21160;&#20316;&#65292;&#21487;&#33021;&#23601;&#26080;&#27861;&#25171;&#21160;&#22905;&#20869;&#24515;&#28145;&#22788;&#30340;&#23569;&#22899;&#24773;&#33410;&#65292;&#26377;&#21487;&#33021;&#23601;&#20250;&#34987;&#24403;&#25104;&#22791;&#32974;&#65281;

</li>

</ul>
</li>
<li>= &#31532;&#20845;&#31456;
<ul><li>&#20182;&#24930;&#24930;&#25026;&#24471;&#65292;&#20154;&#27963;&#30528;&#65292;&#23601;&#24471;&#38543;&#26102;&#20934;&#22791;&#32463;&#21463;&#30952;&#38590;&#12290;&#19981;&#35770;&#26159;&#26222;&#36890;&#20154;&#36824;&#26159;&#20102;&#19981;&#36215;&#30340;&#20154;&#65292;&#37117;&#35201;&#22312;&#33258;&#24049;&#30340;&#19968;&#29983;&#20013;&#32463;&#21463;&#35768;&#22810;&#30340;&#30952;&#38590;&#12290;

</li>
<li>&#29577;&#21402;&#32769;&#27721;&#22312;&#24515;&#37324;&#26102;&#24120;&#20026;&#33258;&#24049;&#30340;&#23376;&#22899;&#32780;&#39556;&#20658;&#65292;&#23401;&#23376;&#20204;&#19968;&#20010;&#20010;&#37117;&#25026;&#20107;&#26126;&#29702;&#65292;&#38271;&#24471;&#20063;&#33537;&#33537;&#22766;&#22766;&#30340;&#65292;&#36825;&#23601;&#26159;&#32769;&#20154;&#23478;&#29983;&#21629;

</li>
<li>&#37324;&#30340;&#20840;&#37096;&#24847;&#20041;&#65292;&#36825;&#23601;&#26159;&#20182;&#27963;&#30528;&#30340;&#20840;&#37096;&#20215;&#20540;&#12290;

</li>

</ul>
</li>
<li>= &#31532;&#19971;, &#31532;&#20843;&#31456;
<ul><li>&#36825;&#20004;&#31456;&#20027;&#35201;&#23601;&#26159;&#20171;&#32461;&#23385;&#29577;&#20141;&#30340;&#30456;&#20851;&#24773;&#20917;&#65292;&#20043;&#21069;&#35835;&#36807;&#20070;&#65292;&#29616;&#22312;&#22312;&#22823;&#38431;&#37324;&#38754;&#38393;&#38761;&#21629;&#20063;&#31639;&#26159;&#28151;&#25104;&#20102;&#19968;&#20010;&#20154;&#29289;&#20102;&#12290;

</li>

</ul>
</li>
<li>= &#31532;&#20061;&#31456;
<ul><li>&#20171;&#32461;&#20844;&#31038;&#25630;&#30340;&#25209;&#26007;&#22823;&#20250;&#30340;&#35814;&#32454;&#24773;&#20917;&#12290;

</li>

</ul>
</li>
<li>= &#31532;&#21313;&#31456;
<ul><li>&#20171;&#32461;&#20851;&#20110;&#23569;&#23433;&#30340;&#24773;&#20917;&#65292;&#23569;&#24179;&#23558;&#28070;&#21494;&#35201;&#20182;&#24102;&#30340;&#35805;&#36716;&#32473;&#20102;&#23569;&#23433;&#12290;

</li>

</ul>
</li>
<li>= &#21313;&#19968;&#31456;
<ul><li>&#24320;&#22987;&#20171;&#32461;(&#22238;&#24518;)&#23569;&#23433;&#21644;&#28070;&#21494;&#20043;&#38388;&#30340;&#24448;&#20107;&#12290;&#21407;&#26469;&#23385;&#23569;&#23433;&#21644;&#30000;&#28070;&#21494;&#20004;&#20154;&#26159;&#23646;&#20110;&#37027;&#31181;&#38738;&#26757;&#31481;&#39532;&#65292;&#20004;&#23567;&#26080;&#29468;&#31867;&#22411;&#30340;&#29609;&#20276;&#65281;

</li>
<li>&#23567;&#23398;&#29983;&#27963;&#38543;&#30528;&#31461;&#24180;&#30340;&#36893;&#21435;&#32780;&#32467;&#26463;&#20102;&#65281;&#21035;&#20102;&#65292;&#25105;&#31461;&#24180;&#30340;&#26379;&#21451;&#65281;&#25105;&#20204;&#23558;&#21508;&#36208;&#21508;&#30340;&#36335;&#20102;&#65292;&#25105;&#20250;&#27704;&#36828;&#35760;&#32773;&#25105;&#20204;&#36807;&#21435;&#30340;&#19968;&#20999;&#12290;

</li>

</ul>
</li>
<li>= &#21313;&#20108;&#31456;
<ul><li><p>&#28070;&#21494;&#23545;&#37027;&#20010;&#36861;&#27714;&#22905;&#30340;&#30007;&#20154;&#30340;&#35780;&#20215;&#26159;&#65306;&#28014;&#27973;&#65292;&#31895;&#31961;&#65292;&#38271;&#24471;&#21448;&#19981;&#24069;&#65292;&#22312;&#22806;&#38754;&#21507;&#21917;&#30340;&#32933;&#32933;&#32982;&#32982;&#30340;&#65292;&#24050;&#32463;&#19981;&#20687;&#20010;&#24180;&#38738;&#20154;&#30340;&#26679;&#23376;&#20102;&#65292;&#25152;&#20197;&#22905;&#24456;&#21453;&#24863;&#20182;&#65281;&#25152;&#20197;&#20197;&#21518;&#33258;&#24049;&#36861;&#22899;&#23401;&#19968;&#23450;&#35201;&#27880;&#24847;&#65306;&#19981;&#35201;&#34920;&#29616;&#30340;&#28014;&#27973;&#65292;&#21516;&#26102;&#22909;&#22909;&#30340;&#25171;&#25198;&#25171;&#25198;&#36824;&#26159;&#24456;&#26377;&#24517;&#35201;&#30340;&#65281;&#22899;&#24615;&#20063;&#30495;&#26159;&#24863;&#23448;&#24615;&#21160;&#29289;&#65281;&#20063;&#35201;&#30475;&#39068;&#20540;&#65281;
<p><span style="color: #ff0000;">&#20063;&#35768;&#20154;&#36825;&#19968;&#36744;&#23376;&#65292;&#35841;&#20063;&#19981;&#33021;&#22238;&#36991;&#36825;&#20214;&#20107;&#24773;&#8212;&#8212;&#30007;&#22823;&#24403;&#23130;&#65292;&#22899;&#22823;&#24403;&#23233;&#65281;</span>
<p>&#28070;&#21494;&#36825;&#32654;&#22958;&#23376;22&#23681;&#20102;&#65292;&#24320;&#22987;&#21160;&#26149;&#24515;&#20102;&#12290;
</li>
</ul>
</li>
<li>= &#21313;&#19977;, &#21313;&#22235;&#31456;
<ul><li><p>&#20154;&#27963;&#30528;&#65292;&#36825;&#31181;&#20146;&#20154;&#30340;&#24863;&#24773;&#26159;&#22810;&#20040;&#37325;&#35201;&#21834;&#65292;&#21363;&#20351;&#20154;&#30340;&#19968;&#29983;&#20805;&#28385;&#20102;&#22350;&#22391;&#21644;&#33392;&#36763;&#65292;&#21482;&#35201;&#26377;&#36825;&#31181;&#24863;&#24773;&#23384;&#22312;&#65292;&#20063;&#20250;&#24863;&#21040;&#19968;&#31181;&#28201;&#26262;&#30340;&#24944;&#34249;&#12290;&#20551;&#22914;&#27809;&#26377;&#36825;&#31181;&#24863;&#24773;&#65292;&#25105;&#20204;&#27963;&#22312;&#36825;&#19990;&#30028;&#19978;&#20250;&#26377;&#22810;&#20040;&#24754;&#21696;&#21834;&#65281;(&#21482;&#21487;&#24796;&#23569;&#23433;&#21482;&#25226;&#28070;&#21494;&#24403;&#25104;&#20102;&#20182;&#30340;&#22969;&#22969;&#65292;&#21482;&#26377;&#36825;&#31181;&#20804;&#22969;&#20043;&#24773;)&#12290;
<p>&#28070;&#21494;&#21521;&#23569;&#23433;&#35828;&#20102;&#33258;&#24049;&#34987;&#36861;&#30340;&#20107;&#65292;&#26080;&#22856;&#23569;&#23433;&#21021;&#27425;&#25509;&#35302;&#27492;&#20107;&#65292;&#25077;&#25026;&#26080;&#30693;&#12290;&#26368;&#32456;&#65292;&#28070;&#21494;&#20889;&#20449;&#21521;&#23569;&#23433;&#34920;&#30333;&#12290;
</li>
</ul>
</li>
<li>= &#21313;&#20116;&#31456;
<ul><li>&#28070;&#21494;&#36825;&#20010;&#33804;&#22969;&#23376;&#21521;&#20182;&#29240;&#29240;&#25746;&#35854;&#24110;&#21161;&#23569;&#23433;&#23436;&#25104;&#36716;&#20132;&#20449;&#20214;&#30340;&#20219;&#21153;&#65281;

</li>
<li>&#36861;&#21040;&#22899;&#23401;&#20043;&#21518;&#65292;&#35201;&#23398;&#20250;&#21700;(&#22840;&#22870;&#21644;&#36190;&#32654;)&#65292;&#35201;&#25026;&#24471;&#22914;&#20309;&#36887;&#20048;&#22905;&#65292;&#36825;&#26679;&#22905;&#21363;&#20351;&#20877;&#33510;&#20877;&#32047;&#37117;&#20250;&#35748;&#20026;&#36825;&#26159;&#20540;&#24471;&#30340;&#65281;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="color: #990000;">&#31532; 16-30 &#31456;</span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>= &#21313;&#20845;&#31456;
<ul><li>&#25551;&#36848;&#20102;&#19968;&#19979;&#23569;&#24179;&#21644;&#32418;&#26757;&#20043;&#38388;&#20851;&#31995;&#30340;&#21457;&#23637;&#12290;

</li>

</ul>
</li>
<li>= &#21313;&#19971;&#31456;
<ul><li>&#37085;&#32418;&#26757;&#21407;&#26469;&#26159;&#24819;&#30528;&#20511;&#30528;&#33258;&#24049;&#30340;&#20960;&#20998;&#23039;&#33394; &#25214;&#20010;&#23478;&#22659;&#27575;&#23454;&#30340;&#65292;&#28982;&#21518;&#19978;&#20301;&#65292;&#25152;&#20197;&#22905;&#23545;&#23385;&#23569;&#24179;&#21482;&#19981;&#36807;&#26159;&#19968;&#31181;&#24604;&#24751;&#20043;&#24773;&#12290;

</li>
<li>&#20877;&#21152;&#19978;&#39038;&#20859;&#27665;&#30340;&#26465;&#20214;&#24688;&#22909;&#31526;&#21512;&#22905;&#30340;&#35201;&#27714;&#65292;&#25152;&#20197;&#22905;&#31435;&#39532;&#23601;&#20027;&#21160;&#25509;&#36817;&#39038;&#20859;&#27665;&#32780;&#23545;&#23385;&#23569;&#24179;&#26377;&#20102;&#19968;&#19997;&#21388;&#28902;&#12290;&#33267;&#27492;&#65306;&#25105;&#20204;

</li>
<li>&#21487;&#20197;&#24635;&#32467;&#24471;&#20986;&#65306;&#19981;&#26159;&#25152;&#26377;&#30340;&#22899;&#23401;&#23376;&#37117;&#26159;&#21482;&#30475;&#39068;&#20540;&#30340;&#65292;&#21487;&#33021;&#20063;&#20250;&#30475;&#20320;&#30340;&#32972;&#26223;&#12290;&#22914;&#26524;&#20320;&#30340;&#24515;&#19978;&#20154;&#23545;&#20320;&#34920;&#29616;&#30340;&#24456;&#20919;&#28129;&#65292;&#37027;&#20040;&#22522;&#26412;&#21487;&#20197;&#21028;&#23450;&#65292;&#20320;&#19981;&#26159;&#22905;&#30340;&#23436;&#32654;&#24773;&#20154;&#65292;&#23601;&#21487;&#36873;&#25321;&#38745;&#38745;&#22320;&#31163;&#24320;&#20102;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#22905;&#35748;&#20026;&#20320;&#26159;&#22312;&#33258;&#20316;&#22810;&#24773;&#65281;

</li>

</ul>
</li>
<li>= &#21313;&#20843;&#31456;
<ul><li><p>&#22833;&#24651;&#30340; &#23385;&#23569;&#24179;&nbsp;&#30001;&#20110;&#25171;&#20987;&#32780;&#24187;&#24819;&#33258;&#24049;&#23558;&#26469;&#25104;&#20026;&#25945;&#25480;&nbsp;&#25110;&#32773;&#26159;&nbsp;&#20316;&#23478;&nbsp;&#25110;&#32773;&#26159;&#24037;&#31243;&#24072;&#26102;&#30340;&#22330;&#26223;&#65292;&#25512;&#27979;&#21487;&#33021;&#30001;&#27492;&#23601;&#28608;&#21169;&#20182;&#22859;&#21457;&#22270;&#24378;&#20102;&#12290;
<p>&#24320;&#22987;&#35762;&#36848; &#23385;&#23569;&#24179;&nbsp;&#21644;&nbsp;&#26195;&#38686;&nbsp;&#20043;&#38388;&#30340;&#20851;&#31995;&#20102;&#12290;&#20182;&#20204;&#20174;&#19968;&#24320;&#22987;&#19968;&#36215;&#25285;&#20219;&#20844;&#31038;&#25103;&#21095;&#30340;&nbsp;&#20027;&#35282;&#65292;&#21040;&#26368;&#32456;&#30830;&#23450;&#35201;&#19968;&#21516;&#21435;&#40644;&#21407;&#22320;&#21306;&#34920;&#28436;&#12290;&#20013;&#38388;&#37117;&#26159;&#19968;&#36215;&#25490;&#32451;&#65292;&#21574;&#22312;&#19968;&#36215;&#30340;&#12290;&#21439;&#37324;&#30340;&#25991;&#21270;&#39302;&#39302;&#38271;&#30001;&#20110;&#20182;&#20204;&#36825;&#27425;&#28436;&#35762;&#25925;&#20107;&#30340;&#25104;&#21151;&#65292;&#24182;&#26368;&#32456;&#33719;&#24471;&#20108;&#31561;&#22870;&#65292;&#32780;&#39640;&#20852;&#30340;&#30473;&#24320;&#30524;&#31505;&#30340;&#65281;
<p><span style="color: #ff0000;">&#25152;&#20197;&#65306;&#35201;&#23398;&#20064;&#21040;&#65292;&#22312;&#33258;&#24049;&#24819;&#35201;&#20570;&#20107;&#24773;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#20063;&#35201;[&#35753;&#33258;&#24049;&#30340;&#39046;&#23548;&#39640;&#20852;]&#65292;&#36825;&#26679;&#20320;&#30340;&#20107;&#24773;&#25165;&#20250;&#20570;&#30340;&#25104;&#21151;&#65281;</span>
<p>&#24182;&#19988;&#22312;&#23569;&#24179;&#36186;&#21040;&#20102;&#38065;&#20043;&#21518;&#65292;&#24819;&#21040;&#30340;&#31532;&#19968;&#20214;&#20107;&#24773;&#23601;&#26159; &#22238;&#23478;&#37324;&#65292;&#32473;&#27599;&#20010;&#20154;&#37117;&#32622;&#21150;&#19968;&#28857;&#19996;&#35199;&#65281;
</li>
</ul>
</li>
<li>= &#21313;&#20061;&#31456;
<ul><li>&#23569;&#23433; &#23545;&#19968;&#20010;&#36196;&#35802;&#32654;&#22899;&#30340;&#29486;&#29233;&#20043;&#24515;&nbsp;&#23436;&#20840;&#26080;&#35270;&#65292;&#36825;&#26679;&#30340;&#20154;&#30495;&#30340;&#29992;&#29616;&#22312;&#26368;&#27969;&#34892;&#30340;&#19968;&#21477;&#35805;&#26469;&#25551;&#36848;&#23601;&#26159;:"&#27880;&#23396;&#29983;"&#21834;&#65281;

</li>
<li>&#24863;&#35273;&#22909;&#21487;&#24796;&#21834;&#65292;&#36825;&#20040;&#22909;&#30340;&#26426;&#20250;&#21834;&#12290;

</li>
<li>&#26446;&#21521;&#21069; &#23545;&#33258;&#24049;&#24515;&#29233;&#30340;&#32654;&#22899;&nbsp;&#30000;&#28070;&#21494;&nbsp;&#21457;&#21160;&#20102;&#29467;&#28872;&#30340;&#25915;&#21183;&#65292;&#32473;&#22905;&nbsp;&#20570;&#21508;&#31181;&#33258;&#24049;&#21147;&#25152;&#33021;&#21450;&#30340;&#20107;&#24773;&#12290;

</li>

</ul>
</li>
<li>= &#20108;&#21313;&#31456;
<ul><li>&#38738;&#26149;&#30340;&#26080;&#22856;&#65292;&#23385;&#23569;&#23433;&#30340;&#29616;&#23454;&#32771;&#34385;&#30830;&#23454;&#24456;&#30495;&#23454;&#65292;&#24517;&#39035;&#35201;&#23545;&#21452;&#26041;&#37117;&#36127;&#36131;&#65292;&#22914;&#26524;&#20320;&#31572;&#24212;&#20102;&#22905;&#65292;&#21364;&#21448;&#19981;&#33021;&#20445;&#35777;&#32473;&#22905;&#24184;&#31119;&#65292;&#36824;&#26159;&#19981;&#31572;&#24212;&#30340;&#20026;&#22909;&#65281;

</li>
<li>&#20004;&#20154;&#22312;&#27827;&#36793;&#21254;&#21254;&#30340;&#35265;&#20102;&#19968;&#38754;&#65292;&#20294;&#26159;&#30001;&#20110;&#21452;&#26041;&#37117;&#19981;&#22826;&#22909;&#24847;&#24605;&#65292;&#25152;&#20197;&#21482;&#26159;&#30456;&#20276;&#26080;&#35328;&#65292;&#28982;&#21518;&#21448;&#21508;&#33258;&#31163;&#24320;&#20102;&#65292;&#21482;&#26159;&#35273;&#24471;

</li>
<li>&#36825;&#27573;&#32431;&#30495;&#30340;&#29233;&#24773;&#65292;&#22312;&#29616;&#23454;&#30340;&#38754;&#21069;&#36824;&#26159;&#20302;&#20102;&#22836;&#65292;&#29616;&#23454;&#30495;&#30340;&#24456;&#27531;&#37239;&#12290;&#26377;&#24773;&#20154;&#22312;&#29616;&#23454;&#21387;&#21147;&#19979;&#19981;&#19968;&#23450;&#37117;&#33021;&#22815;&#32456;&#25104;&#30519;&#23646;&#65281;

</li>

</ul>
</li>
<li>= &#20108;&#19968;&#31456;
<ul><li>&#30000;&#31119;&#22530; &#20026;&#20102;&#22899;&#20799;&#30340;&#20107;&#24773;&#65292;&#20146;&#33258;&#36305;&#21040;&#20102;&#22478;&#37324;&#35265;&#20102;&#35265;&#33258;&#24049;&#30340;&#24351;&#24351;&#19968;&#23478;&#20154;&#65292;&#24182;&#22312;&#37027;&#37324;&#36807;&#20102;&#19968;&#22812;&#65292;&#26377;&#20146;&#25114;&#30340;&#22909;&#22788;&#23601;&#26159;&#21040;&#20102;&#33258;&#24049;&#27604;&#36739;&#29087;&#24713;&#30340;&#20146;&#25114;&#23478;&#37324;&#23601;&#20250;&#29983;&#20986;&#19968;&#31181;&nbsp;"&#23486;&#33267;&#22914;&#24402;" &#30340;&#20146;&#20999;&#24863;&#65281;

</li>

</ul>
</li>
<li>= &#20108;&#20108;&#31456;
<ul><li><p>&#36807;&#21435;&#30340;&#26085;&#23376;&#8212;&#8212;&#20154;&#27665;&#20844;&#31038;&#31649;&#29702;&#65292;&#25353;&#29031;&#22823;&#38431;&#29983;&#27963;&#65292;&#26681;&#25454;&#22269;&#23478;&#35201;&#27714;,&#32473;&#27599;&#20010;&#22823;&#38431;&#30828;&#24615;&#30340;&#20998;&#37197;&#29983;&#29482;&#20132;&#21806;&#20219;&#21153;&#12290;&#21453;&#27491;&#19981;&#31649;&#19977;&#19971;&#20108;&#21313;&#19968;, &#21040;&#24180;&#24213;&#24179;&#22343;&#20004;&#25143;&#25353;&#26631;&#20934;&#24517;&#39035;&#20132;&#21806;&#19968;&#22836;&#32933;&#29482;&#12290;&#37027;&#20010;&#26102;&#20505;&#20154;&#37117;&#27809;&#31918;&#39135;&#21507;&#65292;&#24590;&#20040;&#33021;&#26377;&#29482;&#21507;&#30340;&#31918;&#39135;&#21602;&#65311;&#20294;&#27809;&#26377;&#21150;&#27861;&#65292;&#22269;&#23478;&#35201;&#25343;&#29482;&#32905;&#25903;&#25588;&#31532;&#19977;&#19990;&#30028;&#65292;&#27599;&#24180;&#30340;&#20219;&#21153;&#19968;&#23450;&#35201;&#23436;&#25104;&#65292;&#35841;&#23478;&#30340;&#20219;&#21153;&#27809;&#23436;&#25104;&#65292;&#23601;&#35201;&#25226;&#20154;&#30340;&#21475;&#31918;&#25187;&#38500;&#19968;&#37096;&#20998;&#65281;
<p>&#23569;&#23433;&#30001;&#20110;&#20026;&#20840;&#38431;&#22810;&#20998;&#20102;&#20960;&#20998;&#33258;&#30041;&#22320;&#65292;&#32780;&#34987;&#25289;&#21435;&#25209;&#21028;&#65292;&#20294;&#26159;&#26242;&#26102;&#24182;&#27809;&#26377;&#20135;&#29983;&#20160;&#20040;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;
</li>
</ul>
</li>
<li>= &#20108;&#19977;&#31456;
<ul><li>&#20160;&#20040;&#26102;&#20505;&#25165;&#33021;&#36807;&#20960;&#22825;&#36731;&#26494;&#30340;&#26085;&#23376;&#65311;&#20154;&#21738;&#65281;&#26377;&#26102;&#20505;&#37117;&#27604;&#19981;&#19978;&#39134;&#31165;&#36208;&#20861;&#65292;&#33258;&#30001;&#33258;&#22312;&#30340;&#22312;&#22825;&#31354;&#20013;&#39134;&#65292;&#22312;&#22320;&#19978;&#36208;... ...

</li>
<li>&#20877;&#22362;&#24378;&#30340;&#20154;&#65292;&#20063;&#20250;&#26377;&#33030;&#24369;&#30340;&#26102;&#20505;&#65292;&#20063;&#37117;&#38656;&#35201;&#26377;&#20010;&#20381;&#38752;&#12290;

</li>

</ul>
</li>
<li>= &#20108;&#22235;&#31456;
<ul><li>&#32769;&#29240;&#35201;&#24352;&#32599;&#30528;&#20026;&#20799;&#23376;&#23094;&#23219;&#22919;&#30340;&#22823;&#20107;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049; &#24871;&#23545;&#20799;&#23376;&#12290;

</li>
<li>&#23569;&#23433;&#20174;&#24515;&#24213;&#37324;&#26159;&#21916;&#27426;&#28070;&#21494;&#30340;&#65292;&#20294;&#26159;&#29616;&#23454;&#23601;&#26159;&#19968;&#25226;&#26080;&#24773;&#30340;&#22823;&#21098;&#20992;&#65292;&#38750;&#35201;&#23558;&#21407;&#26412;&#19968;&#39063;&#33529;&#26524;&#26641;&#19978;&#30340;&#23436;&#25972;&#30340;&#26641;&#26525;&#32473;&#21098;&#26029;&#65292;

</li>
<li>&#28982;&#21518;&#23233;&#25509;&#21040;&#21478;&#19968;&#39063;&#26641;&#19978;&#38754;&#65292;&#23569;&#23433;&#20063;&#21482;&#33021;&#23545;&#30528;&#22823;&#23665;&#22312;&#40644;&#26127;&#30340;&#22805;&#38451;&#19979;&#23545;&#30528;&#22825;&#31354;&#22823;&#21898;&#65306;"&#21407;&#35845;&#25105;&#21543;&#65292;&#28070;&#21494;"&#65281;

</li>

</ul>
</li>
<li>= &#20108;&#20116;&#31456;
<ul><li>(&#35270;&#32447;&#20877;&#24230;&#36716;&#21521; &#23385;&#23569;&#24179;)

</li>
<li>&#23569;&#24179;&#21644;&#26195;&#38686; &#32467;&#35782;&#20043;&#21518;&#65292;&#20197;&#20070;&#20250;&#21451;&#65292;&#23569;&#24179;&#20329;&#26381;&#26195;&#38686;&#36825;&#31181;&#22240;&#20026;&#22810;&#35835;&#20070;&#32780;&#24102;&#26469;&#30340;&#36825;&#31181;&#23545;&#20219;&#20309;&#20107;&#29289;&#37117;&#26377;&#30340;&#29420;&#21040;&#30340;&#35265;&#35299;&#65281;

</li>
<li>&#26195;&#38686;&#20063;&#24314;&#35758;&#23569;&#24179;&#65292;&#19981;&#35201;&#20809;&#30475;&#23567;&#35828;&#65292;&#36824;&#35201;&#22810;&#30475;&#19968;&#28857;&#20854;&#20182;&#20070;&#65292;&#27604;&#22914; &#25919;&#27835;&#32463;&#27982;&#23398;&nbsp;&#21644;&nbsp;&#21746;&#23398;&nbsp;&#20043;&#31867;&#30340;&#20070;&#31821;&#65281;

</li>
<li>&#25512;&#33616;&#38405;&#35835;&#20070;&#30446;&#65306;&lt;&#28909;&#29233;&#29983;&#21629;&gt; &#26480;&#20811;-&#20262;&#25958;&#30340;&#30701;&#31687;&#23567;&#35828;(&#25454;&#35828;&#21015;&#23425;&#24456;&#26159;&#21916;&#27426;)&#65307;&lt;&#21508;&#22269;&#27010;&#20917;&gt; &lt;&#36777;&#35777;&#21807;&#29289;&#20027;&#20041;&#21644;&#21382;&#21490;&#21807;&#29289;&#20027;&#20041;&gt; &#31561;&#12290;

</li>

</ul>
</li>
<li>= &#20108;&#20845;&#31456;
<ul><li>&#21452;&#27700;&#26449;&#36973;&#36935;&#20102;&#22823;&#26097;&#20043;&#24180;&#12290;

</li>
<li>&#20840;&#26449;&#20154;&#34987;&#21160;&#21592;&#36215;&#26469;&#19968;&#36215;&#21435;&#20174;&#27827;&#30340;&#19978;&#28216;"&#20599;&#27700;"&#12290;

</li>

</ul>
</li>
<li>= &#20108;&#19971;,&#20108;&#20843;&#31456;
<ul><li>&#20599;&#27700;&#24341;&#26469;&#20102;&#22823;&#28798;&#31096;&#65292;&#20844;&#31038;&#25214;&#19978;&#20102;&#21452;&#27700;&#26449;&#30340;&#40635;&#28902;&#65281;

</li>

</ul>
</li>
<li>= &#20108;&#20061;&#31456;
<ul><li>(&#35270;&#32447;&#36716;&#21521; &#23385;&#23569;&#23433;&#65292;&#21040;&#23665;&#35199;&#30456;&#20146;&#22238;&#26469;&#20102;)

</li>
<li>&#23569;&#23433;&#24102;&#22238;&#26469;&#20102;&#19968;&#20010; &#38750;&#24120;&#32784;&#30475;&#30340;&#65292;&#40657;&#30473;&#22823;&#30524;&#65292;&#19968;&#21475;&#30333;&#29273;&#65292;&#36523;&#20307;&#21457;&#32946;&#24471;&#20016;&#20016;&#28385;&#28385;&#65292;&#27491;&#26159;&#24196;&#31292;&#20154;&#25152;&#26790;&#24819;&#30340;&#37027;&#31181;&#22899;&#20154;&#65281;

</li>
<li>&#36825;&#20010;&#32654;&#22969;&#23376;&#23601;&#26159;&#65306;&#36154;&#31168;&#33714;(22&#23681;)&#12290;

</li>
<li>&#23569;&#23433;&#31532;&#19968;&#30524;&#30475;&#21040;&#31168;&#33714;&#65292;&#23601;&#30475;&#19978;&#20102;&#36825;&#20010;&#22993;&#23064;&#65292;&#23588;&#20854;&#26159;&#22905;&#37027;&#20016;&#28385;&#30340;&#36523;&#20307;&#24456;&#21487;&#23569;&#23433;&#30340;&#24515;&#65292;&#31168;&#33714;&#23545;&#20182;&#20063;&#26159;&#19968;&#35265;&#20542;&#24515;&#65292;&#39532;

</li>
<li>&#19978;&#23601;&#21644;&#20182;&#30456;&#22909;&#30340;&#37117;&#19981;&#24895;&#24847;&#20182;&#36208;&#20102;&#65281; &#8212;&#8212;&nbsp;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&nbsp;"&#19968;&#35265;&#38047;&#24773;" &#21834;&#65281;

</li>
<li>&#30495;&#30340;&#35753;&#25105;&#24863;&#21497;&#65306;&#32536;&#20998;&#21040;&#20102;&#65292;&#24819;&#19981;&#22312;&#19968;&#36215;&#37117;&#38590;&#12290;

</li>

</ul>
</li>
<li>= &#19977;&#21313;&#31456;
<ul><li>&#29238;&#27597;&#20043;&#24773;&#65281;&#22825;&#19979;&#20160;&#20040;&#26679;&#30340;&#29233;&#33021;&#22815;&#27604;&#24471;&#19978;&#29238;&#27597;&#20043;&#29233;&#30340;&#20255;&#22823;&#21602;&#65311;&#27492;&#26102;&#27492;&#21051;&#65292;&#23569;&#23433;&#20877;&#20063;&#19981;&#33021;&#36131;&#22791;&#29238;&#27597;&#20026;&#20182;&#30340;&#23130;&#20107;&#20511;&#36825;&#20123;&#38065;&#20102;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="color: #990000;">&#31532; 31-42 &#31456;</span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>= &#19977;&#19968;&#31456;
<ul><li>&#20892;&#26449;&#26368;&#36136;&#26420;&#30340;&#33410;&#26085;&#8212;&#8212; "&#25171;&#26531;&#33410;"(&#20892;&#21382;&#20843;&#26376;&#21313;&#22235;) / &#20013;&#31179;&#33410;(&#20892;&#21382;&#20843;&#26376;&#21313;&#20116;)&#65281;&#23569;&#23433;&#24102;&#30528;&#31168;&#33714;&#19968;&#36215;&#21435;&#21442;&#21152;&#65281;

</li>
<li>&#23569;&#23433;&#30495;&#30340;&#36935;&#21040;&#20102; &#25105;&#24515;&#37324;&#25152;&#24819;&#30340;&#37027;&#31181;&nbsp;&#20154;&#26082;&#28418;&#20142;&#21448;&#21892;&#35299;&#20154;&#24847;&#30340;&#22909;&#22993;&#23064;&#20102;&#65281;&#30495;&#30340;&#24456;&#32673;&#24917;&#20182;&#65292;&#20108;&#21313;&#19977;&#23681;&#23601;&#24102;&#30528;&#19968;&#20010;&#20108;&#21313;&#20108;&#23681;&#30340;&#32654;&#33509;&#22825;&#20185;&#30340;&#22823;&#30524;&#30555;&#32654;&#22899;&#65292;&#32780;&#19988;&#19968;&#35265;&#38047;&#24773;&#21448;&#23450;&#20102;&#20146;&#65281;

</li>

</ul>
</li>
<li>= &#19977;&#20108;&#31456;
<ul><li> (&#32972;&#26223;1976&#24180;&#40644;&#22303;&#39640;&#21407;&#30340;&#26149;&#33410;&#36807;&#21518;)

</li>
<li>&#21439;&#37324;&#39046;&#23548;&#20934;&#22791;&#21435;&#20004;&#20010;&#20892;&#30000;&#22522;&#24314;&#20808;&#36827;&#20844;&#31038;&#8212;&#8212;&#26611;&#23700;&#20844;&#31038; &#21644;&nbsp;&#30707;&#20062;&#33410;&#20844;&#31038;&nbsp;&#36827;&#34892;&#35270;&#23519;&#24037;&#20316;&#65281;

</li>
<li>&#26611;&#23700;&#20844;&#31038;&#30340;&#20844;&#31038;&#20027;&#20219;&#26159;&#19968;&#20010;&#21464;&#24577;&#30340;&#21608;&#25991;&#40857;&#65292;&#33258;&#24049;&#25630;&#30528;&#36164;&#26412;&#20027;&#20041;&#37027;&#19968;&#22871;&#21364;&#19981;&#35768;&#30334;&#22995;&#36825;&#20040;&#25630;&#12290;&#36825;&#35753;&#21439;&#37324;&#39046;&#23548;&#24456;&#26159;&#19981;&#28385;&#12290;

</li>

</ul>
</li>
<li>= &#19977;&#19977;&#31456;
<ul><li>&#27809;&#24819;&#21040;&#21608;&#25991;&#40857;&#23621;&#28982;&#25226;&#20004;&#20010;&#21439;&#37324;&#30340;&#39046;&#23548;&#21578;&#21040;&#20102;&#20911;&#19990;&#23485;&#36825;&#20010;&#21439;&#37324;&#30340;&#19968;&#25226;&#25163;&#37027;&#37324;&#21435;&#20102;&#12290;

</li>
<li>1976&#24180;&#30340;&#31532;&#19968;&#20214;&#22269;&#23478;&#22823;&#20107;&#65292;&#21608;&#24681;&#26469;&#24635;&#29702;&#36893;&#19990;&#20102;&#12290;

</li>
<li>&#21608;&#24681;&#26469;&#65292;&#20154;&#27665;&#30340;&#24635;&#29702;&#65292;&#20154;&#27665;&#30340;&#20844;&#20166;&#65292;&#20154;&#27665;&#30340;&#20799;&#23376;&#65292;&#20182;&#30340;&#20255;&#22823;&#27491;&#22312;&#20110;&#20182;&#22987;&#32456;&#20195;&#34920;&#20102;&#20013;&#22269;&#26222;&#36890;&#20154;&#27665;&#30340;&#24847;&#24535;&#21644;&#24895;&#26395;&#12290;

</li>
<li>&#36825;&#26159;&#19968;&#20010;&#19981;&#33021;&#29992;&#35328;&#36766;&#35828;&#23613;&#30340;&#20809;&#36745;&#30340;&#21517;&#23383;&#65281;

</li>

</ul>
</li>
<li>= &#19977;&#22235;&#31456;
<ul><li>&#23569;&#23433; &#21644;&nbsp;&#31168;&#33714;&nbsp;&#22312;&#26149;&#33410;&#21069;&#19968;&#22825;(&#20892;&#21382;&#33098;&#26376;&#20108;&#21313;&#20061;&#65292;&#25105;&#30340;&#29983;&#26085;) &#20030;&#21150;&#20102;&#21916;&#37202;&#65292;&#32467;&#23130;&#20102;&#65281;

</li>
<li>&#21516;&#26102;&#65292;&#28070;&#21494;&#20063;&#30693;&#36947;&#20102;&#36825;&#20010;&#28040;&#24687;&#65292;&#25105;&#35273;&#24471;&#21487;&#33021;&#22905;&#19981;&#24895;&#20986;&#24109;&#65292;&#21482;&#26159;&#25176;&#20182;&#29240;&#29240;&#36865;&#26469;&#20102;&#20004;&#24202;&#26032;&#26825;&#34987;&#12290;

</li>

</ul>
</li>
<li>= &#19977;&#20116;&#31456;
<ul><li>(&#35270;&#32447;&#36716;&#21521;&#20102;&#28070;&#21494;&#36825;&#36793;)

</li>
<li>&#28070;&#21494;&#24471;&#30693;&#23569;&#23433;&#32467;&#23130;&#20043;&#21518;&#65292;&#24863;&#35273;&#33258;&#24049;&#25972;&#20010;&#36523;&#20307;&#34987;&#25487;&#31354;&#20102;&#65292;&#22905;&#33021;&#22815;&#24819;&#21040;&#30340;&#65292;&#21487;&#33021;&#23601;&#26159;&#36828;&#31163;&#23478;&#20065;&#8212;&#8212;&#36825;&#20010;&#35753;&#22905;&#21448;&#29233;&#21448;&#24680;&#30340;&#22320;&#26041;&#65281;

</li>
<li>&#20294;&#26159;&#22905;&#34429;&#28982;&#24456;&#30171;&#33510;&#65292;&#20294;&#26159;&#20063;&#27809;&#24819;&#21040;&#35201;&#36731;&#29983;&#65292;&#22240;&#20026;&#22905;&#35273;&#24471;&#65306;"&#22914;&#26524;&#33258;&#24049;&#27963;&#30528;&#65292;&#37027;&#20040;&#30171;&#33510;&#30340;&#21482;&#26377;&#22905;&#33258;&#24049;&#19968;&#20010;&#20154;&#65307;

</li>
<li>&#20294;&#26159;&#22914;&#26524;&#22905;&#22240;&#20026;&#30171;&#33510;&#32780;&#36873;&#25321;&#27515;&#21435;&#65292;&#37027;&#20040;&#22905;&#30340;&#25152;&#26377;&#20146;&#25114;&#21487;&#33021;&#37117;&#20250;&#21464;&#24471;&#30171;&#33510;&#19981;&#22570;&#65292;&#25152;&#26377;&#22905;&#35273;&#24471;&#33258;&#24049;&#19981;&#33021;&#27515;&#12290;"

</li>

</ul>
</li>
<li>= &#19977;&#20845;&#31456;
<ul><li>&#28070;&#21494;&#21435;&#33258;&#24049;&#30340;&#38394;&#34588;&#23478;&#37324;&#36530;&#36991;&#29616;&#23454;&#30340;&#21387;&#21147;&#12290;

</li>

</ul>
</li>
<li>= &#19977;&#19971;&#31456;
<ul><li>1976&#24180;&#30340;&#20013;&#22269;&#65292;&#30495;&#30340;&#21487;&#35859;&#26159;&#22810;&#28798;&#22810;&#38590;&#12290;&#20803;&#26376;&#21608;&#24635;&#29702;&#36893;&#19990;&#65292;&#25509;&#30528;4&#26376;5&#26085;&#21457;&#29983;"&#22825;&#23433;&#38376;&#20107;&#20214;"&#65292;&#37011;&#23567;&#24179;&#30340;&#32844;&#21153;&#34987;&#25764;&#38144;&#65292;

</li>
<li>&#20877;&#25509;&#30528;&#65292;7&#26376;6&#26085;&#26417;&#24503;&#22996;&#21592;&#38271;&#20063;&#36893;&#19990;&#20102;&#65292;&#32039;&#25509;&#30528;7&#26376;28&#26085;&#21448;&#21457;&#29983;&#20102;&#21382;&#21490;&#22823;&#20107;&#20214;"&#21776;&#23665;&#22823;&#22320;&#38663;"&#65292;&#26368;&#21518;9&#26376;9&#26085;&#65292;&#27611;&#27901;&#19996;&#36893;&#19990;&#12290;

</li>

</ul>
</li>
<li>= &#19977;&#20843;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#23569;&#23433;&#21644;&#23569;&#24179;&#30340;&#22969;&#22969;&#20848;&#39321;&#12290;

</li>
<li>&#36890;&#36807;&#36825;&#19968;&#31456;&#20063;&#23558;1976&#24180;&#21457;&#29983;&#30340;&#25152;&#26377;&#22823;&#20107;&#37117;&#35828;&#20102;&#65292;&#21516;&#26102;&#20063;&#20197;&#27492;&#20316;&#20026;&#36716;&#21521;&#26032;&#31038;&#20250;&#30340;&#36716;&#25240;&#28857;&#12290;

</li>

</ul>
</li>
<li>= &#19977;&#20061;&#31456;
<ul><li>&#32769;&#22836;&#23376;&#30452;&#25509;&#23558;&#36825;&#38376;&#20146;&#20107;&#32972;&#21518;&#30340;&#21033;&#23475;&#20851;&#31995;&#32473; &#28070;&#21494;&#35828;&#26126;&#20102;&#65292;&#35753;&#36825;&#20010;&#28041;&#19990;&#19981;&#28145;&#30340;&#23567;&#22993;&#23064;&#19968;&#26102;&#25343;&#19981;&#20102;&#20027;&#24847;!

</li>
<li>&#20877;&#21152;&#19978;&#30001;&#20110;&#33258;&#24049;&#23545;&#29233;&#24773;&#30340;&#32477;&#26395; &#20197;&#21450;&nbsp;&#23545;&#33258;&#24049;&#20108;&#29240;&#30340;&#28909;&#29233;&#65292;&#22905;&#26368;&#32456;&#21521;&#29616;&#23454;&#20302;&#20102;&#22836;&#65292;&#31572;&#24212;&#20102;&#36825;&#38376;&#20146;&#20107;&#12290;

</li>
<li>&#24863;&#35273;&#30495;&#30340;&#26159;&#65306;&#21487;&#24796;&#20102;&#36825;&#20040;&#19968;&#20010;&#22823;&#22909;&#30340;&#22993;&#23064;&#20102;&#12290;

</li>

</ul>
</li>
<li>= &#22235;&#21313;&#31456;
<ul><li>&#20174;&#31572;&#24212;&#21644;&#26446;&#21521;&#21069;&#32467;&#23130;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#22905;&#23601;&#19975;&#20998;&#21518;&#24724;&#65292;&#22905;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#19968;&#29983;&#23601;&#34987;&#33258;&#24049;&#30340;&#19968;&#21477;&#35805;&#26029;&#36865;&#20102;&#12290;&#21487;&#35265;&#28070;&#21494;&#26159;&#26377;&#22810;&#20040;&#19981;&#21916;&#27426;&#26446;&#21521;&#21069;&#36825;&#20010;&#20154;&#12290;

</li>
<li>&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#23233;&#32473;&#20102;&#19968;&#20010;&#22905;&#19981;&#29233;&#30340;&#30007;&#20154;&#65292;&#37027;&#20040;&#22905;&#22312;&#23130;&#31036;&#19978;&#30340;&#24863;&#35273;&#23601;&#20250;&#26159;&#65292;&#24863;&#21497;&#21629;&#36816;&#21834;&#65292;&#22810;&#20040;&#26080;&#24773;&#65281;

</li>
<li>&#22905;&#23601;&#20250;&#35273;&#24471;&#36825;&#19981;&#26159;&#19968;&#20010;&#23130;&#31036;&#65292;&#32780;&#26159;&#22905;&#38738;&#26149;&#30340;&#33900;&#31036;&#12290;

</li>

</ul>
</li>
<li>= &#22235;&#19968;&#31456;
<ul><li>&#20171;&#32461;&#23569;&#23433;&#30340;&#23130;&#21518;&#29983;&#27963;

</li>

</ul>
</li>
<li>= &#22235;&#20108;&#31456;
<ul><li>&#23569;&#24179;&#27605;&#19994;&#20102;&#65292;&#20294;&#26159;&#20182;&#24456;&#33510;&#24700;&#65292;&#20182;&#24456;&#19981;&#24773;&#24895;&#22238;&#21040;&#33258;&#24049;&#30340;&#26449;&#23376;&#21435;&#21171;&#21160;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="color: #990000;">&#31532; 43-54 &#31456;</span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>= &#22235;&#19977;&#31456;&nbsp;- &#20116;&#20108;&#31456;
<ul><li>&#20027;&#35201;&#20171;&#32461;

</li>
<li>1. &#21407;&#32769;&#32418;&#20891;&#39640;&#32769;&#26469;&#21407;&#35199;&#21439;&#35270;&#23519;&#30340;&#30456;&#20851;&#24037;&#20316;&#65307;

</li>
<li>2. &#30000;&#31119;&#22530;&#20026;&#20102;&#33258;&#24049;&#30340;&#25919;&#32489;&#65292;&#24819;&#35201;&#22312;&#21452;&#27700;&#26449;&#25630;&#19968;&#20010;&#22823;&#21160;&#20316;&#8212;&#8212;&#28856;&#23665;&#20462;&#22365;&#65307;

</li>
<li>3. &#23385;&#29577;&#20141;&#21644;&#24425;&#23077;&#20043;&#38388;&#36890;&#22904;&#32780;&#24341;&#21457;&#30340;&#23478;&#26063;&#20043;&#38388;&#30340;&#19968;&#22330;&#28151;&#25112;&#12290;

</li>

</ul>
</li>
<li>= &#20116;&#22235;&#31456;
<ul><li>&#23569;&#23433;&#24819;&#27169;&#20223;&#23433;&#24509;&#20964;&#38451;&#25630;"&#23478;&#24237;&#32852;&#20135;&#25215;&#21253;&#36131;&#20219;&#21046;"&#65292;&#26412;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#25552;&#35758;&#65292;&#20294;&#26159;&#21364;&#34987;&#37027;&#20123;&#20445;&#23432;&#30340;&#25152;&#35859;&#19978;&#32423;&#39046;&#23548;&#20204;&#32473;&#21542;&#20915;&#20102;&#12290;

</li>
<li>&#23569;&#24179;&#20063;&#36890;&#36807;&#24403;&#25945;&#24072;&#65292;&#19981;&#38656;&#35201;&#20877;&#20174;&#23478;&#37324;&#37027;&#38065;&#65292;&#19988;&#21487;&#20197;&#20026;&#23478;&#37324;&#20570;&#36129;&#29486;&#65292;&#25152;&#20197;&#20182;&#35273;&#24471;&#33258;&#24049;&#26159;&#30495;&#30340;&#38271;&#22823;&#20102;&#12290;

</li>
<li>&#23569;&#23433;&#26377;&#20102;&#23401;&#23376;&#65292;&#21407;&#35199;&#21439;&#25152;&#26377;&#30340;&#23448;&#37117;&#21319;&#20102;&#19968;&#32423;(&#36827;&#34892;&#20102;&#22823;&#35268;&#27169;&#30340;&#20154;&#20107;&#35843;&#21160;)&#12290;

</li>
<li>&#23569;&#23433;&#33258;&#20174;&#20799;&#23376;&#38477;&#29983;&#20043;&#21518;&#65292;&#20182;&#31361;&#28982;&#35273;&#24471;&#33258;&#24049;&#30340;&#20154;&#29983;&#26377;&#20102;&#26032;&#30340;&#24847;&#20041;&#65292;&#19968;&#20010;&#20316;&#20102;&#29238;&#20146;&#30340;&#30007;&#20154;&#25165;&#30495;&#27491;&#24863;&#21040;&#33258;&#24049;&#26159;&#20010;&#30007;&#20154;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li><span style="color: #ff0000;">&#35835;&#21518;&#24863;</span>
<ul><li><p>1. &#36335;&#36965;&#12298;&#24179;&#20961;&#30340;&#19990;&#30028;&#12299;&#19977;&#37096;&#26354;&#20013;&#30340;&#31532;&#19968;&#37096;&#65292;&#25551;&#36848;&#30340;&#26159;1975&#24180;&#25991;&#21270;&#22823;&#38761;&#21629;&#21518;&#26399;&#30452;&#33267;&#25991;&#21270;&#22823;&#38761;&#21629;&#32467;&#26463;&#21518;&#30340;1978&#24180; &#20043;&#38388;&#29983;&#27963;&#22312;&#21407;&#35199;&#21439;&#26368;&#24213;&#23618;&#20154;&#27665;&#30340;&#29983;&#27963;&#29366;&#24577;&#12290;&#35753;&#25105;&#24863;&#35302;&#26368;&#28145;&#30340;&#23601;&#26159;&#37324;&#38754;&#30340;&#20154;&#29289;&#23385;&#23569;&#23433;&#65292;&#23385;&#23569;&#24179;&#31561;&#20154;&#30340;&#37027;&#31181;&#31215;&#26497;&#21521;&#19978;&#65292;&#26377;&#33258;&#23562;&#30340;&nbsp;&#29983;&#27963;&#30340;&#24577;&#24230;&#65292;&#21516;&#26102;&#37324;&#38754;&#20154;&#29289;&#20043;&#38388;&#30495;&#25370;&#30340;&#24773;&#24863;&#20063;&#35753;&#25105;&#35273;&#24471;&#21360;&#35937;&#28145;&#21051;&#12290;&#21478;&#22806;&#35835;&#36825;&#26412;&#20070;&#20063;&#35753;&#25105;&#23545;&#24403;&#26102;&#20013;&#22269;&#24213;&#23618;&#20154;&#27665;&#30340;&#29983;&#27963;&#29366;&#20917;&#20063;&#26377;&nbsp;&#20102;&#26356;&#22810;&#30340;&#20102;&#35299;&#12290;&#24076;&#26395;&#33258;&#24049;&#21487;&#20197;&#35835;&#23436;&#36825;&#19968;&#25972;&#37096;&#29616;&#23454;&#20027;&#20041;&#23567;&#35828;&#12290;&nbsp;
<p>2. &#31532;&#19968;&#37096;&#20197;&#23385;&#23569;&#24179;&#30340;&#23478;&#22659;&#24320;&#22987;&#20171;&#32461;&#20154;&#29289;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#21516;&#26102;&#20063;&#21465;&#36848;&#20154;&#29289;&#20043;&#38388;&#30340;&#30495;&#25370;&#30340;&#24773;&#24863;&#12290;&#36890;&#36807;&#36825;&#37096;&#35753;&#25105;&#23545;&#25991;&#21270;&#22823;&#38761;&#21629;&#24555;&#32467;&#26463;&nbsp;&#21450;&#20043;&#21518;&#30340;&#20960;&#24180;&#30340;&#26222;&#36890;&#20154;&#30340;&#29983;&#27963;&#29366;&#24577;&#26377;&#20102;&#26356;&#22810;&#30340;&#20102;&#35299;&#12290;&#20102;&#35299;&#20154;&#27665;&#20844;&#31038;&#21046;&#24230;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#26159;&#22914;&#20309;&#22312;&#36215;&#20316;&#29992;&#65292;&#20174;&#32780;&#24433;&#21709;&#21040;&#31038;&#20250;&#20013;&nbsp;&#26222;&#36890;&#20154;&#30340;&#21629;&#36816;&#12290;&#23569;&#23433;&#20197;&#21450;&#23569;&#24179;&#30340;&#24180;&#40836;&#22823;&#33268;&#23601;&#26159;&#36319;&#25105;&#29240;&#29240;&#22920;&#22920;&#30340;&#24180;&#40836;&#24046;&#19981;&#22810;&#65292;&#25152;&#20197;&#20174;&#35835;&#36825;&#37096;&#23567;&#35828;&#20063;&#33021;&#22815;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#30475;&#30475;&nbsp;&#25105;&#29240;&#22920;&#20197;&#21069;&#23567;&#26102;&#20505;&#25152;&#32463;&#21382;&#36807;&#30340;&#29983;&#27963;&#12290;&#37324;&#38754;&#20844;&#31038;&#65292;&#22823;&#38431;(&#22823;&#38431;&#37096;)&#65292;&#29983;&#20135;&#38431;&#31561;&#36825;&#20123;&#27010;&#24565;&#30452;&#33267;&#29616;&#22312;&#36824;&#22312;&#20351;&#29992;&#65292;&#25152;&#20197;&#36825;&#20063;&#19981;&#31639;&#26377;&#22810;&#20037; &#30340;&#21382;&#21490;&#12290;&#21516;&#26102;&#20063;&#35753;&#25105;&#36890;&#36807;&#23569;&#24179;&#30340;&#32463;&#21382;&#24471;&#30693;"&#30693;&#35782;&#25913;&#21464;&#21629;&#36816;"&#36825;&#20214;&#20107;&#65292;&#23569;&#24179;&#24050;&#32463;&#19981;&#26159;&#22320;&#22320;&#36947;&#36947;&#30340;&#20892;&#27665;&#20102;&#65292;&#20182;&#30001;&#20110;&#26377;&#20102;&#25991;&#21270;&#65292;&#25152;&#20197; &#34920;&#29616;&#30340;&#27604;&#26222;&#36890;&#20154;&#23601;&#26159;&#19981;&#19968;&#26679;&#12290;&#25152;&#20197;&#21487;&#35265;&#25991;&#21270;&#30340;&#37325;&#35201;&#24615;&#12290;&nbsp;
</li>
</ul>
</li>

</ul>
</li>
<li><span style="color: #338800;font-size: 106%;font-family: SansSerif, sans-serif; ">&#31532;&#20108;&#37096;</span>
<ul><li><span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="color: #338800;">&#31532; 01-15 &#31456;</span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li><span style="color: #006699;">&#31532;&#19968;&#31456;</span>
<ul><li>&#20052;&#20271;&#24180; (&#38485;&#35199;&#30465;)&#30465;&#22996;&#20070;&#35760;,&#26366;&#32463;&#22312;&#25991;&#38761;&#26399;&#38388;&#34987;&#30417;&#31105;&#65292;&#22312;&#20182;&#33457;&#30002;&#20043;&#24180;&#65292;&#25991;&#38761;&#32467;&#26463;&#21518;&#65292;&#27809;&#24819;&#21040;&#20013;&#22830;&#21364;&#25226;&#36825;&#20040;&#37325;&#22823;&#30340;&#36131;&#20219;&#20132;&#32473;&#20182;&#26469;&#25285;&#24403;&#12290;

</li>
<li>&#20182;&#26159;1978&#24180;&#20826;&#30340;&#21313;&#19968;&#23626;&#19977;&#20013;&#20840;&#20250;&#24320;&#23436;(1978&#24180;12&#26376;18&#26085;-22&#26085;)&#20043;&#21518;&#19978;&#20219;&#30340;&#12290;

</li>
<li>&#23567;&#38472; &#20445;&#22982;&#12290;

</li>
<li>&#24352;&#29983;&#27665; &#30465;&#22996;&#24120;&#21153;&#21103;&#31192;&#20070;&#38271;&#12290;

</li>
<li>&#30707;&#38047; &#30465;&#22996;&#21103;&#20070;&#35760;&#12290;

</li>
<li>&#31206;&#23500;&#21151; &#24066;&#22996;&#20070;&#35760;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#31532;&#20108;&#31456;</span>
<ul><li>&#20052;&#20070;&#35760;&#24102;&#30528;&#24066;&#37324;&#30340;&#19968;&#20123;&#37325;&#35201;&#39046;&#23548;&#19968;&#36215;&#25380;&#19968;&#36255;&#20844;&#20132;&#12290;

</li>
<li>&#35753;&#22823;&#23478;&#37117;&#20307;&#20250;&#20102;&#19968;&#25226;&#24066;&#20869;&#20844;&#20849;&#20132;&#36890;&#30340;&#23454;&#38469;&#24773;&#20917;&#12290;

</li>
<li>&#26412;&#28385;&#24515;&#20934;&#22791;&#36890;&#36807;&#24066;&#20869;&#30340;&#20844;&#20849;&#20132;&#36890;&#25972;&#27835;&#24320;&#22987;&#65292;&#20316;&#20026;&#19968;&#20010;&#20363;&#23376;&#65292;&#24320;&#22987;&#23545;&#24066;&#20869;&#36827;&#34892;&#25972;&#27835;&#65292;&#20294;&#26159;&#31206;&#23500;&#21151;&#25152;&#20570;&#30340;&#35299;&#20915;&#26041;&#26696;&#31616;&#30452;&#22826;low&#20102;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#31532;&#19977;&#31456;</span>
<ul><li>&#26102;&#38388;&#21040;&#20102;1979&#24180;&#65292;&#35270;&#32447;&#36716;&#21521;&#30000;&#31119;&#20891;&#65292;&#27492;&#21051;&#34987;&#20219;&#32844;&#20026; (&#40644;&#21407;&#22320;&#21306;)&#22320;&#21306;&#34892;&#25919;&#20844;&#32626;&#19987;&#21592;&#12290;&#30000;&#31119;&#20891;&#23621;&#28982;&#26159;&#20154;&#22823;&#27605;&#19994;&#30340;&#22823;&#23398;&#29983;&#12290;

</li>
<li>&#20911;&#19990;&#23485; &#20219;&#34892;&#32626;&#21103;&#19987;&#21592;&#12290;

</li>
<li><span style="color: #ff0000;">&#22320;&#65292;&#21439;&#65292;&#31038; &#19977;&#32423;&#35201;&#27966;&#22823;&#37327;&#30340;&#24178;&#37096;&#21040;&#20892;&#26449;&#21435;&#25630;&nbsp;&#29983;&#20135;&#36131;&#20219;&#21046;&#12290;&#30000;&#31119;&#20891;&#24320;&#22987;&#22823;&#21147;&#25552;&#20513;&#35201;"&#30776;&#28866;&#22823;&#38149;&#39277;&#65292;&#23454;&#34892;&#29983;&#20135;&#36131;&#20219;&#21046;"&#65281;</span>

</li>

</ul>
</li>
<li><span style="color: #006699;">&#31532;&#22235;&#31456;</span>
<ul><li>&#30000;&#31119;&#20891;&#33021;&#22815;&#24403;&#19978;&#36825;&#20010; &#19987;&#21592;&#30340;&#35201;&#32844;&#65292;&#26159;&#30465;&#22996;&#32452;&#32455;&#37096;&#21103;&#20070;&#35760;&#30707;&#38047;&#31561;&#20154;&#21442;&#29031;&#26032;&#20219;&#30465;&#22996;&#20070;&#35760;&#20052;&#20271;&#24180;&#30340;&#24847;&#35265;&#23450;&#19979;&#26469;&#30340;&#65281;

</li>
<li>&#30475;&#37325;&#30340;&#23601;&#26159;&#30000;&#31119;&#20891;&#30340;&#21150;&#20107;&#33021;&#21147;&#65292;&#20197;&#21450;&#20182;&#22312;&#21439;&#24066;&#32423;&#39046;&#23548;&#37324;&#25152;&#26641;&#31435;&#36215;&#26469;&#30340;&#27491;&#27966;&#30340;&#23041;&#20449;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#31532;&#20116;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#20837;&#21452;&#27700;&#26449;&#65292;&#35270;&#32447;&#19968;&#32423;&#32423;&#30340;&#23450;&#20301;&#21040;&#20855;&#20307;&#30340;&#22320;&#28857;&#12290;

</li>
<li>&#21452;&#27700;&#26449;&#26368;&#22823;&#30340;&#21464;&#21270;&#23621;&#28982;&#26159;1977&#24180;&#20908;&#22825;&#32463;&#36807;&#39118;&#27874;&#22312;&#21741;&#21693;&#27827;&#19978;&#20462;&#36215;&#30340;&#22823;&#22365;&#65292;&#24050;&#32463;&#34987;&#23665;&#27946;&#20174;&#20013;&#22830;&#35905;&#24320;&#20102;&#19968;&#20010;&#22823;&#32570;&#21475;&#65292;&#23436;&#20840;&#22446;&#25481;&#20102;&#12290;

</li>
<li>&#36825;&#23601;&#24847;&#21619;&#30528;&#24403;&#24180;&#37027;&#20960;&#19975;&#26020;&#39640;&#31921;(&#29992;&#20110;&#20080;&#28856;&#33647;)&#65292;&#26080;&#25968;&#20010;&#21171;&#21160;&#26085;&#20840;&#37096;&#37117;&#32479;&#32479;&#20184;&#20043;&#19996;&#27969;&#20102;&#65281;

</li>
<li>&#36825;&#20182;&#22920;&#23601;&#26159;&#30000;&#31119;&#22530;&#19968;&#25293;&#33041;&#34955;&#23601;&#20570;&#20986;&#20915;&#23450;&#24182;&#33618;&#21776;&#23454;&#26045;&#30340;&#21518;&#26524;&#65292;&#38590;&#24618;&#20182;&#30340;&#22899;&#20799;&#30000;&#28070;&#21494;&#24471;&#19981;&#21040;&#24184;&#31119;&#65292;&#19981;&#20026;&#27665;&#35851;&#31119;&#65292;&#21364;&#21482;&#20026;&#33258;&#24049;&#35851;&#21517;&#12290;

</li>
<li>&#23385;&#23569;&#23433;&#25152;&#24102;&#39046;&#30340;&#19968;&#38431;&#24320;&#22987;&#23454;&#34892;&#29983;&#20135;&#36131;&#20219;&#21046;&#65292;&#24320;&#22987;&#25630;&#36215;&#20102;&#20998;&#32452;&#12290;

</li>
<li><span style="color: #ff0000;">&#19982;&#27492;&#21516;&#26102;&#65292;&#40644;&#21407;&#21508;&#22320;&#30340; &#20892;&#26449;&#29983;&#20135;&#36131;&#20219;&#21046;&nbsp;&#37117;&#38138;&#25490;&#24320;&#20102;&#65292;&#27492;&#26102;&#65292;&#22320;/&#21439;/&#31038;/&#38431; &#21508;&#32423;&#39046;&#23548;&#65292;&#26082;&#26377;&#31215;&#26497;&#25903;&#25345;&#21644;&#25237;&#36523;&#20110;&#36825;&#32929;&#25913;&#38761;&#28010;&#28526;&#30340;</span>

</li>
<li>&#20154;&#65292;&#20063;&#26377;&#19981;&#23569;&#20154;&#22788;&#22312;&#19981;&#29702;&#35299;&#29978;&#33267;&#21453;&#23545;&#30340;&#29366;&#24577;&#20013;&#12290;&#26377;&#30340;&#21516;&#19968;&#32423;&#39046;&#23548;&#20013;&#65292;&#24448;&#24448;&#32473;&#19979;&#32423;&#21457;&#20986;&#20102;&#30456;&#20114;&#30683;&#30462;&#25110;&#23545;&#31435;&#30340;&#25351;&#31034;&#65281;

</li>
<li>&#36825;&#27573;&#26102;&#38388;&#24418;&#25104;&#20102;&#20960;&#21477;&#39034;&#21475;&#28316;&#24418;&#35937;&#30340;&#27010;&#36848;&#20102;&#24403;&#26102;&#30340;&#24418;&#21183;&#65306;&#19978;&#38754;&#25918;&#65292;&#19979;&#38754;&#26395;&#65292;&#20013;&#38388;&#26377;&#20123;&#39030;&#38376;&#26464;&#12290;

</li>
<li>&#38598;&#20307;&#20844;&#31038;&#21046;&#24230;&#34987;&#29983;&#20135;&#36131;&#20219;&#21046;&#21462;&#20195;&#20102;&#65292;&#21407;&#26469;&#19968;&#38431;&#37324;&#38754;&#30340;&#20154;&#30340;&#21171;&#21160;&#31215;&#26497;&#24615;&#34987;&#20840;&#37096;&#35843;&#21160;&#36215;&#26469;&#20102;&#65292;&#30524;&#30475;&#30528;&#19968;&#24180;&#30340;&#25910;&#25104;&#23601;&#19981;&#20250;&#34987;&#25384;&#39295;&#20102;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#31532;&#20845;&#31456;</span>
<ul><li><p><span style="color: #ff0000;">&#23385;&#23569;&#23433;&#24515;&#37324;&#24819;&#30528;&#36131;&#20219;&#21046;&#30340;&#22909;&#22788;&#65306;</span>
<p>&#24196;&#31292;&#20154;&#24863;&#35273;&#33258;&#24049;&#19981;&#26159;&#22312;&#22320;&#37324;&#31181;&#24196;&#31292;&#65292;&#32780;&#26159;&#20687;&#26159;&#22312;&#25242;&#32946;&#33258;&#24049;&#30340;&#23043;&#23043;&#12290;&#26368;&#20351;&#22823;&#20249;&#30171;&#24555;&#30340;&#26159;&#65292;&#20892;&#27963;&#24537;&#23436;&#20102;&#20043;&#21518;&#65292;&#20154;&#23601;&#33258;&#30001;&#20102;&#65292;&#24819;&#24178;&#21861;&#23601;&#33021;&#24178;&#21861;&#65292;&#32780;&#19981;&#24517;&#20687;&#22312;&#29983;&#20135;&#38431;&#37027;&#26679;&#65292;&#19968;&#24180;&#22235;&#23395;&#25226;&#25163;&#33050;&#25414;&#22312;&#22303;&#22320;&#19978;&#65292;&#19968;&#22825;&#19968;&#22825;&#30340;&#30952;&#27915;&#24037;&#65292;&#28151;&#30528;&#20960;&#20010;&#19981;&#20540;&#38065;&#30340;&#24037;&#20998;&#12290;&#24196;&#31292;&#20154;&#20063;&#24895;&#24847;&#27963;&#24471;&#33258;&#30001;&#21834;&#65281;&#35841;&#24895;&#24847;&#19968;&#24180;&#21040;&#22836;&#29275;&#39532;&#33324;&#30340;&#21171;&#21160;&#32780;&#19968;&#26080;&#25152;&#33719;&#21602;?&#20154;&#20204;&#22312;&#22303;&#22320;&#19978;&#20184;&#20986;&#34880;&#27735;&#21644;&#33392;&#36763;&#65292;&#37027;&#26159;&#24212;&#35813;&#25910;&#33719;&#27426;&#20048;&#21644;&#24184;&#31119;&#65292;&#32780;&#19981;&#26159;&#25910;&#33719;&#24551;&#34385;&#21644;&#30171;&#33510;&#30340;&#12290;
</li>
</ul>
</li>
<li><span style="color: #006699;">&#31532;&#19971;&#31456;</span>
<ul><li>&#23385;&#23569;&#23433;&#36214;&#38598;&#24471;&#30693;&#21487;&#20197;&#25215;&#21253;&#19968;&#20010;&#25289;&#30742;&#30340;&#27963;&#65292;&#20110;&#26159;&#21521;&#32769;&#19976;&#20154;&#23478;&#37324;&#20511;&#28857;&#38065;&#20877;&#20174;&#20844;&#23478;&#36151;&#28857;&#27454;&#65292;&#33457;&#20102;990&#22810;&#20803;&#20080;&#20102;&#19968;&#22836;&#39585;&#23376;&#65281;

</li>
<li>&#23545;&#29983;&#27963;&#20805;&#28385;&#24076;&#26395;&#30340;&#23385;&#23569;&#23433;&#20934;&#22791;&#24178;&#19968;&#30058;&#33258;&#24049;&#30340;&#22823;&#20107;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#31532;&#20843;&#31456;</span>
<ul><li>&#23569;&#23433;&#19968;&#20010;&#20154;&#21435;&#21040;&#38476;&#29983;&#30340;&#22320;&#26041;&#26469;&#25509;&#36825;&#25289;&#30742;&#30340;&#25110;&#65292;&#24182;&#25353;&#29031;&#20070;&#35760;&#30340;&#25351;&#31034;&#25214;&#20102;&#19968;&#23380;&#24223;&#31377;&#65292;&#25910;&#25342;&#20102;&#21322;&#22825;&#20043;&#21518;&#20415;&#20303;&#19979;&#20102;&#12290;

</li>
<li>&#20294;&#26159;&#31361;&#28982;&#36305;&#36807;&#26469;&#19968;&#20010;&#20154;&#65292;&#35828;&#36825;&#31377;&#26159;&#20182;&#30340;&#65292;&#30828;&#26159;&#25670;&#33080;&#23376;&#38382;&#20182;&#35201;&#20102;&#20116;&#22359;&#38065;&#30340;&#26376;&#31199;&#65281;&#22478;&#37324;&#30340;&#20154;&#65292;&#30495;&#20182;&#22920;&#23567;&#27668;&#65292;&#24223;&#31377;&#27934;&#37117;&#35201;&#36305;&#36807;&#21435;&#35762;&#38065;&#65281;

</li>
<li>&#23569;&#23433;&#24515;&#37324;&#24819;&#65306;&#22478;&#37324;&#24066;&#27665;&#33080;&#30382;&#30495;&#21402;&#65292;&#35201;&#26159;&#22312;&#20065;&#19979;&#65292;&#36825;&#20040;&#20010;&#30772;&#22320;&#26041;&#65292;&#35841;&#36824;&#22909;&#24847;&#24605;&#21521;&#20154;&#23478;&#35201;&#31199;&#38065;&#21602;&#65281;&#20182;&#24525;&#19981;&#20303;&#30340;&#39554;&#20102;&#19968;&#22768;:"&#29579;&#20843;&#34507;&#65281;"

</li>
<li>&#23569;&#23433;&#25214;&#20102;&#22312;&#21407;&#35199;&#22478;&#37324;&#35835;&#39640;&#20013;&#30340;&#22969;&#22969;&#20848;&#39321;&#65292;&#36825;&#20010;&#26102;&#20505;&#20146;&#20154;&#20043;&#38388;&#30340;&#24863;&#24773;&#25165;&#26159;&#26368;&#28201;&#26262;&#30340;&#12290;&#20848;&#39321;&#36824;&#32473;&#33258;&#24049;&#30340;&#21733;&#21733;&#36807;&#20102;&#19968;&#20010;&#29983;&#26085;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#31532;&#20061;&#31456;</span>
<ul><li>&#21465;&#36848;&#22312;&#23569;&#23433;&#31163;&#24320;&#21452;&#27700;&#26449;&#22312;&#22806;&#24178;&#27963;&#26399;&#38388;&#65292;&#26449;&#37324;&#21457;&#29983;&#30340;&#20004;&#20214;&#22823;&#20107;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#31532;&#21313;&#31456;</span>
<ul><li>&#26102;&#38388;&#21040;&#20102;1980&#24180;&#12290;

</li>
<li>&#20843;&#21313;&#24180;&#20195;&#30340;&#31532;&#19968;&#20010;&#26149;&#22825;&#65292;&#20013;&#22269;&#31038;&#20250;&#29983;&#27963;&#24320;&#22987;&#22823;&#38754;&#31215;&#30340;&#35299;&#20923;&#20102;&#65281;

</li>
<li><span style="color: #ff0000;">&#12304;&#20892;&#26449;&#23454;&#26045;&#29983;&#20135;&#36131;&#20219;&#21046; &#26159;&#32487;&nbsp;&#22303;&#25913;&nbsp;&#21644;&nbsp;&#21512;&#20316;&#21270;&nbsp;&#20197;&#21518;&#65292;&#20013;&#22269;&#36817;&#20195;&#21490;&#19978;&#20892;&#26449;&#25152;&#32463;&#21382;&#30340;&#21448;&#19968;&#27425;&#24040;&#22823;&#30340;&#21464;&#38761;&#65281;&#12305;</span>

</li>
<li>&#30495;&#26159;&#25745;&#27515;&#32966;&#22823;&#30340;&#65292;&#39295;&#27515;&#32966;&#23567;&#30340;&#65281;&#23385;&#23569;&#23433;&#20511;&#38065;&#36151;&#27454;&#20080;&#20102;&#39585;&#23376;&#65292;&#24178;&#20102;&#19968;&#20010;&#26376;&#24038;&#21491;&#30340;&#25289;&#30742;&#27963;&#65292;&#26368;&#21518;&#20877;&#25226;&#37027;&#39585;&#23376;&#21334;&#25481;&#65292;

</li>
<li>&#25972;&#20010;&#36807;&#31243;&#20928;&#36186; 2500&#20803;&#65292;&#36825;&#22312;1980&#24180;&#21487;&#26159;&#19968;&#31508;&#30456;&#24403;&#22823;&#30340;&#25910;&#20837;&#21834;&#65281;

</li>
<li>&#21018;&#36186;&#21040;&#38065;&#30340;&#23385;&#23569;&#23433;&#23601;&#24819;&#30528;&#25226;&#36825;&#20123;&#38065;&#20316;&#20026; &#25237;&#36164;&#30742;&#31377;&#30340;&#36164;&#26412;&#65292;&#22240;&#20026;&#20182;&#21457;&#29616;&#20102;&#19968;&#20010;&#26377;&#26356;&#22823;&#21033;&#28070;&#30340;&#25237;&#36164;&#39046;&#22495;&#65292;&#20182;&#24819;&#30528;&#19981;&#33021;&#38169;&#36807;&#26426;&#20250;&#65292;

</li>
<li>&#20182;&#24819;&#35201;&#35201;&#36186;&#26356;&#22810;&#30340;&#38065;&#65281;(&#36825;&#23601;&#26159;&#36825;&#20010;&#30007;&#20154;&#30340;&#24605;&#32500;)&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#21313;&#19968;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#21521;&#23569;&#24179;&#12290;

</li>
<li><span style="color: #ff0000;">&#23569;&#24179;&#28212;&#26395;&#33258;&#24049;&#29420;&#31435;&#30340;&#29983;&#27963;,&#20182;&#25226;&#36825;&#19968;&#20010;&#24819;&#27861;&#36319;&#33258;&#24049;&#30340;&#29240;&#29240;&#21644;&#21733;&#21733;&#35848;&#36807;&#20043;&#21518;&#65292;&#23601;&#21482;&#36523;&#19968;&#20154;&#21069;&#24448;&#20102; &#40644;&#21407;&#22478;&nbsp;&#36827;&#34892;&#25171;&#25340;&#12290;</span>

</li>
<li>&#33258;&#24049;&#30340;&#21516;&#23398;&#39038;&#20859;&#27665;&#32771;&#36827;&#20102;&#30465;&#21307;&#23398;&#38498;&#65292;&#32780;&#26195;&#38686;&#20063;&#32771;&#36827;&#20102;&#40644;&#21407;&#24072;&#19987;&#20013;&#25991;&#31995;&#12290;

</li>
<li>&#22312;&#23569;&#24179;&#20934;&#22791;&#20986;&#21457;&#30340;&#26102;&#20505;&#65292;&#20877;&#19968;&#27425;&#30475;&#21040;&#20102;&#20146;&#24773;&#30340;&#37325;&#35201;&#24615;&#65292;&#20840;&#23478;&#20154;&#37117;&#26469;&#20026;&#23569;&#24179;&#36865;&#34892;&#65292;&#37117;&#20030;&#36215;&#33011;&#33162;&#24110;&#20182;&#25318;&#36710;&#65292;&#35753;&#23569;&#24179;&#26377;&#26426;&#20250;&#20986;&#21435;&#38383;&#33633;&#19968;&#30058;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#21313;&#20108;&#31456;</span>
<ul><li>&#23569;&#24179;&#21578;&#21035;&#20102;&#23478;&#20154;&#21482;&#36523;&#19968;&#20154;&#26469;&#21040;&#20102;&#40644;&#21407;&#22478;&#12290;

</li>
<li>&#23569;&#24179;&#24847;&#35782;&#21040;&#65306;&#24184;&#31119;&#19981;&#20165;&#20165;&#26159;&#21507;&#39281;&#31359;&#26262;&#65292;&#32780;&#26159;&#35201;&#21435;&#21191;&#25954;&#30340;&#25112;&#32988;&#29616;&#23454;&#30340;&#22256;&#38590;&#21644;&#25361;&#25112;&#65281;&#25152;&#20197;&#20182;&#19981;&#33021;&#22238;&#23478;&#65292;&#21482;&#33021;&#32487;&#32493;&#22362;&#25345;&#22312;&#36825;&#20010;&#22478;&#24066;&#37324;

</li>
<li>&#25171;&#25340;&#19979;&#21435;&#12290;

</li>
<li>&#23569;&#24179;&#24525;&#21463;&#30528;&#29616;&#23454;&#29983;&#27963;&#20013;&#21035;&#20154;&#30340;&#30524;&#33394;&#65292;&#33392;&#38590;&#30340;&#24230;&#36807;&#20102;&#31532;&#19968;&#26202;&#12290;

</li>
<li><span style="color: #ff0000;">&#23569;&#24179;&#24515;&#24819;&#65306;"&#19968;&#20999;&#30340;&#33510;&#65292;&#30456;&#27604;&#20110;&#27515;&#20129;&#26469;&#35828;&#37117;&#19981;&#33021;&#31639;&#20316;&#26159;&#33510;&#65292;&#25152;&#20197;&#20182;&#21487;&#20197;&#24525;&#21463;&#20219;&#20309;&#30340;&#33510;&#65292;&#21482;&#35201;&#33021;&#22815;&#20026;&#33258;&#24049;&#25171;&#25340;&#20986;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;"</span>

</li>

</ul>
</li>
<li><span style="color: #006699;">&#21313;&#19977;&#31456;</span>
<ul><li>&#25509;&#30528;&#23601;&#24471;&#21435;&#25214;&#19968;&#20010;&#36828;&#25151;&#20146;&#25114;&#65292;&#27714;&#21035;&#20154;&#21150;&#20107;&#65292;&#39318;&#20808;&#23601;&#24471;&#33258;&#24049;&#23398;&#30528;&#31934;&#19968;&#28857;&#65292;&#35201;&#33021;&#22815;&#20808;&#24110;&#21035;&#20154;&#20570;&#19968;&#28857;&#33258;&#24049;&#21147;&#25152;&#33021;&#21450;&#30340;&#20107;&#24773;&#12290;

</li>
<li>&#22914;&#26524;&#24819;&#35201;&#27809;&#26377;&#32972;&#26223;&#23601;&#22312;&#19968;&#20010;&#26032;&#30340;&#22320;&#26041;&#25171;&#25340;&#19979;&#21435;&#65292;&#23601;&#24471;&#35201; &#33021;&#21507;&#33510;&#65281;

</li>
<li>&#23569;&#24179;&#30340;&#36825;&#31181;&#33021;&#22815;&#24536;&#35760;&#36523;&#20221;&#65292;&#19981;&#24597;&#33510;&#65292;&#19981;&#24597;&#32047;&#30340; &#21162;&#21147;&#25171;&#25340;&#30340;&#31934;&#31070;&#24456;&#20540;&#24471;&#36190;&#36175;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#21313;&#22235;&#31456;</span>
<ul><li>&#35270;&#32447;&#20877;&#36716;&#22238;&#21040;&#23569;&#23433;&#12290;

</li>
<li>&#23569;&#23433;&#22312;&#30701;&#30701;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#36890;&#36807;&#28903;&#30742;&#23601;&#20928;&#36186;700&#20803;&#12290;&#24182;&#24320;&#22987;&#20272;&#25720;&#30528;&#24314;&#31435;&#33258;&#24049;&#30340;&#26032;&#31377;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#21313;&#20116;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#21521;&#30000;&#31119;&#22530;&#21644;&#23385;&#29577;&#20141;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<span style="color: #338800;">&#31532; 16-30 &#31456;</span>
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li><span style="color: #006699;">&#21313;&#20845;&#31456;</span>
<ul><li>&#35270;&#32447;&#20877;&#24230;&#36716;&#21521;&#19968;&#20010;&#20154;&#22312;&#22806;&#25171;&#25340;&#30340;&#23569;&#24179;

</li>
<li>&#27492;&#26102;&#23569;&#24179;&#24050;&#32463;&#22312;&#40644;&#21407;&#22478;&#24178;&#20102;&#20004;&#20010;&#26376;&#20102;&#65292;&#20182;&#22312;&#36825;&#26399;&#38388;&#26356;&#21152;&#24378;&#28872;&#30340;&#35748;&#35782;&#21040;&#65306;&#21482;&#35201;&#33258;&#24049;&#33021;&#22815;&#35802;&#24515;&#24453;&#20154;&#65292;&#21035;&#20154;&#25165;&#21487;&#33021;&#23545;&#33258;&#24049;&#20197;&#35802;&#30456;&#24453;&#12290;

</li>
<li>&#23569;&#24179;&#24178;&#20102;&#20004;&#20010;&#26376;(&#23454;&#38469;&#24178;&#20102;50&#22825;)&#27599;&#22825;&#24037;&#38065;&#31639;&#25104; 1.5&#20803;&#65292;&#24635;&#35745; 75&#20803;&#65292;&#33258;&#24049;&#39044;&#25903;&#36807;10&#20803;&#65292;&#25152;&#20197;&#23601;&#25343;&#30528;65&#20803;&#65292;&#26368;&#21518;&#20026;&#20102;&#34920;&#31034;&#24863;&#28608;&#26412;&#23478;&#65292;

</li>
<li>&#32473;&#20102;&#26412;&#23478; 5&#20803;&#65292;&#24102;&#30528; 60&#20803;&#38065;&#22238;&#21040;&#20102;&#33258;&#24049;&#30340;&#36828;&#25151;&#20146;&#25114;&#23478;&#37324;&#12290;&#27809;&#25104;&#24819;&#65306;&#20182;&#33285;&#19968;&#23478;&#36825;&#26102;&#20505;&#20960;&#20046;&#25226;&#20182;&#30475;&#25104;&#20102;&#19978;&#38376;&#35752;&#39277;&#30340;&#21483;&#33457;&#23376;&#65281;

</li>
<li><span style="color: #ff0000;">&#23569;&#24179;&#24515;&#24819;&#65306;"&#20986;&#38376;&#20154;&#19981;&#20165;&#35201;&#24525;&#21463;&#29100;&#33510;&#65292;&#36824;&#24471;&#35201;&#24525;&#21463;&#23624;&#36785;&#65281;&#25152;&#20197;&#20986;&#38376;&#22312;&#22806;&#30340;&#20154;&#37117;&#19981;&#23481;&#26131;&#21834;&#12290;"</span>

</li>
<li>&#21516;&#26102;&#20063;&#24847;&#35782;&#21040;&#65306;"&#20146;&#25114;&#20851;&#31995;&#24120;&#24120;&#26159;&#24248;&#20439;&#30340;&#65292;&#20114;&#30456;&#35774;&#27861;&#27838;&#20809;&#65292;&#27838;&#19981;&#19978;&#20809;&#23601;&#20250;&#32763;&#30333;&#30524;&#65307;&#29978;&#33267;&#29983;&#27963;&#20013;&#26368;&#22823;&#30340;&#22256;&#38590;&#20063;&#24120;&#24120;&#26159;&#20146;&#25114;&#20204;&#36896;&#25104;&#30340;&#12290;&#21435;&#35265;&#39740;&#21543;&#65292;&#20146;&#25114;&#65281;"&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#21313;&#19971;&#31456;</span>
<ul><li>&#23569;&#24179;&#25214;&#21040;&#22909;&#21451;&#37329;&#27874;&#65292;&#30456;&#20114;&#20043;&#38388;&#25289;&#35848;&#20102;&#19968;&#30058;&#65292;&#20114;&#30456;&#20102;&#35299;&#20102;&#19968;&#19979;&#65292;&#21448;&#24320;&#22987;&#21508;&#33258;&#36807;&#21508;&#33258;&#30340;&#29983;&#27963;&#21435;&#20102;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#21313;&#20843;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#21521;&#23569;&#23433;&#12290; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20439;&#35805;&#35828;&#65306;"&#20154;&#26377;&#19977;&#24180;&#26106;&#65292;&#31070;&#39740;&#19981;&#25954;&#25377;"&#12290;

</li>
<li>&#23569;&#23433;&#30340;&#26032;&#31377;&#24050;&#32463;&#20840;&#37096;&#31629;&#25104;&#20102;&#12290;&#20294;&#26159;&#23569;&#23433;&#32039;&#25509;&#30528;&#38754;&#20020;&#30340;&#23601;&#26159;&#35201;&#19981;&#35201;&#20998;&#23478;&#30340;&#38382;&#39064;&#12290;

</li>
<li>&#26102;&#20195;&#22312;&#21457;&#23637;&#65292;&#23569;&#23433;&#24515;&#24819;&#65306;"&#26368;&#33392;&#38590;&#30340;&#23681;&#26376;&#20063;&#35768;&#36807;&#21435;&#20102;&#65292;&#32780;&#37027;&#36139;&#22256;&#20013;&#19968;&#23478;&#20154;&#30340;&#30456;&#20146;&#30456;&#29233;&#26159;&#19981;&#26159;&#20063;&#35201;&#36807;&#21435;&#20102;&#21602;&#65281;"

</li>
<li>&#29983;&#27963;&#24102;&#26469;&#20102;&#32321;&#33635;&#65292;&#21516;&#26102;&#20063;&#25226;&#21407;&#26377;&#30340;&#31209;&#24207;&#32473;&#25171;&#30772;&#20102;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#21313;&#20061;&#31456;</span>
<ul><li>&#29577;&#21402;&#25176;&#20154;&#24102;&#20449;&#35753;&#23569;&#24179;&#36214;&#24555;&#22238;&#26469;&#65292;&#20934;&#22791;&#21644;&#23569;&#23433;&#23613;&#24555;&#20998;&#23478;&#12290;&#32769;&#20004;&#21475;&#19981;&#24819;&#20877;&#25302;&#32047;&#36825;&#20004;&#20010;&#20799;&#23376;&#20102;&#12290;

</li>
<li>&#23569;&#24179;&#21171;&#32047;&#23436;&#20102;&#20043;&#21518;,&#21807;&#19968;&#31934;&#31070;&#19978;&#30340;&#23492;&#25176;&#23601;&#26159;&#35835;&#20070;&#65281;&#20182;&#36855;&#24651;&#19978;&#20102;&#19968;&#20123;&#20256;&#35760;&#25991;&#23398;&#12290;

</li>
<li><span style="color: #ff0000;">&#36890;&#36807;&#19981;&#26029;&#30340;&#35835;&#20070;&#65292;&#23569;&#24179;&#35748;&#35782;&#21040;&#65292; &#21482;&#26377;&#19968;&#20010;&#20154;&#23545;&#19990;&#30028;&#20102;&#35299;&#30340;&#26356;&#24191;&#22823;&#65292;&#23545;&#20154;&#29983;&#30475;&#24471;&#26356;&#28145;&#21051;&#65292;&#37027;&#20040;&#65292;&#20182;&#25165;&#21487;&#33021;&#23545;&#33258;&#24049;&#25152;&#22788;&#30340;&#33392;&#38590;&#21644;&#22256;&#33510;&#26377;&#26356;&#39640;&#24847;&#20041;&#30340;&#29702;&#35299;&#65292;&#29978;&#33267;&#20063;&#20250;&#24515;&#24179;&#27668;&#38745;&#30340;&#23545;&#24453;&#27426;&#20048;&#21644;&#24184;&#31119;&#65281;</span>

</li>
<li>&#23569;&#24179;&#20973;&#20511;&#33258;&#24049;&#23545; &#29983;&#27963;&#20013;&#30340;&#33392;&#38590;&#21644;&#22256;&#33510;&nbsp;&#25317;&#26377;&#26356;&#39640;&#24847;&#20041;&#30340;&#29702;&#35299;&#65292;&#25152;&#20197;&#23601;&#29305;&#21035;&#33021;&#21507;&#33510;&#65292;&#29305;&#21035;&#21220;&#24555;&#65292;&#29983;&#27963;&#33258;&#28982;&#20063;&#32473;&#20102;&#20182;&#20123;&#35768;&#22238;&#25253;&#65281;

</li>
<li>&#20182;&#22312;&#22806;&#25171;&#25340;&#20102;&#22823;&#21322;&#24180;&#65292;&#36825;&#27573;&#26102;&#38388;&#20182;&#24863;&#21040;&#27604;&#20197;&#24448;&#20182;&#24230;&#36807;&#30340;&#25152;&#26377;&#26085;&#26376;&#37117;&#35201;&#28459;&#38271;&#12290;&#37240;&#29980;&#33510;&#36771;&#65292;&#19968;&#20999;&#37117;&#26080;&#27861;&#29992;&#35821;&#35328;&#27010;&#36848;&#65292;&#19981;&#35770;&#24590;&#26679;&#65292;

</li>
<li>&#20182;&#27809;&#26377;&#36864;&#32553;&#65292;&#20063;&#27809;&#26377;&#20498;&#19979;&#65281;&#21453;&#20498;&#26377;&#20154;&#24320;&#22987;&#20026;&#20182;&#35762;&#20146;&#65292;&#20026;&#20182;&#30340;&#31163;&#21435;&#32780;&#24863;&#21040;&#24779;&#24796;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20108;&#21313;&#31456;</span>
<ul><li>&#23569;&#24179;&#22238;&#21040;&#20102;&#33258;&#24049;&#30340;&#23478;&#20065;--&#21452;&#27700;&#26449;&#12290;

</li>
<li>&#25226;&#23478;&#37324;&#30340;&#26041;&#26041;&#38754;&#38754;&#37117;&#25171;&#29702;&#23433;&#24515;&#20043;&#21518;&#65292;&#21448;&#19968;&#20010;&#20154;&#36523;&#26080;&#20998;&#25991;&#30340;&#21040;&#20102;&#40644;&#21407;&#22478;&#12290;&#20973;&#20511;&#33258;&#24049;&#19981;&#24597;&#33510;&#30340;&#39118;&#26684;&#65292;&#24456;&#24555;&#20063;&#23601;&#25214;&#21040;&#20102;&#27963;&#65281;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20108;&#19968;&#31456;</span>
<ul><li>&#23569;&#24179;&#26412;&#22240;&#20026;&#19979;&#38632;&#27809;&#20160;&#20040;&#20107;&#24773;&#65292;&#25152;&#20197;&#36873;&#25321;&#21435;&#30005;&#24433;&#38498;&#36891;&#19968;&#36891; &#65292;&#27809;&#24819;&#21040;&#30896;&#21040;&#20102;&#20004;&#24180;&#22810;&#27809;&#35265;&#30340;&nbsp;&#26195;&#38686;&#12290;

</li>
<li>&#20182;&#20204;&#20004;&#20154;&#30340;&#36825;&#19968;&#26681;&#24358;&#21448;&#31639;&#26159;&#32493;&#19978;&#20102;&#65281;

</li>

</ul>
</li>
<li><span style="color: #990000;">&#20108;&#20108;&#31456;</span>
<ul><li>&#26412;&#31456;&#21448;&#31616;&#35201;&#30340;&#20171;&#32461;&#20102;&#22312;&#25991;&#21270;&#22823;&#38761;&#21629;&#21518;&#26399;&#33267;1977&#24180;&#26399;&#38388;&#21478;&#19968;&#20010;&#20844;&#31038;&#37324;&#30340;&#21335;&#39532;&#27827;&#22823;&#38431; &#30340;&#21457;&#23637;&#24773;&#20917;&#12290;

</li>
<li>&#21556;&#26376;&#29748;&#65306;&#19979;&#20065;&#30693;&#38738;&#65281;&#29238;&#20146;&#26159; &#30465;&#32654;&#26415;&#23398;&#38498;&#30340;&#21103;&#38498;&#38271;&#12290;&nbsp;&lt;&gt; &#21335;&#39532;&#27827;&#19977;&#38431;&#38431;&#38271;&nbsp;&#36816;&#29983;

</li>
<li>&#20911;&#22269;&#25996;&#65306;"&#40657;&#29022;&#31070;"&#65292;&#26159;&#19968;&#20010;&#32831;&#30452;&#30495;&#35802;&#30340;&#22909;&#39046;&#23548;&#65292;&#19968;&#24515;&#20026;&#20892;&#27665;&#30528;&#24819;&#12290;

</li>
<li>1977&#24180;&#21556;&#26376;&#29748;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147; &#25104;&#21151;&#20197;&#20248;&#24322;&#30340;&#25104;&#32489;&#32771;&#21040;&#20102;&nbsp;&#21271;&#20140;&#29702;&#24037;&#22823;&#23398;&#65281;

</li>
<li>&#20911;&#22269;&#25996; &#23545;&nbsp;&#26376;&#29748;&#20135;&#29983;&#20102;&#19968;&#31181;&#29238;&#22899;&#20043;&#24773;&#65292;&#22312;&#22905;&#21363;&#23558;&#20986;&#36828;&#38376;&#19978;&#22823;&#23398;&#26102;&#65292;&#20182;&#28385;&#24576;&#21402;&#29233;&#30340;&#30629;&#20102;&#22905;&#19968;&#30524;&#65292;&#20687;&#29238;&#20146;&#23545;&#24453;&#20986;&#36828;&#38376;&#30340;&#23401;&#23376;

</li>
<li>&#37027;&#26679;&#22065;&#21648;&#22905;:"&#36335;&#19978;&#22810;&#21152;&#23567;&#24515;&#65292;&#21035;&#24863;&#20882;&#20102;&#65307;&#21040;&#20102;&#21271;&#20140;&#19981;&#35201;&#24536;&#20102;&#32473;&#25105;&#20889;&#20449;&#12290;"

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20108;&#19977;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#22238;&#23385;&#23569;&#24179;&#12290;

</li>
<li>&#26195;&#38686;&#23545;&#23569;&#24179;&#20135;&#29983;&#20102;&#19968;&#31181;&#21035;&#26679;&#30340;&#24773;&#24863;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20108;&#22235;&#31456;</span>
<ul><li>&#30000;&#31119;&#20891;&#24102;&#30528;&#24352;&#26377;&#26234;&#21435;&#21407;&#35199;&#21439;&#35270;&#23519;&#27665;&#24773;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20108;&#20116;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#21521;&#30000;&#28070;&#21494;&#30340;&#29983;&#27963;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20108;&#20845;&#31456;</span>
<ul><li>&#25551;&#36848;&#22806;&#29239;&#21644;&#32769;&#40657;&#29483;&#20043;&#38388;&#30340;&#24773;&#24863;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20108;&#19971;&#31456;</span>
<ul><li>&#26102;&#38388;&#21040;&#20102; 1981&#24180;&#12290;&#39318;&#20808;&#20030;&#21150;&#30340;&#23601;&#26159;&#19968;&#22330;"&#22235;&#24178;&#20250;"&#12290;

</li>
<li>&#36825;&#26159;&#20892;&#26449;&#26045;&#34892;&#20010;&#20154;&#25215;&#21253;&#36131;&#20219;&#21046;&#20197;&#26469;&#30340;&#31532;&#19968;&#20010; "&#22235;&#24178;&#20250;"&#12290;

</li>
<li><span style="color: #ff0000;">&#23385;&#23569;&#23433;&#34987;&#24403;&#25104; "&#20882;&#23574;&#25143;" &#34987;&#35831;&#21040;&#21439;&#37324;&#21442;&#21152;&nbsp;&#22840;&#23500;&#20250;&#65292;&#20182;&#20840;&#36523;&#24515;&#30340;&#27785;&#28024;&#22312;&#19968;&#31181;&#24184;&#31119;&#20043;&#20013;&#65292;&#33258;&#20174;&#38477;&#29983;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#20182;&#31532;&#19968;&#27425;&#24863;&#21463;&#21040;&#20102;&#20316;&#20026;&#20154;&#30340;&#23562;&#36149;&#12290;</span>

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20108;&#20843;&#31456;</span>
<ul><li>&#25105;&#22312;&#24819;&#36830;&#29579;&#28385;&#38134;&#36825;&#31181;&#19968;&#22825;&#21040;&#26202;&#19981;&#39038;&#23478;&#65292;&#21482;&#30693;&#36947;&#33258;&#24049;&#22270;&#24555;&#27963;&#30340;&#23478;&#20249;&#37117;&#21487;&#20197;&#25214;&#21040;&#19968;&#20010;&#37027;&#20040;&#23545;&#33258;&#24049;&#19968;&#24515;&#19968;&#24847;&#30340;&#22899;&#20154;&#20570;&#32769;&#23110;&#12290;

</li>
<li>&#19990;&#20107;&#30495;&#30340;&#24456;&#38590;&#39044;&#27979;&#21834;&#65281;&#29579;&#28385;&#38134;&#36825;&#31181;&#20381;&#29616;&#22312;&#30340;&#35805;&#35762;&#23601;&#26159;&#20154;&#28195;&#65281;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20108;&#20061;&#31456;</span>
<ul><li>&#36825;&#31181;&#20154;&#28195;&#23621;&#28982;&#27809;&#33080;&#21040;&#36825;&#31181;&#31243;&#24230;&#65292;&#21487;&#20197;&#19981;&#39038;&#33258;&#24049;&#30340;&#22971;&#20799;&#21435;&#36319;&#21035;&#30340;&#22899;&#20154;&#36807;&#30340;&#37027;&#20040;&#28363;&#28070;&#12290;&#31616;&#30452;&#23601;&#26159;&#31165;&#20861;&#19981;&#22914;&#12290;

</li>
<li>&#36924;&#30340;&#20182;&#32769;&#23110;&#24819;&#21040;&#20102;&#26381;&#27602;&#33258;&#26432;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#19977;&#21313;&#31456;</span>
<ul><li>&#23569;&#23433;&#20986;&#38754;&#23558;&#20182;&#25171;&#37266;&#65292;&#30475;&#26469;&#29392;&#29432;&#31934;&#36824;&#30495;&#30340;&#26159;&#20250;&#21246;&#20154;&#30340;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
<span style="color: #338800;">&#31532; 31-45 &#31456;</span>
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li><span style="color: #006699;">&#19977;&#19968;&#31456;</span>
<ul><li>&#35270;&#32447;&#20877;&#24230;&#36716;&#21040; &#23385;&#23569;&#24179;&#12290;

</li>
<li>&#23569;&#24179;&#36824;&#27809;&#31561;&#21040;&#36807;&#20803;&#23477;&#33410;&#23601;&#36214;&#21040;&#20102;&#40644;&#21407;&#22478;&#25552;&#21069;&#25214;&#27963;&#65292;&#20182;&#29616;&#22312;&#24050;&#32463;&#30693;&#36947;&#33258;&#24049;&#25215;&#25285;&#36825;&#23478;&#37324;&#20027;&#24515;&#39592;&#30340;&#22320;&#20301;&#65292;&#24320;&#22987;&#19981;&#36766;&#33392;&#36763;&#30340;&#20026;&#26410;&#26469;&#22859;&#26007;&#12290;

</li>
<li><span style="color: #ff0000;font-size: 93%;font-family: SansSerif, sans-serif; ">&#23569;&#24179;&#24515;&#37324;&#24320;&#22987;&#36136;&#38382;&#33258;&#24049;&#65306;"&#20320;&#38590;&#36947;&#19968;&#36744;&#23376;&#23601;&#36825;&#26679;&#23376;&#29983;&#27963;&#19979;&#21435;&#21527;? &#20320;&#26368;&#21518;&#30340;&#24402;&#23487;&#21040;&#24213;&#22312;&#21738;&#37324;?"</span>

</li>

</ul>
</li>
<li><span style="color: #006699;">&#19977;&#20108;&#31456;</span>
<ul><li>&#36825;&#19968;&#33410;&#22909;&#20687;&#36319;&#20840;&#25991;&#19981;&#25645;&#36793;(&#36319;&#31532;22&#31456;&#19968;&#26679;)&#65292;&#35762;&#36848;&#20102;&#19968;&#20010;&#21457;&#29983;&#22312;&#36710;&#31449;&#37324;&#30340;&#26262;&#20154;&#30340;&#25925;&#20107;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#19977;&#19977;&#31456;</span>
<ul><li>&#32454;&#24819;&#36215;&#26469;&#65292;&#27599;&#20010;&#20154;&#30340;&#29983;&#27963;&#20854;&#23454;&#37117;&#26159;&#19968;&#20010;&#19990;&#30028;&#65292;&#21363;&#20351;&#26159;&#26368;&#24179;&#20961;&#30340;&#20154;&#65292;&#20063;&#35201;&#20026;&#20182;&#30340;&#37027;&#20010;&#24179;&#20961;&#30340;&#19990;&#30028;&#30340;&#23384;&#22312;&#32780;&#25112;&#26007;&#65281;

</li>
<li>&#23569;&#24179;&#31532;&#19968;&#27425;&#21644;&#26195;&#38686;&#32422;&#20250;&#65292;&#31532;&#19968;&#27425;&#25289;&#21040;&#22905;&#30340;&#25163;&#12290;&#20004;&#20154;&#24230;&#36807;&#20102;&#19968;&#27573;&#28010;&#28459;&#30340;&#26102;&#20809;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#19977;&#22235;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#21521;&#37329;&#27874;&#12290;

</li>
<li><span style="color: #ff0000;">&#20182;&#24847;&#35782;&#21040;:"&#29983;&#27963;&#19981;&#33021;&#31561;&#24453;&#21035;&#20154;&#26469;&#23433;&#25490;&#65292;&#35201;&#33258;&#24049;&#21435;&#20105;&#21462;&#21644;&#22859;&#26007;&#12290;&#32780;&#19981;&#35770;&#20854;&#32467;&#26524;&#22914;&#20309;&#65292;&#21487;&#20197;&#24944;&#34249;&#30340;&#26159;&#65292;&#20320;&#24635;&#19981;&#26505;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#27963;&#20102;&#19968;&#22330;&#65281;"</span>

</li>
<li>&#37329;&#27874;&#21521;&#23569;&#24179;&#22238;&#24518;&#20102;&#33258;&#24049;&#20197;&#21069;&#22312;&#38738;&#28023;&#24403;&#20853;&#26102;&#25152;&#32463;&#21382;&#30340;&#19968;&#27573;&#29233;&#24773;&#32463;&#21382;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#19977;&#20116;&#31456;</span>
<ul><li>&#37329;&#27874;&#30340;&#29238;&#20146;&#37329;&#20426;&#28023;&#20026;&#33258;&#24049;&#20799;&#23376;&#30340;&#24037;&#20316;&#24456;&#26159;&#21457;&#24833;&#12290;&#19968;&#24230;&#24819;&#35201;&#35753;&#33258;&#24049;&#25552;&#21069;&#36864;&#20241;&#65292;&#20174;&#32780;&#35753;&#20799;&#23376;&#39030;&#33258;&#24049;&#30340;&#29677;&#12290;&#20294;&#26159;&#37329;&#27874;&#35273;&#24471;&#20182;&#19981;&#24819;&#35201;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#26469;&#33719;&#24471;&#24037;&#20316;&#12290;

</li>
<li>&#37329;&#27874;&#36935;&#21040;&#20102;&#28070;&#29983;&#21644;&#21521;&#21069;&#12290;&#21521;&#21069;&#30340;&#22788;&#20107;&#21746;&#23398;&#26159;&#65306;&#8220;&#20154;&#27963;&#22312;&#19990;&#19978;&#65292;&#23601;&#35201;&#22810;&#20570;&#19968;&#28857;&#22909;&#20107;&#65307;&#20570;&#20102;&#22909;&#20107;&#65292;&#33258;&#24049;&#25165;&#33021;&#36807;&#27963;&#24471;&#23433;&#24515;&#12290;&#8221;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#19977;&#20845;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#21521;&#30000;&#28070;&#21494;&#12290;

</li>
<li>&#28070;&#21494;&#22238;&#24518;&#36215;&#33258;&#24049;&#19982;&#21521;&#21069;&#20043;&#38388;&#30340;&#31181;&#31181;&#65292;&#24863;&#35273;&#36824;&#26159;&#19968;&#26679;&#19981;&#21916;&#27426;&#12290;&#20294;&#26159;&#33258;&#24049;&#30340;&#20146;&#24351;&#24351;&#23621;&#28982;&#20197;&#22823;&#20154;&#30340;&#23039;&#24577;&#26469;&#20027;&#21160;&#21644;&#22905;&#35848;&#35770;&#36825;&#20214;&#20107;&#65292;&#24182;&#21521;&#22905;&#34920;&#36848;&#20102;&#29238;&#27597;&#20146;&#30340;&#36817;&#20917;&#65292;&#20351;&#24471;&#21407;&#26412;&#38081;&#23450;&#30340;&#24515;&#21464;&#24471;&#26377;&#28857;&#21160;&#25671;&#20102;&#12290;(&#20272;&#35745;&#21040;&#26368;&#21518;&#28070;&#21494;&#20063;&#19981;&#24471;&#19981;&#21521;&#29616;&#23454;&#20302;&#22836;)

</li>

</ul>
</li>
<li><span style="color: #006699;">&#19977;&#19971;&#31456;</span>
<ul><li>&#28070;&#29983;&#21644;&#37085;&#32418;&#26757;&#22312;&#21407;&#35199;&#21439;&#20043;&#38388;

</li>
<li>&#28070;&#29983;&#30475;&#21040;&#20102;&#32769;&#21516;&#23398;&#37085;&#32418;&#26757;&#25152;&#32463;&#21382;&#30340;&#29983;&#27963;&#12290;&#24863;&#35273;&#21040;&#20154;&#29983;&#22312;&#19990;&#30495;&#30340;&#19981;&#23481;&#26131;&#12290;&#20182;&#25509;&#20108;&#36830;&#19977;&#30340;&#30446;&#30585;&#20102;&#21608;&#22260;&#30340;&#27963;&#20154;&#25152;&#36973;&#21463;&#30340;&#19981;&#24184;&#21644;&#33510;&#38590;&#65292;&#20351;&#20182;&#31934;&#31070;&#30130;&#24811;&#65292;&#20351;&#20182;&#24515;&#28789;&#20013;&#20805;&#28385;&#20102;&#27785;&#30171;&#12290;&#20174;&#29616;&#22312;&#36215;&#65292;&#20182;&#23545;&#29983;&#27963;&#30340;&#29702;&#35299;&#19981;&#20250;&#20877;&#37027;&#20040;&#32932;&#27973;&#20102;&#65281;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#19977;&#20843;&#31456;</span>
<ul><li>&#30000;&#28070;&#29983;&#36208;&#21518;&#65292;&#37085;&#32418;&#26757;&#24819;&#36215;&#20102;&#33258;&#24049;&#36807;&#21435;&#30340;&#23398;&#29983;&#26102;&#20195;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#19977;&#20061;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#21521;&#30000;&#26195;&#38686;&#12290;

</li>
<li>&#26195;&#38686;&#23545;&#33258;&#24049;&#25152;&#23398;&#30340;&#19987;&#19994;&#19981;&#24863;&#20852;&#36259;&#65292;&#20027;&#35201;&#30340;&#21407;&#22240;&#26159;&#65306;&#22905;&#33258;&#24049;&#23545;&#25945;&#24072;&#36825;&#20010;&#32844;&#19994;&#19981;&#24863;&#20852;&#36259;&#65292;&#25152;&#20197;&#22905;&#38519;&#20837;&#20102;&#19968;&#31181;&#20020;&#27605;&#19994;&#21069;&#30340;&#33510;&#24700;&#12290;&#26195;&#38686;&#28176;&#28176;&#20063;&#26126;&#30333;&#20102;&#33258;&#24049;&#23545;&#23569;&#24179;&#30340;&#37027;&#31181;&#24863;&#24773;&#65292;&#20854;&#23454;&#23601;&#26159;&#29233;&#24773;&#12290;

</li>
<li><span style="color: #ff0000;">&#22905;&#26368;&#27427;&#36175;&#23569;&#24179;&#30340;&#19968;&#28857;&#23601;&#26159;&#65306;"&#20182;&#20174;&#19981;&#20266;&#35013;&#33258;&#24049;&#65292;&#24182;&#19981;&#22240;&#29983;&#27963;&#30340;&#31384;&#36843;&#23601;&#24863;&#21040;&#33258;&#24049;&#27963;&#24471;&#27809;&#26377;&#24847;&#20041;"&#12290;&#20160;&#20040;&#26159;&#30007;&#23376;&#27721;&#65292;&#30007;&#23376;&#27721;&#20027;&#35201;&#24212;&#35813;&#26159;&#19968;&#31181;&#20869;&#22312;&#30340;&#21697;&#36136;&#65292;&#32780;&#19981;&#26159;&#38752;&#30528;"&#21270;&#35013;"&#21644;&#34920;&#28436;&#23601;&#33021;&#26174;&#31034;&#20986;&#26469;&#30340;&#12290;</span>

</li>
<li>&#26195;&#38686;&#21435;&#24037;&#22320;&#25214;&#23569;&#24179;&#65292;&#24102;&#30528;&#19968;&#31181;&#38738;&#26149;&#30340;&#31258;&#23273;&#65292;&#20351;&#24471;&#23569;&#24179;&#24456;&#39640;&#20852;&#20063;&#24456;&#39556;&#20658;&#65292;&#33258;&#24049;&#30340;&#20869;&#24515;&#37324;&#30340;&#34394;&#33635;&#24515;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#28385;&#36275;&#12290;

</li>
<li>&#22235;&#20010;&#39640;&#20013;&#21516;&#23398;(&#39038;&#20859;&#27665;&#65292;&#30000;&#26195;&#38686;&#65292;&#23385;&#23569;&#24179;&#65292;&#37329;&#27874;)&#22312;&#19968;&#36215;&#32858;&#20102;&#19968;&#27425;&#20250;&#65292;&#22235;&#20010;&#20154;&#19968;&#36215;&#22238;&#24518;&#30528;&#37027;&#20196;&#20154;&#26080;&#27604;&#30519;&#24651;&#30340;&#20013;&#23398;&#26102;&#20195;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#22235;&#21313;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#22238;&#21452;&#27700;&#26449;&#12290;

</li>
<li>&#23385;&#29577;&#21402;&#30340;&#27597;&#20146;&#32922;&#23376;&#37324;&#26377;&#34516;&#34411;&#32922;&#23376;&#30171;&#65292;&#26368;&#21518;&#23621;&#28982;&#35831;&#25152;&#35859;&#30340;&#22823;&#20185;&#36807;&#26469;&#39575;&#21507;&#39575;&#21917;&#12290;&#30149;&#27809;&#27835;&#22909;&#65292;&#21453;&#32780;&#28010;&#36153;&#31918;&#39135;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#22235;&#19968;&#31456;</span>
<ul><li><span style="color: #ff0000;">&#20160;&#20040;&#26159;&#20154;&#29983;&#65311;&#20154;&#29983;&#23601;&#26159;&#27704;&#19981;&#20241;&#27490;&#30340;&#22859;&#26007;&#65281;&#21482;&#26377;&#36873;&#23450;&#20102;&#30446;&#26631;&#24182;&#22312;&#22859;&#26007;&#20013;&#24863;&#21040;&#33258;&#24049;&#30340;&#21162;&#21147;&#27809;&#26377;&#34394;&#25527;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#23601;&#26159;&#20805;&#23454;&#30340;&#65292;&#26377;&#24847;&#20041;&#30340;&#12290;&#20154;&#30340;&#31934;&#31070;&#20063;&#20250;&#27704;&#36828;&#24180;&#38738;&#65281;</span>

</li>
<li>&#23569;&#23433;&#24819;&#21040;&#20102;&#22969;&#22969;&#65292;&#24819;&#32473;&#22969;&#22969;&#19968;&#28857;&#38065;&#65292;&#20294;&#26159;&#22969;&#22969;&#27809;&#35201;&#12290;&#36825;&#32473;&#23569;&#23433;&#24456;&#22823;&#30340;&#25171;&#20987;&#65292;&#20182;&#35273;&#24471;&#33258;&#24049;&#20869;&#24515;&#23545;&#23478;&#37324;&#20805;&#28385;&#20102;&#24871;&#30106;&#12290;

</li>

</ul>
</li>
<li><span style="color: #990000;">&#22235;&#20108;&#31456;</span>
<ul><li><p>&#35270;&#32447;&#21448;&#36716;&#21521;&#20102;&#19968;&#20010;&#21095;&#24773;&#23436;&#20840;&#19981;&#25645;&#30340;&#22320;&#26041;&#12290;
<p>&#22823;&#24180;(&#39640;&#20161;&#23665;&#30340;&#20108;&#23567;&#23376;)&#65292;&#19968;&#20010;&#20973;&#20511;&#30528;&#19968;&#32929;&#23376;&#29275;&#21170;&#65292;&#38752;&#30528;&#21220;&#22859;&#24819;&#35201;&#32771;&#21462;&#22823;&#23398;&#30340;&#20154;&#12290;&#23567;&#20029;&#65292;&#19968;&#20010;&#32874;&#26126;,&#20278;&#20432;,&#32780;&#21448;&#27963;&#27900;&#30340;&#22993;&#23064;&#12290;&#20294;&#26159;&#21629;&#36816;&#21364;&#35753;&#23567;&#20029;&#32771;&#19978;&#20102;&#65292;&#33258;&#24049;&#27809;&#26377;&#32771;&#19978;&#65281;&#21516;&#26102;&#23567;&#20029;&#20063;&#20284;&#20046;&#22240;&#27492;&#32780;&#36319;&#33258;&#24049;&#26029;&#32477;&#20851;&#31995;&#12290;&#25152;&#20197;&#22823;&#24180;&#24456;&#21463;&#20260;&#38590;&#36807;&#65292;&#20294;&#21516;&#26102;&#20063;&#22312;&#24515;&#24213;&#26263;&#33258;&#21457;&#35475;&#65306;&#33258;&#24049;&#19968;&#23450;&#35201;&#20877;&#19968;&#27425;&#35265;&#21040;&#20320;&#65292;&#37027;&#26102;&#25105;&#19968;&#23450;&#19981;&#24517;&#20320;&#24046;&#12290;
<p>&#26377;&#30340;&#26102;&#20505;&#65292;&#24863;&#24773;&#19978;&#21463;&#28857;&#20260;&#21453;&#32780;&#20250;&#21050;&#28608;&#19968;&#20010;&#20154;&#21464;&#24471;&#26356;&#21152;&#21162;&#21147;&#65281;&#23569;&#24179;&#26159;&#22914;&#27492;&#65292;&#22823;&#24180;&#20134;&#26159;&#22914;&#27492;&#12290;&#22823;&#24180;&#36763;&#33510;&#22859;&#26007;&#20102;&#19968;&#24180;&#20043;&#21518;&#32456;&#20110;&#22914;&#24895;&#20197;&#20607;&#32771;&#19978;&#20102;&#21271;&#20140;&#30340;&#19968;&#25152;&#33879;&#21517;&#22823;&#23398;&#12290;
</li>
</ul>
</li>
<li><span style="color: #006699;">&#22235;&#19977;&#31456;</span>
<ul><li>&#35270;&#32447;&#20877;&#24230;&#36716;&#22238;&#20027;&#22330;&#26223;--&#21452;&#27700;&#26449;&#12290;

</li>
<li>&#23569;&#23433;&#21448;&#24819;&#21040;&#20102;&#25214;&#23569;&#24179;&#65292;&#20004;&#20010;&#20154;&#19968;&#36215;&#21150;&#30742;&#21378;&#12290;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#20004;&#23478;&#21512;&#19968;&#23478;&#65292;&#20197;&#21518;&#26377;&#20160;&#20040;&#20107;&#24773;&#33258;&#24049;&#20063;&#23601;&#25918;&#24515;&#20102;&#12290;&#23569;&#23433;&#20026;&#20102;&#25214;&#23569;&#24179;&#65292;&#31532;&#19968;&#27425;&#26469;&#21040;&#40644;&#21407;&#22478;&#65292;&#24863;&#21463;&#21040;&#20102;&#22823;&#22478;&#24066;&#30340;&#19981;&#21516;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#22235;&#22235;&#31456;</span>
<ul><li><p>&#23569;&#23433;&#21644;&#26195;&#38686;&#20004;&#20154;&#19968;&#36215;&#21435;&#23569;&#24179;&#25597;&#24037;&#30340;&#22320;&#26041;&#21435;&#25214;&#20182;&#12290;&#24403;&#25214;&#21040;&#20182;&#30340;&#26102;&#20505;&#65292;&#20004;&#20010;&#20154;&#37117;&#38663;&#24778;&#20102;&#12290;&#36825;&#20010;&#22320;&#26041;&#26681;&#26412;&#23601;&#19981;&#20687;&#26159;&#20010;&#20154;&#20303;&#30340;&#22320;&#26041;&#65292;&#20294;&#26159;&#23569;&#24179;&#23621;&#28982;&#22312;&#37324;&#38754;&#28857;&#30528;&#34593;&#28891;&#30475;&#30528;&#20070;&#12290;
<p>&#23569;&#23433;&#21644;&#23569;&#24179;&#20804;&#24351;&#20004;&#20154;&#22312;&#40644;&#21407;&#23486;&#39302;&#36827;&#34892;&#20102;&#19968;&#22812;&#30340;&#28145;&#35848;&#65292;&#20114;&#30456;&#32473;&#23545;&#26041;&#25171;&#20102;&#25171;&#27668;&#65292;&#32780;&#19988;&#20063;&#20114;&#30456;&#32473;&#23545;&#26041;&#37117;&#21507;&#20102;&#19968;&#39063;&#23450;&#24515;&#20024;&#65281;&#23569;&#23433;&#23545;&#29238;&#27597;&#19968;&#23478;&#30340;&#24871;&#30106;&#24863;&#20943;&#23569;&#20102;&#65292;&#21516;&#26102;&#23545;&#23569;&#24179;&#19968;&#20010;&#20154;&#22312;&#22806;&#38383;&#33633;&#20063;&#26356;&#21152;&#25918;&#24515;&#65292;&#21516;&#26102;&#23569;&#24179;&#20063;&#25104;&#21151;&#35828;&#26381;&#21733;&#21733;&#32487;&#32493;&#22312;&#22806;&#38754;&#38383;&#33633;&#65281;&#21733;&#21733;&#20020;&#36208;&#26102;&#65292;&#32473;&#20102;&#20182;100&#20803;&#65292;&#36825;&#20040;&#22823;&#38754;&#20540;&#22312;80&#24180;&#20195;&#36824;&#26159;&#24456;&#20540;&#38065;&#30340;&#12290;
<p>&#21478;&#22806;&#26195;&#38686;&#30475;&#21040;&#23569;&#24179;&#30340;&#20303;&#22788;&#20043;&#21518;&#65292;&#30001;&#20110;&#33258;&#24049;&#23545;&#23569;&#24179;&#26377;&#24847;&#24605;&#65292;&#25152;&#20197;&#23601;&#24110;&#20182;&#25226;&#25152;&#26377;&#30340;&#26087;&#24202;&#35109;&#31561;&#20840;&#37096;&#25442;&#25104;&#20102;&#26032;&#30340;&#12290;&#25152;&#20197;&#27492;&#26102;&#30340;&#23569;&#24179;&#30495;&#30340;&#35273;&#24471;&#24456;&#24863;&#21160;&#65292;&#24456;&#24184;&#31119;&#12290;
<p><span style="color: #ff0000;">&#36825;&#23601;&#26159;&#20146;&#24773;&#21644;&#29233;&#24773;&#30340;&#21147;&#37327;&#65292;&#27704;&#36828;&#28201;&#26262;&#20154;&#24515;&#12290;</span>
</li>
</ul>
</li>
<li><span style="color: #006699;">&#22235;&#20116;&#31456;</span>
<ul><li>&#30707;&#31048;&#33410;&#20844;&#31038;&#22312;&#31471;&#38451;&#33410;&#21069;&#21518;&#20030;&#21150;&#20102;&#19968;&#20010;&#29289;&#36164;&#20132;&#27969;&#22823;&#20250;&#12290;&#21516;&#26102;&#26292;&#38706;&#20986;&#24464;&#27835;&#21151;&#21644;&#29579;&#24425;&#23077;&#20043;&#38388;&#30340;&#19981;&#27491;&#24403;&#20851;&#31995;&#12290;&#24182;&#20197;&#27492;&#20026;&#22865;&#26426;&#65292;&#20351;&#24471;&#24464;&#27835;&#21151;&#22351;&#20107;&#21464;&#22909;&#20107;&#65292;&#36305;&#20102;&#19968;&#36255;&#40644;&#21407;&#22478;&#23558;&#33258;&#24049;&#30340;&#23448;&#32473;&#21319;&#19978;&#21435;&#20102;&#65281;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_10" class="foldclosed" onClick="show_folder('1_10')" style="POSITION: absolute">+</span> <span id="hide1_10" class="foldopened" onClick="hide_folder('1_10')">-</span>
<span style="color: #338800;">&#31532; 46-54 &#31456;</span>
<ul id="fold1_10" style="POSITION: relative; VISIBILITY: visible;"><li><span style="color: #006699;">&#22235;&#20845;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#21521;&#20102;&#30000;&#28070;&#29983;&#12290;&#20182;&#22909;&#20687;&#29233;&#19978;&#20102;&#37085;&#32418;&#26757;&#12290;

</li>
<li>&#30007;&#20154;&#36890;&#24120;&#37117;&#26377;&#19968;&#31181;&#20445;&#25252;&#22899;&#20154;&#30340;&#22825;&#24615;&#65292;&#24182;&#20197;&#27492;&#24863;&#21040;&#28385;&#36275;--&#28070;&#29983;&#29616;&#22312;&#23581;&#21040;&#30340;&#23601;&#26159;&#36825;&#31181;&#28363;&#21619;&#12290;&#28982;&#21518;&#28070;&#29983;&#23621;&#28982;&#20027;&#21160;&#21521;&#37085;&#32418;&#26757;&#21578;&#30333;&#20102;&#65292;&#20043;&#21518;&#28070;&#29983;&#23601;&#22312;&#32418;&#26757;&#23478;&#37324;&#30041;&#23487;&#20102;&#19968;&#22812;&#12290;&#20294;&#26159;&#28070;&#29983;&#30340;&#29238;&#27597;&#27515;&#27963;&#19981;&#21516;&#24847;&#36825;&#38376;&#20146;&#20107;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#22235;&#19971;&#31456;</span>
<ul><li>&#21521;&#21069;&#19968;&#24448;&#24773;&#28145;&#30340;&#24819;&#30528;&#28070;&#21494;&#65292;&#20182;&#25226;&#36825;&#20221;&#24863;&#24773;&#20542;&#27880;&#32473;&#22905;&#30340;&#24351;&#24351;&#28070;&#29983;&#12290;

</li>
<li>&#21521;&#21069;&#20511;&#37202;&#28040;&#24833;&#65292;&#21917;&#23436;&#37202;&#21518;&#23621;&#28982;&#36824;&#24320;&#36710;&#65292;&#26368;&#21518;&#21457;&#29983;&#20102;&#20005;&#37325;&#30340;&#36710;&#31096;&#12290;&#22810;&#20111;&#36935;&#21040;&#19968;&#20010;&#22909;&#24515;&#21496;&#26426;&#30456;&#25937;&#25165;&#25441;&#22238;&#20102;&#19968;&#26465;&#21629;&#65292;&#20294;&#26159;&#19981;&#24184;&#30340;&#26159;&#20004;&#26465;&#33151;&#38754;&#20020;&#30528;&#24517;&#39035;&#34987;&#25130;&#32930;&#30340;&#19979;&#22330;&#12290;

</li>
<li><span style="color: #ff0000;">&#25152;&#20197;&#35828;&#65306;"&#37202;&#21518;&#19981;&#24320;&#36710;&#65292;&#24320;&#36710;&#19981;&#21917;&#37202;&#65281;"</span>

</li>

</ul>
</li>
<li><span style="color: #006699;">&#22235;&#20843;&#31456;</span>
<ul><li>&#24863;&#21497;&#65306;"&#20154;&#30340;&#21629;&#36816;&#21834;&#65292;&#35841;&#30693;&#20160;&#20040;&#26102;&#20505;&#22823;&#31096;&#23601;&#38477;&#20020;&#21040;&#20320;&#30340;&#22836;&#19978;?" &#20174;&#36825;&#20214;&#20107;&#19978;&#30475;&#20986;&#65292;&#20154;&#24120;&#24120;&#20026;&#20102;&#19968;&#28857;&#23567;&#23567;&#30340;&#21033;&#30410;&#21644;&#27442;&#26395;&#65292;&#23601;&#22312;&#37324;&#38754;&#26426;&#20851;&#31639;&#23613;&#65292;&#20320;&#20105;&#25105;&#22842;&#65292;&#21916;&#24594;&#26080;&#24120;&#65292;&#23454;&#22312;&#26159;&#21487;&#31505;&#65281;&#20854;&#23454;&#19968;&#20999;&#37117;&#26159;&#21629;&#37324;&#27880;&#23450;&#30340;&#65281;

</li>
<li>&#21521;&#21069;&#22312;&#30149;&#24202;&#19978;&#36538;&#30528;&#65292;&#27492;&#26102;&#30340;&#20182;&#20063;&#31639;&#26159;&#30475;&#30772;&#32418;&#23576;&#20102;&#65292;&#21482;&#24819;&#30528;&#26368;&#21518;&#20877;&#35265;&#19968;&#27425;&#20182;&#36825;&#36744;&#23376;&#26368;&#29233;&#30340;&#20154;&#28070;&#21494;&#65292;&#20182;&#35201;&#21644;&#22905;&#21327;&#35758;&#31163;&#23130;&#65292;&#24674;&#22797;&#22905;&#33258;&#30001;&#20154;&#30340;&#36523;&#20221;&#12290;&#26368;&#32456;&#28070;&#21494;&#20063;&#20986;&#29616;&#22312;&#20102;&#20182;&#30340;&#30149;&#24202;&#26049;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#22235;&#20061;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#21521;&#20102;&#30000;&#28070;&#21494;&#12290;

</li>
<li>&#25105;&#21482;&#24819;&#35828;&#65306;&#22899;&#20154;&#21834;&#22899;&#20154;&#65292;&#20320;&#20026;&#20160;&#20040;&#21482;&#26377;&#22312;&#27531;&#37239;&#30340;&#29616;&#23454;&#20013;&#25165;&#33021;&#31449;&#22312;&#21035;&#20154;&#30340;&#35282;&#24230;&#21435;&#24605;&#32771;&#38382;&#39064;&#65292;&#20320;&#20026;&#20160;&#20040;&#22312;&#20182;&#20004;&#26465;&#33151;&#37117;&#34987;&#25130;&#32930;&#20043;&#21518;&#25165;&#21435;&#24605;&#32771;&#36825;&#20010;&#20154;&#30340;&#19981;&#24184;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20116;&#21313;&#31456;</span>
<ul><li>&#35270;&#32447;&#36716;&#21521;&#30000;&#31119;&#20891;&#65292;&#25551;&#36848;&#20182;&#19982;&#21103;&#20070;&#35760;&#39640;&#20964;&#38401;&#20043;&#38388;&#30340;&#24681;&#24616;&#12290;

</li>
<li>&#20052;&#20271;&#24180;&#20070;&#35760;&#26469;&#21040;&#40644;&#21407;&#22320;&#21306;&#35270;&#23519;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20116;&#19968;&#31456;</span>
<ul><li><p>&#35270;&#32447;&#36716;&#21521;&#20102;&#21363;&#23558;&#27605;&#19994;&#30340;&#30000;&#26195;&#38686;&#12290;
<p>&#26195;&#38686;&#25509;&#21040;&#20102;&#21435;&#30465;&#22478;&#24403;&#35760;&#32773;&#30340;offer&#65292;&#22905;&#24456;&#39640;&#20852;&#12290;&#20294;&#26159;&#22905;&#21448;&#24819;&#36215;&#20102;&#23569;&#24179;&#65292;&#36825;&#20010;&#35753;&#20182;&#33633;&#28478;&#26149;&#24515;&#30340;&#30007;&#20154;&#65292;&#22905;&#21644;&#20182;&#26469;&#20102;&#19968;&#27425;&#32422;&#20250;&#65292;&#22905;&#32473;&#20182;&#35762;&#20102;&#19968;&#20010;&#38750;&#24120;&#28010;&#28459;&#30340;&#25925;&#20107;&#65292;&#26368;&#21518;&#20004;&#20154;&#30456;&#32422;&#20004;&#24180;&#21518;&#22312;&#30456;&#21516;&#26102;&#38388;&#30456;&#21516;&#22320;&#28857;&#19968;&#23450;&#35201;&#20877;&#26469;&#19968;&#27425;&#28010;&#28459;&#30340;&#32422;&#20250;&#12290;
</li>
</ul>
</li>
<li><span style="color: #006699;">&#20116;&#20108;&#31456;</span>
<ul><li><p>&#23569;&#24179;&#22238;&#24819;&#21018;&#25165;&#19982;&#26195;&#38686;&#20043;&#38388;&#30340;&#32422;&#20250;&#65292;&#20182;&#31532;&#19968;&#27425;&#25317;&#25265;&#19968;&#20010;&#22993;&#23064;&#65292;&#24182;&#19988;&#20146;&#21563;&#20102;&#22905;&#65292;&#20182;&#30495;&#20999;&#30340;&#24863;&#21463;&#21040;&#20102;&#20160;&#20040;&#26159;&#24184;&#31119;&#65281;&#20174;&#27492;&#20043;&#21518;&#65292;&#20182;&#19981;&#31649;&#22788;&#20110;&#20160;&#20040;&#26679;&#30340;&#22659;&#22320;&#65292;&#20182;&#37117;&#21487;&#20197;&#33258;&#35946;&#30340;&#35828;&#65306;&#25105;&#27809;&#26377;&#30333;&#30333;&#22312;&#36825;&#20154;&#19990;&#38388;&#26505;&#27963;&#19968;&#22330;&#65281;
<p>&#23569;&#24179;&#22238;&#24819;&#23436;&#19982;&#26195;&#38686;&#20043;&#38388;&#30340;&#32422;&#20250;&#20043;&#21518;&#65292;&#33041;&#23376;&#21448;&#37325;&#26032;&#34987;&#29616;&#23454;&#25152;&#21344;&#25454;&#65292;&#20294;&#26159;&#27492;&#26102;&#30340;&#20182;&#35748;&#20026;&#65306;&#29983;&#27963;&#21253;&#21547;&#30528;&#26356;&#22823;&#30340;&#24847;&#20041;&#65292;&#32780;&#19981;&#22312;&#20110;&#25105;&#20204;&#23454;&#38469;&#24471;&#21040;&#20102;&#20160;&#20040;&#65292;&#20851;&#38190;&#26159;&#25105;&#20204;&#30340;&#24515;&#28789;&#26159;&#21542;&#20805;&#23454;&#12290;&#23545;&#20110;&#29983;&#27963;&#29702;&#24819;&#65292;&#24212;&#35813;&#20687;&#23447;&#25945;&#24466;&#23545;&#24453;&#23447;&#25945;&#19968;&#26679;&#20805;&#28385;&#34388;&#35802;&#19982;&#28909;&#24773;&#65281;
</li>
</ul>
</li>
<li><span style="color: #006699;">&#20116;&#19977;&#31456;</span>
<ul><li>&#28070;&#21494;&#23558;&#19968;&#20010;&#24102;&#26257;&#26399;&#22799;&#20196;&#33829;&#30340;&#25945;&#32844;&#32844;&#20301;&#35753;&#32473;&#20102;&#23569;&#24179;&#65292;&#26159;&#30340;&#23569;&#24179;&#21487;&#20197;&#19981;&#29992;&#22312;&#24037;&#22320;&#37324;&#20877;&#20570;&#21253;&#25597;&#24037;&#65292;&#32780;&#21487;&#20197;&#22312;"&#22320;&#22996;"&#19978;&#29677;&#20102;&#12290;&#26399;&#38388;&#23569;&#24179;&#20197;&#20986;&#33394;&#30340;&#24037;&#20316;&#25104;&#26524;&#23436;&#25104;&#20102;&#20219;&#21153;&#65292;&#20351;&#24471;&#23569;&#24179;&#24471;&#20197;&#26377;&#26426;&#20250;&#34987;&#39046;&#23548;&#36175;&#35782;&#12290;

</li>
<li>&#20294;&#26159;&#29616;&#23454;&#23601;&#26159;&#26080;&#27861;&#36890;&#36807;&#36825;&#26465;&#22799;&#20196;&#33829;&#20043;&#36335;&#36827;&#20837;&#20844;&#23478;&#38376;&#65292;&#25152;&#20197;&#23569;&#24179;&#23601;&#24819;&#36890;&#36807;&#25366;&#29028;&#24037;&#36825;&#20010;&#33510;&#24046;&#20107;&#26469;&#25442;&#21462;&#19968;&#20010;&#27491;&#24335;&#24037;&#20316;&#12290;

</li>
<li>&#23569;&#24179;&#25343;&#21040;&#36825;&#20010;&#26032;&#24037;&#20316;&#20043;&#21518;&#65292;&#26469;&#21040;&#19996;&#20851;&#22823;&#26725;&#22836;&#65292;&#21521;&#36825;&#20146;&#20999;&#30340;&#22320;&#26041;&#21644;&#20173;&#28982;&#36466;&#23432;&#22312;&#36825;&#37324;&#30340;&#25597;&#24037;&#27721;&#20204;&#65292;&#40664;&#40664;&#30340;&#21578;&#21035;&#20102;&#12290;&#36825;&#27573;&#25597;&#24037;&#30340;&#29983;&#27963;&#65292;&#22312;&#23569;&#24179;&#33258;&#24049;&#30475;&#26469;&#26159;&#65306;

</li>
<li><span style="color: #ff0000;">&#36825;&#37324;&#26159;&#20182;&#24515;&#20013;&#31070;&#22307;&#30340;&#32822;&#36335;&#25746;&#20919;&#22478;&#65292;&#23427;&#29992;&#20005;&#37239;&#30340;&#29233;&#30340;&#28779;&#28976;&#65292;&#29992;&#26080;&#24773;&#32780;&#26377;&#21147;&#30340;&#38180;&#23376;&#65292;&#28903;&#32451;&#21644;&#32526;&#25171;&#20102;&#20182;&#30340;&#20307;&#39748;&#21644;&#28789;&#39746;&#65292;&#32473;&#20102;&#20182;&#29983;&#27963;&#30340;&#21147;&#37327;&#21644;&#21253;&#23481;&#33510;&#38590;&#32780;&#19981;&#23624;&#26381;&#20110;&#21629;&#36816;&#30340;&#24515;&#33039;&#12290;</span>

</li>

</ul>
</li>
<li><span style="color: #006699;">&#20116;&#22235;&#31456;</span>
<ul><li><p>&#23569;&#24179;&#20934;&#22791;&#21435;&#38108;&#22478;&#29028;&#30719;&#19978;&#29677;&#12290;&#21516;&#26102;&#22969;&#22969;&#20063;&#21442;&#21152;&#23436;&#20102;&#39640;&#32771;&#65292;&#20182;&#24076;&#26395;&#24184;&#36816;&#20043;&#31070;&#21487;&#20197;&#20877;&#19968;&#27425;&#38477;&#20020;&#21040;&#33258;&#24049;&#30340;&#22969;&#22969;(&#19968;&#20010;&#23665;&#21306;&#21439;&#22478;&#37324;&#30340;&#22909;&#23398;&#29983;)&#36523;&#19978;&#12290;&#26368;&#32456;&#20848;&#39321;&#32771;&#36827;&#20102;[&#21271;&#26041;&#24037;&#19994;&#22823;&#23398;&#22825;&#20307;&#29289;&#29702;&#19987;&#19994;]&#65292;&#36825;&#21487;&#26159;&#20840;&#22269;&#37325;&#28857;&#22823;&#23398;&#12290;
<p>&#23569;&#24179;&#20026;&#22969;&#22969;&#20848;&#39321;&#24819;&#30340;&#24456;&#36148;&#20999;&#65292;&#20080;&#22909;&#20102;&#19968;&#20999;&#19996;&#35199;&#65292;&#21516;&#26102;&#22312;&#20080;&#19996;&#35199;&#30340;&#26102;&#20505;&#35753;&#26195;&#38686;&#24110;&#24537;&#25361;&#36873;&#21512;&#36866;&#22899;&#23401;&#23376;&#30340;&#34915;&#29289;&#65292;&#20351;&#24471;&#26195;&#38686;&#20063;&#20026;&#23569;&#24179;&#30340;&#36825;&#31181;&#20307;&#36148;&#20154;&#30340;&#24615;&#26684;&#24456;&#26159;&#24863;&#21160;&#21644;&#21160;&#24515;&#12290;&#26368;&#32456;&#37329;&#27874;&#19968;&#23478;&#65292;&#23569;&#24179;&#19968;&#23478; &#20004;&#23478;&#20154;&#22312;&#40644;&#21407;&#22478;&#37324;&#26368;&#22909;&#30340;&#37202;&#24215;&#37324;&#20026;&#20004;&#20010;&#20934;&#22823;&#23398;&#29983;&#25670;&#20102;&#24198;&#21151;&#37202;&#12290;&#21516;&#26102;&#23545;&#36825;&#20004;&#22823;&#23478;&#26469;&#35828;&#65292;&#21733;&#21733;&#37117;&#25104;&#20026;&#20102;&#22478;&#24066;&#37324;&#26377;&#27491;&#24335;&#32534;&#21046;&#30340;&#20844;&#23478;&#20154;&#65292;&#22969;&#22969;&#37117;&#25104;&#20026;&#20102;80&#24180;&#20195;&#21021;&#26399;&#30340;&#21547;&#37329;&#37327;&#26368;&#39640;&#26102;&#26399;&#30340;&#22823;&#23398;&#29983;&#65292;&#21487;&#35859;&#26159;"&#21452;&#21916;&#20020;&#38376;"&#65281;&#22823;&#23478;&#37117;&#24456;&#39640;&#20852;&#65292;&#24863;&#21463;&#21040;&#20102;&#26085;&#23376;&#36807;&#30340;&#36234;&#26469;&#36234;&#29980;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li><span style="color: #ff0000;">&#35835;&#21518;&#24863;</span>
<ul><li><p>&lt;&#24179;&#20961;&#30340;&#19990;&#30028;&gt;&#31532;&#20108;&#37096;&#19978;&#25509;&#31532;&#19968;&#37096;&#32487;&#32493;&#35762;&#36848;&#20174;1978&#24180;&#20826;&#30340;&#21313;&#19968;&#23626;&#19977;&#20013;&#20840;&#20250;&#33267;1981&#24180;&#36825;&#27573;&#26102;&#38388;&#20869;&#29983;&#27963;&#22312;&#40644;&#21407;&#22478;&#19979;&#30340;&#31038;&#20250;&#24213;&#23618;&#20154;&#27665;&#30340;&#29983;&#27963;&#30340;&#21464;&#36801;&#12290;&#39318;&#20808;&#20892;&#26449;&#25552;&#20513;&#35201;"&#30776;&#28866;&#22823;&#38149;&#39277;&#65292;&#23454;&#34892;&#29983;&#20135;&#36131;&#20219;&#21046;"&#30340;&#25913;&#38761;&#21046;&#24230;&#65292;&#36825;&#26497;&#22823;&#30340;&#20419;&#36827;&#20102;&#20154;&#27665;&#30340;&#29983;&#20135;&#31215;&#26497;&#24615;&#65292;&#22522;&#26412;&#35299;&#20915;&#20102;&#20154;&#27665;&#30340;&#28201;&#39281;&#38382;&#39064;&#65292;&#20892;&#26449;&#23454;&#26045;&#29983;&#20135;&#36131;&#20219;&#21046;&#26159;&#32487;&#22303;&#25913;&#21644;&#21512;&#20316;&#21270;&#20043;&#21518;&#65292;&#20013;&#22269;&#36817;&#20195;&#21490;&#19978;&#20892;&#26449;&#25152;&#32463;&#21382;&#30340;&#21448;&#19968;&#27425;&#24040;&#22823;&#21464;&#38761;&#65281;
&#xa;    <p>&#xa;      &#25509;&#30528;&#25551;&#36848;&#23569;&#24179;&#20026;&#20102;&#33258;&#24049;&#24515;&#20013;&#29702;&#24819;&#36873;&#25321;&#20986;&#38376;&#25171;&#25340;&#30340;&#32463;&#21382;&#65292;&#23569;&#24179;&#35828;&#20182;&#36890;&#36807;&#35835;&#20070;&#20351;&#33258;&#24049;&#33021;&#22815;&#23545;&#29983;&#27963;&#20855;&#26377;&#26356;&#39640;&#24847;&#20041;&#30340;&#29702;&#35299;&#65292;&#20351;&#24471;&#20182;&#23545;&#33392;&#38590;&#65292;&#22256;&#33510;&#29978;&#33267;&#26159;&#24555;&#20048;&#21644;&#24184;&#31119;&#37117;&#33021;&#22815;&#38750;&#24120;&#24515;&#24179;&#27668;&#21644;&#22320;&#25509;&#21463;&#65292;&#25105;&#35748;&#20026;&#36825;&#19968;&#28857;&#26159;&#38750;&#24120;&#38590;&#24471;&#30340;&#12290;&#21516;&#26102;&#22312;&#22806;&#25171;&#25340;&#30340;&#32463;&#21382;&#20063;&#35753;&#20182;&#25214;&#21040;&#20102;&#33258;&#24049;&#24515;&#20013;&#31070;&#22307;&#30340;&#32822;&#36335;&#25746;&#20919;&#22478;&#65292;&#23427;&#29992;&#20005;&#37239;&#30340;&#29233;&#30340;&#28779;&#28976;&#65292;&#29992;&#26080;&#24773;&#32780;&#26377;&#21147;&#30340;&#38180;&#23376;&#65292;&#28903;&#32451;&#21644;&#32526;&#25171;&#20102;&#20182;&#30340;&#20307;&#39748;&#21644;&#28789;&#39746;&#65292;&#32473;&#20102;&#20182;&#29983;&#27963;&#30340;&#21147;&#37327;&#21644; <font color="#e56528">&#21253;&#23481;&#33510;&#38590;&#32780;&#19981;&#23624;&#26381;&#20110;&#21629;&#36816; </font>&#30340;&#24515;&#33039;&#12290;&#25105;&#35748;&#20026;&#36825;&#31181;&#31934;&#31070;&#26368;&#20540;&#24471;&#34987;&#36190;&#35768;&#65292;&#21516;&#26102;&#20063;&#26368;&#33021;&#22815;&#28608;&#21169;&#29616;&#20195;&#37027;&#20123;&#27491;&#22312;&#20026;&#30528;&#33258;&#24049;&#30340;&#29702;&#24819;&#32780;&#21162;&#21147;&#22859;&#26007;&#30340;&#38738;&#24180;&#20154;&#20204;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul>
</li>
<li><span style="color: #006699;font-size: 106%;font-family: SansSerif, sans-serif; ">&#31532;&#19977;&#37096;</span>
<ul><li><span id="show1_11" class="foldclosed" onClick="show_folder('1_11')" style="POSITION: absolute">+</span> <span id="hide1_11" class="foldopened" onClick="hide_folder('1_11')">-</span>
<span style="color: #006699;">&#31532; 01-15 &#31456;</span>
<ul id="fold1_11" style="POSITION: relative; VISIBILITY: visible;"><li>&#31532;&#19968;&#31456;
<ul><li>&#20174;&#25551;&#36848;&#38108;&#22478;(&#23569;&#24179;&#21363;&#23558;&#24037;&#20316;&#30340;&#22320;&#26041;)&#24320;&#22987;&#65292;&#20171;&#32461;&#38108;&#22478;&#30340;&#21382;&#21490;&#19982;&#29028;&#22788;&#22788;&#30456;&#20851;&#12290;

</li>

</ul>
</li>
<li>&#31532;&#20108;&#31456;
<ul><li>&#20026;&#20160;&#20040;&#23385;&#23569;&#24179;&#37027;&#20040;&#24819;&#35201;&#26469;&#36825;&#37324;&#25366;&#29028;? &#22240;&#20026;&#36825;&#26679;&#33258;&#24049;&#23601;&#21487;&#20197;&#30001;&#20892;&#27665;&#25104;&#20998;&#36716;&#21464;&#20026;&#24037;&#20154;&#25104;&#20998;&#65292;&#23545;&#36825;&#20123;&#20892;&#27665;&#26469;&#35828;&#65292;&#36825;&#21487;&#26159;&#33258;&#24049;&#20154;&#29983;&#21382;&#21490;&#19978;&#30340;&#37325;&#22823;&#36716;&#25240;&#12290;

</li>
<li>&#23385;&#23569;&#24179;&#20182;&#20204;&#26469;&#21040;&#20102;&#29028;&#30719;&#65292;&#20854;&#20182;&#20154;&#37117;&#24863;&#21040;&#24456;&#22833;&#26395;&#21807;&#29420;&#22312;&#33392;&#33510;&#29615;&#22659;&#20013;&#25104;&#38271;&#30340;&#23569;&#24179;&#35273;&#24471;&#36825;&#37324;&#36824;&#19981;&#38169;&#65292;&#20294;&#26159;&#33258;&#24049;&#22312;&#20307;&#26816;&#30340;&#26102;&#20505;&#34880;&#21387;&#23621;&#28982;&#19981;&#36798;&#26631;&#12290;&#27492;&#26102;&#23569;&#24179;&#24819;&#36215;&#20102;&#36125;&#22810;&#33452;&#35828;&#36807;&#30340;&#19968;&#21477;&#35805;&#65306;"&#25105;&#35201;&#25212;&#20303;&#21629;&#36816;&#30340;&#21897;&#21657;&#65292;&#23427;&#32477;&#19981;&#20250;&#20351;&#25105;&#23436;&#20840;&#23624;&#26381;"&#65281;

</li>

</ul>
</li>
<li>&#31532;&#19977;&#31456;
<ul><li><span style="color: #ff0000;">&#20154;&#21834;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#35201;&#27963;&#19979;&#21435;&#26377;&#22810;&#20040;&#33392;&#38590;&#65281;</span>

</li>
<li><span style="color: #ff0000;">&#20294;&#26159;&#23569;&#24179;&#20063;&#24863;&#21463;&#21040;&#20102;&#20154;&#38388;&#30340;&#28201;&#24773;&#12290;</span>

</li>

</ul>
</li>
<li>&#31532;&#22235;&#31456;
<ul><li>&#25551;&#36848;&#29028;&#30719;&#37324;&#38754;&#30340;&#20855;&#20307;&#24773;&#20917;&#65292;&#32473;&#25105;&#30340;&#24863;&#35273;&#23601;&#26159;&#33392;&#33510;&#21040;&#26080;&#27861;&#24819;&#35937;&#65292;&#38754;&#23545;&#30340;&#26159;&#19968;&#29255;&#28422;&#40657;&#65292;&#19978;&#19979;&#37117;&#26159;&#33268;&#21629;&#30340;&#19996;&#35199;&#65292;&#21516;&#26102;&#22312;&#37324;&#38754;&#24037;&#20316;&#29978;&#33267;&#35201;&#24367;&#30528;&#33136;&#65292;&#31616;&#30452;&#19981;&#33021;&#24819;&#35937;&#30340;&#24037;&#20316;&#29615;&#22659;&#12290;

</li>
<li>&#23569;&#24179;&#22312;&#36825;&#26679;&#30340;&#29615;&#22659;&#19979;&#24037;&#20316;&#20102;&#20004;&#20010;&#26376;&#65292;&#28982;&#21518;&#31532;&#19968;&#27425;&#25343;&#21040;&#24037;&#36164;&#65292;&#39044;&#31639;&#22909;&#33258;&#24049;&#19979;&#19968;&#20010;&#26376;&#30340;&#24320;&#38144;&#20043;&#21518;&#65292;&#21097;&#20313;&#25152;&#26377;&#38065;&#20840;&#37096;&#25171;&#31639;&#23492;&#22238;&#32769;&#23478;&#12290;

</li>

</ul>
</li>
<li>&#31532;&#20116;&#31456;
<ul><li>&#26102;&#38388;&#36716;&#30524;&#38388;&#24050;&#32463;&#21040;&#20102;1982&#24180;&#22799;&#23395;&#12290;

</li>
<li>&#35270;&#32447;&#36716;&#21521;&#27491;&#22312;&#36716;&#21464;&#20013;&#30340;&#21452;&#27700;&#26449;&#65292;&#20026;&#20102;&#25317;&#26377;&#26356;&#39640;&#20135;&#37327;&#30340;&#20892;&#27665;&#24050;&#32463;&#25918;&#24323;&#20351;&#29992;&#26377;&#26426;&#32933;&#32780;&#36716;&#21521;&#20351;&#29992;&#21270;&#32933;&#65292;&#36825;&#22312;&#20170;&#22825;&#30475;&#26469;&#24341;&#36215;&#20102;&#24456;&#22810;&#29615;&#22659;&#38382;&#39064;&#12290;&#21516;&#26102;&#23385;&#23569;&#23433;&#21644;&#30000;&#28023;&#27665;&#22312;&#26449;&#22836;&#26449;&#23614;&#22823;&#24178;&#19968;&#22330;&#65292;&#24341;&#24471;&#19981;&#23569;&#20154;&#32673;&#24917;&#12290;

</li>

</ul>
</li>
<li>&#31532;&#20845;&#31456;
<ul><li>&#23569;&#23433;&#20934;&#22791;&#25193;&#22823;&#30742;&#21378;&#35268;&#27169;&#65292;&#19968;&#26159;&#33258;&#24049;&#20934;&#22791;&#25193;&#22823;&#35268;&#27169;&#65292;&#20108;&#26159;&#36824;&#21487;&#20197;&#24110;&#21161;&#19968;&#19979;&#26449;&#37324;&#30340;&#20154;&#12290;

</li>

</ul>
</li>
<li>&#31532;&#19971;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#20102;&#22312;&#29028;&#30719;&#37324;&#38752;&#30528;&#33258;&#24049;&#36763;&#21220;&#30340;&#21171;&#21160;&#32780;&#33268;&#23500;&#30340;&#23569;&#24179;&#12290;

</li>

</ul>
</li>
<li>&#31532;&#20843;&#31456;
<ul><li>&#23569;&#24179;&#30149;&#20102;&#65292;&#20294;&#26159;&#20063;&#21516;&#26679;&#24863;&#21463;&#21040;&#20102;&#29677;&#38271;&#19968;&#23478;&#20154;&#30340;&#28201;&#26262;&#65292;&#24456;&#24555;&#23601;&#24247;&#22797;&#20102;&#12290;&#21516;&#26102;&#23569;&#24179;&#20063;&#28176;&#28176;&#24847;&#35782;&#21040;&#33258;&#24049;&#21644;&#26195;&#38686;&#32456;&#31350;&#36824;&#26159;&#29983;&#27963;&#22312;&#20004;&#20010;&#19990;&#30028;&#37324;&#30340;&#20154;&#12290;

</li>

</ul>
</li>
<li>&#31532;&#20061;&#31456;
<ul><li>&#26195;&#38686;&#23621;&#28982;&#21435;&#20102;&#29028;&#30719;&#21306;&#21435;&#25214;&#23569;&#24179;&#12290;&#27492;&#26102;&#20182;&#20204;&#20004;&#24773;&#20387;&#30340;&#20851;&#31995;&#24050;&#32463;&#21313;&#20998;&#26126;&#26391;&#65292;&#20182;&#21487;&#20197;&#32902;&#26080;&#24524;&#24814;&#30340;&#25265;&#30528;&#22905;&#24184;&#31119;&#22320;&#20146;&#21563;&#12290;

</li>

</ul>
</li>
<li>&#31532;&#21313;&#31456;
<ul><li>&#23569;&#24179;&#24102;&#30528;&#26195;&#38686;&#21435;&#20102;&#33258;&#24049;&#30340;&#24072;&#20613;&#23478;&#37324;&#20570;&#23458;&#65292;&#24102;&#30528;&#26195;&#38686;&#22312;&#33258;&#24049;&#24037;&#20316;&#30340;&#21378;&#30719;&#37324;&#25972;&#25972;&#36716;&#24736;&#20102;&#19968;&#22825;&#65292;&#21516;&#26102;&#20063;&#22238;&#24819;&#20004;&#20154;&#20197;&#21069;&#32654;&#22909;&#30340;&#32422;&#20250;&#22238;&#24518;&#65292;&#20004;&#20154;&#37117;&#24863;&#21040;&#24456;&#39640;&#20852;&#12290;

</li>

</ul>
</li>
<li>&#21313;&#19968;&#31456;
<ul><li>&#26195;&#38686;&#22238;&#21040;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#22825;&#22320;&#65292;&#21453;&#32780;&#35273;&#24471;&#26377;&#28857;&#38476;&#29983;&#20102;&#12290;&#33258;&#20174;&#30475;&#21040;&#20102;&#23569;&#24179;&#20043;&#21518;&#65292;&#21457;&#35273;&#33258;&#24049;&#26356;&#21152;&#21916;&#29233;&#20182;&#20102;&#65292;&#36825;&#23601;&#26159;&#29233;&#24773;&#30340;&#21147;&#37327;&#12290;&#29616;&#22312;&#30340;&#26195;&#38686;&#24050;&#32463;&#25226;&#23569;&#24179;&#30340;&#22969;&#22969;&#24403;&#20316;&#26159;&#33258;&#24049;&#30340;&#22969;&#22969;&#26469;&#30475;&#24453;&#12290;

</li>

</ul>
</li>
<li>&#21313;&#20108;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#27491;&#22312;&#21271;&#26041;&#24037;&#22823;&#35835;&#22823;&#23398;&#30340;&#22969;&#22969;&#20848;&#39321;&#12290;&#29616;&#22312;&#24050;&#32463;&#20986;&#33853;&#25104;&#22914;&#33457;&#20284;&#29577;&#30340;&#26657;&#33457;&#20102;&#12290;

</li>
<li><span style="color: #ff0000;">&#21556;&#20210;&#24179;&#21521;&#23385;&#20848;&#39321;&#34920;&#30333;&#30340;&#26041;&#24335;&#26159;&#65306;&#20026;&#22905;&#21344;&#24231;(&#26368;&#21518;&#25104;&#21151;&#30340;&#36861;&#21040;&#20102;&#36825;&#20301;&#22823;&#26657;&#33457;)&#12290;&#26080;&#35770;&#26159;&#20010;&#20154;&#36824;&#26159;&#31038;&#20250;&#65292;&#35768;&#22810;&#24847;&#20041;&#28145;&#36828;&#30340;&#37325;&#22823;&#20107;&#20214;,&#24448;&#24448;&#37117;&#26159;&#20174;&#26576;&#20123;&#24494;&#19981;&#36275;&#36947;&#30340;&#23567;&#20107;&#24320;&#22987;&#30340;&#65281;</span>

</li>
<li>&#20848;&#39321;&#20170;&#22825;&#35265;&#21040;&#20102;&#26195;&#38686;&#65292;&#37329;&#31168;&#65292;&#39038;&#20859;&#27665;&#31561;&#19968;&#25209;&#20146;&#20154;&#26379;&#21451;&#65292;&#21516;&#26102;&#22238;&#24819;&#30528;&#33258;&#24049;&#20063;&#35748;&#35782;&#21040;&#20102;&#19968;&#20301;&#30693;&#24049;&#26379;&#21451;&#24863;&#21040;&#24456;&#39640;&#20852;&#12290;&#36890;&#36807;&#25509;&#21463;&#25945;&#32946;&#20351;&#24471;&#33258;&#24049;&#30495;&#30340;&#20174;&#19985;&#23567;&#40493;&#21464;&#25104;&#20102;&#30333;&#22825;&#40517;&#12290;

</li>

</ul>
</li>
<li>&#21313;&#19977;&#31456;
<ul><li>&#35270;&#32447;&#20877;&#36716;&#22238;&#21040;&#21452;&#27700;&#26449;&#23569;&#23433;&#36825;&#36793;&#12290;

</li>
<li>&#23385;&#23569;&#23433;&#24819;&#21439;&#37324;&#36151;&#20102;&#19968;&#19975;&#20803;&#30340;&#27454;&#65292;&#28982;&#21518;&#21448;&#20146;&#33258;&#21435;&#20102;&#36255;&#27827;&#21335;&#20080;&#22238;&#26469;&#20102;&#19968;&#20010;&#22823;&#30742;&#26426;&#65292;&#20934;&#22791;&#25193;&#22823;&#21046;&#30742;&#21378;&#30340;&#35268;&#27169;&#12290;

</li>

</ul>
</li>
<li>&#21313;&#22235;&#31456;
<ul><li>&#21608;&#25991;&#40857;&#21439;&#38271;&#20146;&#33258;&#21040;&#23569;&#23433;&#30340;&#28903;&#30742;&#21378;&#35270;&#23519;&#65292;&#21442;&#21152;&#25152;&#35859;&#30340;&#28857;&#28779;&#20202;&#24335;&#65292;&#24341;&#36215;&#20102;&#19981;&#23567;&#30340;&#27874;&#21160;&#12290;

</li>
<li>&#20294;&#26159;&#23569;&#23433;&#30340;&#29238;&#20146;&#23385;&#29577;&#21402;&#24050;&#32463;&#24863;&#21040;&#20102;&#19981;&#23433;&#12290;&#24863;&#35273;&#23569;&#23433;&#26368;&#36817;&#28014;&#36481;&#20102;&#24456;&#22810;,&#36234;&#26469;&#36234;&#36861;&#36880;&#21517;&#21644;&#21033;&#20102;&#12290;

</li>

</ul>
</li>
<li>&#21313;&#20116;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#30000;&#31119;&#22530;&#65292;&#36825;&#20010;&#26366;&#32463;&#39118;&#20113;&#19968;&#26102;&#30340;&#25919;&#27835;&#20154;&#29289;&#65292;&#29616;&#22312;&#20063;&#25104;&#20026;&#20102;&#19968;&#20301;&#34987;&#30149;&#30171;&#25152;&#25240;&#30952;&#30340;&#21487;&#24604;&#20154;&#65281;&#21516;&#26102;&#24819;&#36215;&#20182;&#30340;&#20799;&#22899;&#65292;&#37117;&#22312;&#22806;&#19981;&#31649;&#20182;&#20204;&#65292;&#20799;&#22899;&#33258;&#24049;&#30340;&#24863;&#24773;&#29983;&#27963;&#21448;&#26159;&#22914;&#27492;&#30340;&#19981;&#39034;&#24515;&#65292;&#24863;&#35273;&#36825;&#20010;&#32769;&#20154;&#30495;&#30340;&#24456;&#21487;&#24604;&#20102;&#65281;

</li>
<li>&#19981;&#36807;"&#21487;&#24604;&#20043;&#20154;&#24517;&#26377;&#21487;&#24680;&#20043;&#22788;"&#65292;&#24819;&#24819;&#30000;&#31119;&#22530;&#24180;&#36731;&#26102;&#25152;&#20570;&#30340;&#24456;&#22810;&#20107;&#24773;(&#20026;&#20102;&#33258;&#24049;&#30340;&#21033;&#30410;&#21487;&#20197;&#19981;&#31649;&#20182;&#20154;&#30340;&#21033;&#30410;)&#65292;&#30830;&#23454;&#20063;&#30528;&#23454;&#21487;&#24680;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_12" class="foldclosed" onClick="show_folder('1_12')" style="POSITION: absolute">+</span> <span id="hide1_12" class="foldopened" onClick="hide_folder('1_12')">-</span>
<span style="color: #006699;">&#31532; 16-30 &#31456;</span>
<ul id="fold1_12" style="POSITION: relative; VISIBILITY: visible;"><li>&#21313;&#20845;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#19968;&#24515;&#31561;&#24453;&#28070;&#29983;&#24402;&#26469;&#30340;&#37085;&#32418;&#26757;&#12290;

</li>
<li>&#37085;&#32418;&#26757;&#24525;&#21463;&#20102;&#26449;&#37324;&#20809;&#26829;&#20204;&#30340;&#21508;&#31181;&#39578;&#25200;&#65292;&#26368;&#32456;&#33510;&#33510;&#30340;&#31561;&#21040;&#20102;&#37027;&#20010;&#22905;&#19968;&#30452;&#37117;&#22312;&#31561;&#24453;&#30340;&#20154;--&#30000;&#28070;&#29983;&#12290;

</li>

</ul>
</li>
<li>&#21313;&#19971;&#31456;
<ul><li><p>&#29983;&#27963;&#23601;&#26159;&#36825;&#26679;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#23569;&#24179;&#30340;&#21021;&#24651;&#32418;&#26757;&#26368;&#21518;&#32463;&#21382;&#20102;&#19968;&#30058;&#20154;&#29983;&#33510;&#38590;&#20043;&#21518;&#26368;&#21518;&#23621;&#28982;&#25237;&#20837;&#20102;&#28070;&#29983;&#30340;&#24576;&#25265;&#65292;&#32780;&#33258;&#24049;&#26368;&#21518;&#23621;&#28982;&#21644;&#22320;&#22996;&#20070;&#35760;&#30340;&#22899;&#20799;&#35848;&#36215;&#24651;&#29233;&#12290;
<p><span style="color: #ff0000;">&#38738;&#38738;&#24180;&#21326;&#22914;&#21516;&#26216;&#26342;&#19982;&#26202;&#38686;&#65292;&#32474;&#20029;&#22810;&#24425;&#32780;&#21448;&#21464;&#24187;&#33707;&#27979;&#12290;</span>
&#xa;    <p>&#xa;      &#23569;&#24179;&#27599;&#27425;&#37117;&#33021;&#22815;&#24320;&#23548;&#33258;&#24049;&#65292;&#20182;&#24635;&#26159;&#33021;&#22815;<font color="#db3131">&#20174;&#33258;&#24049;&#20570;&#30340;&#20107;&#24773;&#20013;&#36339;&#20986;&#26469;&#65292;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#30340;&#26356;&#39640;&#19968;&#23618;&#30340;&#24847;&#20041;&#65292;&#20174;&#32780;&#35753;&#33258;&#24049;&#35273;&#24471;&#26356;&#21152;&#30340;&#24555;&#20048;</font>&#65292;&#36825;&#26679;&#23601;&#31526;&#21512;&#20102;<font color="#89e528">&#24184;&#31119;&#30340;&#23450;&#20041;(&#20026;&#20102;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#20139;&#21463;&#24555;&#20048;&#30340;&#26053;&#36884;)</font>&#12290;&#xa;    </p>&#xa;  
<p>&#29028;&#30719;&#30340;&#29983;&#27963;&#23601;&#26159;&#36825;&#20040;&#29616;&#23454;&#36825;&#20040;&#26080;&#24773;&#65292;&#23569;&#24179;&#22312;&#32463;&#21382;&#20102;"&#22833;&#24651;"&#30340;&#25171;&#20987;&#20043;&#21518;&#65292;&#27809;&#24819;&#21040;&#24403;&#26202;&#33258;&#24049;&#22312;&#29028;&#30719;&#19978;&#26368;&#20146;&#30340;&#24072;&#20613;&#20063;&#22240;&#20026;&#26045;&#24037;&#32780;&#20007;&#20102;&#21629;&#12290;
</li>
</ul>
</li>
<li>&#21313;&#20843;&#31456;
<ul><li>&#24072;&#20613;&#30340;&#27515;&#65292;&#23545;&#40657;&#25143;&#21306;&#37324;&#30340;&#37027;&#19968;&#25143;&#20154;&#23478;&#21487;&#35859;&#26159;&#33268;&#21629;&#25171;&#20987;&#65292;&#21516;&#26102;&#23545;&#23385;&#23569;&#24179;&#26469;&#35828;&#20063;&#26159;&#19981;&#23567;&#30340;&#25171;&#20987;&#12290;&#36825;&#20010;&#26102;&#20505;&#30340;&#23385;&#23569;&#24179;,&#21482;&#30693;&#36947;&#27809;&#26377;&#20160;&#20040;&#28789;&#20025;&#22937;&#33647;&#27604;&#24471;&#19978;&#21171;&#21160;&#26356;&#33021;&#21307;&#27835;&#20154;&#30340;&#31934;&#31070;&#21019;&#20260;&#12290;&#23569;&#24179;&#23545;&#27492;&#24050;&#32463;&#26377;&#36807;&#26497;&#20026;&#28145;&#21051;&#30340;&#20307;&#20250;&#20102;&#12290;

</li>
<li>&#23569;&#24179;&#24110;&#25206;&#30528;&#24072;&#23064;&#19968;&#23478;&#36208;&#20986;&#29983;&#27963;&#30340;&#38452;&#24433;&#65292;&#21364;&#30001;&#27492;&#24341;&#26469;&#20102;&#38750;&#35758;&#65292;&#23569;&#24179;&#24863;&#35273;&#21040;&#24515;&#37324;&#24456;&#21463;&#20260;&#12290;

</li>

</ul>
</li>
<li>&#21313;&#20061;&#31456;
<ul><li><p>&#23569;&#24179;&#20195;&#34920;&#29028;&#30719;&#21435;&#23616;&#37324;&#21442;&#21152;&#20050;&#20051;&#29699;&#27604;&#36187;&#33719;&#24471;&#20102;&#24456;&#22909;&#30340;&#25104;&#32489;&#65292;&#20351;&#24471;&#33258;&#24049;&#26377;&#26426;&#20250;&#25918;&#20960;&#22825;&#20551;&#20986;&#21435;&#25955;&#25955;&#24515;&#12290;&#20182;&#20110;&#26159;&#23601;&#21435;&#20102;&#30465;&#22478;&#65292;&#39318;&#20808;&#21040;&#20102;&#21271;&#26041;&#24037;&#22823;&#25214;&#20102;&#33258;&#24049;&#30340;&#22969;&#22969;&#65292;&#22312;&#37027;&#37324;&#30475;&#21040;&#20102;&#22969;&#22969;&#24778;&#20154;&#30340;&#21464;&#21270;&#65292;&#24863;&#35273;&#21040;&#33258;&#24049;&#19968;&#20999;&#30340;&#20184;&#20986;&#37117;&#26159;&#20540;&#24471;&#30340;&#65292;&#21516;&#26102;&#20063;&#22312;&#30465;&#22478;&#21644;&#22969;&#22969;&#19968;&#36215;&#22909;&#22909;&#30340;&#29609;&#20102;&#20960;&#22825;&#65292;&#24863;&#21040;&#24456;&#24184;&#31119;&#12290;
<p>&#25509;&#30528;&#20182;&#21448;&#35797;&#22270;&#30475;&#30475;&#26195;&#38686;&#65292;&#27809;&#24819;&#21040;&#22905;&#20986;&#24046;&#21435;&#20102;&#65292;&#27809;&#26377;&#25214;&#21040;&#12290;
</li>
</ul>
</li>
<li>&#20108;&#21313;&#31456;
<ul><li><p>&#35270;&#32447;&#36716;&#22238;&#23569;&#23433;&#30340;&#30742;&#21378;&#12290;&#30001;&#20110;&#26032;&#25307;&#26469;&#30340;&#25216;&#26415;&#24037;&#30340;&#37027;&#20010;&#27827;&#21335;&#20154;&#26159;&#20010;&#39575;&#23376;&#65292;&#23548;&#33268;&#33258;&#24049;&#28903;&#21046;&#20986;&#26469;&#30340;&#30742;&#20840;&#37096;&#37117;&#25104;&#20102;&#24223;&#21697;&#65292;&#30452;&#25509;&#25439;&#22833;5000&#20803;&#65292;&#20351;&#24471;&#24037;&#21378;&#19968;&#19979;&#23601;&#28626;&#20020;&#30772;&#20135;&#12290;
<span style="color: #ff0000;">&#xa;    <p>&#xa;      &#22312;&#25506;&#32034;&#26032;&#36947;&#36335;&#30340;&#36807;&#31243;&#20013;&#65292;&#26080;&#30097;&#26159;&#20805;&#28385;&#33606;&#26840;&#30340;&#65292;&#30896;&#20010;&#40763;&#38738;&#33080;&#32959;&#20960;&#20046;&#19981;&#21487;&#36991;&#20813;&#65292;&#36825;&#23601;&#26159;&#20154;&#20204;&#25152;&#38754;&#23545;&#30340;&#29616;&#23454;&#12290;&#36825;&#26159;&#22240;&#20026;&#65306;&#22312;&#20182;&#20204;&#20107;&#19994;&#30340;&#21021;&#21019;&#26102;&#26399;&#26159;&#38750;&#24120;&#33030;&#24369;&#30340;&#65292;&#19968;&#20010;&#20598;&#28982;&#30340;&#22240;&#32032;&#65292;&#23601;&#21487;&#33021;&#20351;&#20182;&#20204;&#22788;&#20110;&#22446;&#21488;&#30340;&#22659;&#22320;&#65292;&#32780;&#37027;&#31181;&#20351;&#20182;&#20204;&#30772;&#20135;&#30340;&quot;&#20598;&#28982;&#24615;&quot;&#21364;&#21448;&#26159;&#24815;&#24120;&#30340;&#29616;&#35937;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#xa;    </p>&#xa;    <p>&#xa;      &#32780;&#35813;&#38382;&#39064;&#30340;&#20851;&#38190;&#22312;&#20110;&#65292;&#25105;&#20204;&#33021;&#19981;&#33021;&#22312;&#36825;&#26465;&#36335;&#19978;&#36300;&#20498;&#21518;&#65292;&#29228;&#36215;&#26469;&#32487;&#32493;&#36208;&#19979;&#21435;&#65281;&#25226;&#36825;&#31181;&#20598;&#28982;&#24615;&#25152;&#24102;&#26469;&#30340;&#20195;&#20215;&#24403;&#20316;&#20026;&#25105;&#20204;&#32487;&#32493;&#36208;&#19979;&#21435;&#30340;&#32463;&#39564;[&#25152;&#35859;&quot;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&quot;]&#xa;    </p>&#xa;  </span>
<p>&#20174;&#23569;&#23433;&#36825;&#27425;&#30772;&#20135;&#30340;&#32463;&#21382;&#30475;&#20986;&#65306;&#8220;&#20219;&#20309;&#26102;&#20505;&#65292;&#22788;&#22312;&#22833;&#36133;&#32773;&#30340;&#20301;&#32622;&#19978;&#65292;&#23601;&#24471;&#23398;&#20250;&#24525;&#21463;&#23624;&#36785;&#8221;&#12290;
</li>
</ul>
</li>
<li>&#20108;&#19968;&#31456;
<ul><li>&#26102;&#38388;&#36716;&#21040;&#20102;1982&#24180;&#31179;&#23395;&#12290;&#35270;&#32447;&#36716;&#21521;&#37329;&#23478;&#28286;&#37027;&#36793;&#12290;

</li>
<li>&#35762;&#36848;&#37329;&#23478;&#20043;&#38388;&#20154;&#29289;&#30340;&#20851;&#31995;&#12290;&#21516;&#26102;&#37329;&#20426;&#25991;&#19968;&#23478;&#30001;&#20110;&#37329;&#23500;&#34892;&#31363;&#65292;&#19996;&#31383;&#20107;&#21457;&#65292;&#19968;&#23478;&#19977;&#21475;&#37117;&#34987;&#25235;&#36827;&#20102;&#20844;&#23433;&#23616;&#65292;&#21516;&#26102;&#36130;&#20135;&#20840;&#37096;&#27809;&#25910;&#20805;&#20844;&#65292;&#31561;&#20505;&#23457;&#21028;&#12290;

</li>

</ul>
</li>
<li>&#20108;&#20108;&#31456;
<ul><li>&#37329;&#20426;&#25991;&#19968;&#23478;&#23478;&#36947;&#20013;&#33853;&#65292;&#32780;&#37329;&#20809;&#20142;&#19968;&#23478;&#30001;&#20110;&#20799;&#23376;&#22312;&#21069;&#32447;&#31435;&#20102;&#21151;&#65292;&#23478;&#37324;&#19968;&#29255;&#21916;&#24198;&#12290;

</li>
<li>&#20043;&#21518;&#35828;&#21040;&#20102;&#37329;&#24378;&#21644;&#21355;&#32418;(&#23385;&#29577;&#20141;&#30340;&#22823;&#22899;&#20799;)&#20043;&#38388;&#30340;&#20107;&#65292;&#36825;&#20107;&#35753;&#37329;&#24378;&#30340;&#20108;&#29240;&#37329;&#20426;&#27494;&#24456;&#26159;&#20026;&#38590;&#65292;&#20294;&#26159;&#20026;&#20102;&#37329;&#23478;&#20182;&#36824;&#26159;&#20915;&#23450;&#25918;&#19979;&#33258;&#24049;&#30340;&#38754;&#23376;&#20027;&#21160;&#21435;&#20026;&#20356;&#23376;&#25552;&#20146;&#12290;

</li>
<li>&#20026;&#20102;&#20356;&#23376;&#30340;&#20146;&#20107;&#65292;&#37329;&#20426;&#27494;&#24819;&#21040;&#20102;&#25214;&#23385;&#23569;&#23433;&#24110;&#24537;&#21149;&#26381;&#23385;&#29577;&#20141;&#12290;

</li>

</ul>
</li>
<li>&#20108;&#19977;&#31456;
<ul><li>&#38543;&#30528;&#37329;&#23478;&#20146;&#20107;&#30340;&#32829;&#25601;&#65292;&#36716;&#30524;&#23601;&#20837;&#20102;&#20908;&#12290;

</li>
<li>&#27809;&#24819;&#21040;&#37329;&#32769;&#22826;&#22826;&#27809;&#33021;&#22815;&#29100;&#36807;82&#24180;&#65292;&#22312;&#20908;&#22825;&#21435;&#19990;&#20102;&#65292;&#37329;&#20426;&#27494;&#19968;&#23478;&#25361;&#36215;&#20102;&#20030;&#21150;&#20007;&#22833;&#30340;&#22823;&#26753;&#12290;&#21150;&#23436;&#36825;&#20107;&#20043;&#21518;&#65292;&#27809;&#24819;&#21040;&#37329;&#24378;&#21644;&#21355;&#32418;&#24050;&#32463;&#29983;&#31859;&#29038;&#25104;&#29087;&#39277;&#20102;&#65292;&#23385;&#29577;&#20141;&#20063;&#23601;&#19981;&#24471;&#19981;&#21516;&#24847;&#36825;&#38376;&#20146;&#20107;&#12290;

</li>

</ul>
</li>
<li>&#20108;&#22235;&#31456;
<ul><li>&#26102;&#38388;&#36716;&#21040;&#20102;1983&#24180;&#26149;&#22825;&#12290;&#31038;&#20250;&#22823;&#21464;&#38761;&#30340;&#28010;&#28526;&#36805;&#29467;&#21457;&#23637;&#12290;

</li>
<li>&#20840;&#22269;&#20852;&#36215;&#20102;&#21150;&#20065;&#38215;&#20225;&#19994;&#30340;&#28010;&#28526;&#65292;&#20294;&#26159;&#23385;&#23569;&#23433;&#20316;&#20026;&#20808;&#34892;&#32773;&#65292;&#27809;&#24819;&#21040;&#29616;&#22312;&#33853;&#21040;&#30772;&#20135;&#36825;&#31181;&#19979;&#22330;&#12290;&#32463;&#21382;&#20102;&#19968;&#27573;&#26102;&#38388;&#30340;&#24847;&#24535;&#28040;&#27785;&#20043;&#21518;&#65292;&#23569;&#23433;&#22312;&#32769;&#23110;&#31168;&#33714;&#30340;&#40723;&#21169;&#19979;&#65292;&#21448;&#37325;&#26032;&#25391;&#20316;&#20102;&#36215;&#26469;&#65292;&#36305;&#21040;&#22478;&#37324;&#24320;&#22987;&#20877;&#21435;&#36151;&#28857;&#27454;&#24819;&#35201;&#37325;&#22836;&#20570;&#36215;&#12290;

</li>

</ul>
</li>
<li>&#20108;&#20116;&#31456;
<ul><li>&#35762;&#21040;"&#25991;&#21270;&#22823;&#38761;&#21629;"&#32467;&#26463;&#20043;&#21518;&#65292;&#25991;&#23398;&#20852;&#36215;&#20102;&#22823;&#28909;&#28526;&#12290;&#30001;&#27492;&#35805;&#39064;&#24341;&#20986;&#20102;&#26460;&#20029;&#20029;&#21644;&#30000;&#28070;&#21494;&#12290;

</li>
<li>&#27494;&#24800;&#33391;&#25417;&#21040;&#20102;&#33258;&#24049;&#30340;&#22971;&#23376;&#26460;&#20029;&#20029;&#21644;&#35799;&#20154;&#21476;&#39118;&#38083;&#20043;&#38388;&#30340;&#22904;&#24773;&#65292;&#20294;&#26159;&#27809;&#26377;&#24403;&#38754;&#28857;&#30772;&#12290;&#27494;&#24800;&#33391;&#34987;&#24102;&#20102;&#32511;&#24125;&#23376;&#65292;&#36825;&#26159;&#19968;&#20010;&#30007;&#20154;&#26368;&#21518;&#30340;&#24213;&#32447;&#65292;&#20182;&#32456;&#20110;&#29190;&#21457;&#20102;&#12290;

</li>

</ul>
</li>
<li>&#20108;&#20845;&#31456;
<ul><li>&#25551;&#36848;&#27494;&#24800;&#33391;&#22312;&#36973;&#21463;&#36825;&#19968;&#37325;&#22823;&#25171;&#20987;&#20043;&#21518;&#30340;&#31181;&#31181;&#19981;&#29245;&#30340;&#34920;&#29616;&#12290;&#29616;&#22312;&#30340;&#20182;&#22788;&#22312;&#20102;&#20154;&#29983;&#30340;&#19968;&#20010;&#36855;&#33579;&#26399;&#65292;&#20182;&#24863;&#35273;&#33258;&#24049;&#20197;&#21069;&#30340;&#20449;&#24565;&#20840;&#37096;&#23849;&#22604;&#20102;&#12290;

</li>
<li>&#20294;&#26159;&#20182;&#20173;&#26087;&#35201;&#19978;&#29677;&#65292;&#20110;&#26159;&#22312;&#19978;&#29677;&#26102;&#36935;&#21040;&#20102;&#30000;&#28070;&#21494;&#12290;&#32852;&#24819;&#19968;&#19979;&#29616;&#22312;&#28070;&#21494;&#21644;&#21521;&#21069;&#20043;&#38388;&#30340;&#29983;&#27963;&#65292;&#27494;&#24800;&#33391;&#24863;&#21497;&#65306;

</li>
<li><span style="color: #ff0000;">&#8221;&#20154;&#29983;&#21834;&#65292;&#26159;&#36825;&#26679;&#30340;&#19981;&#21487;&#39044;&#27979;&#12290;&#27809;&#26377;&#27704;&#24658;&#30340;&#30171;&#33510;&#65292;&#20063;&#27809;&#26377;&#27704;&#24658;&#30340;&#24184;&#31119;&#12290;&#29983;&#27963;&#20687;&#27969;&#27700;&#19968;&#33324;&#65292;&#26377;&#26102;&#26159;&#37027;&#20040;&#24179;&#23637;&#65292;&#26377;&#26102;&#21448;&#26159;&#37027;&#20040;&#26354;&#25240;&#12290;&#8220;</span>

</li>
<li>&#22238;&#24819;&#19968;&#19979;&#28070;&#21494;&#65292;&#27494;&#24800;&#33391;&#29616;&#22312;&#21040;&#24456;&#21916;&#27426;&#36825;&#31181;&#31867;&#22411;&#20102;&#65292;&#20110;&#26159;&#20182;&#25226;&#28070;&#21494;&#20316;&#20026;&#20182;&#35201;&#35785;&#33510;&#30340;&#23545;&#35937;&#12290;

</li>

</ul>
</li>
<li>&#20108;&#19971;&#31456;
<ul><li>&#39318;&#20808;&#24863;&#21497;&#65306;"&#21629;&#36816;&#24635;&#26159;&#19981;&#22914;&#24895;&#12290;&#20294;&#24448;&#24448;&#26159;&#22312;&#26080;&#25968;&#30340;&#30171;&#33510;&#20013;&#65292;&#22312;&#37325;&#37325;&#30340;&#30683;&#30462;&#21644;&#33392;&#38590;&#20013;&#65292;&#25165;&#20351;&#20154;&#25104;&#29087;&#36215;&#26469;&#65292;&#22362;&#24378;&#36215;&#26469;&#12290;&#34429;&#28982;&#36825;&#20123;&#19996;&#35199;&#22312;&#23454;&#38469;&#24863;&#21463;&#20013;&#32473;&#20154;&#24102;&#26469;&#30340;&#24182;&#19981;&#37117;&#26159;&#27426;&#20048;&#12290;"

</li>
<li>&#36825;&#20123;&#20851;&#20110;&#21629;&#36816;&#30340;&#24863;&#21497;&#65292;&#26159;&#23545;&#28070;&#21494;&#30340;&#29983;&#27963;&#30340;&#19968;&#20010;&#24456;&#22909;&#30340;&#24635;&#32467;&#12290;&#28070;&#21494;&#32463;&#21382;&#20102;&#26080;&#25968;&#30340;&#30171;&#33510;&#65292;&#26368;&#32456;&#32456;&#20110;&#25104;&#29087;&#36215;&#26469;&#65292;&#22362;&#24378;&#36215;&#26469;&#20102;&#65292;&#24182;&#28176;&#28176;&#30340;&#24863;&#21463;&#21040;&#20102;&#29983;&#27963;&#30340;&#28363;&#21619;&#12290;

</li>
<li>&#28070;&#21494;&#21548;&#35828;&#20102;&#27494;&#24800;&#33391;&#21644;&#20029;&#20029;&#20043;&#38388;&#30340;&#20107;&#20043;&#21518;&#65292;&#20063;&#34987;&#36825;&#26354;&#25240;&#30340;&#29983;&#27963;&#32473;&#38663;&#24778;&#20102;&#12290;&#28070;&#21494;&#24819;&#21435;&#21149;&#35828;&#20029;&#20029;&#65292;&#20294;&#26159;&#26368;&#32456;&#36824;&#26159;&#24466;&#21171;&#32780;&#36820;&#12290;&#32780;&#22905;&#33258;&#24049;&#30340;&#29983;&#27963;&#20063;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#22905;&#24576;&#20102;&#21521;&#21069;&#30340;&#23401;&#23376;&#12290;

</li>

</ul>
</li>
<li>&#20108;&#20843;&#31456;
<ul><li><p> &#26102;&#38388;&#36827;&#20837;1983&#24180;&#22799;&#22825;&#12290;&#35270;&#32447;&#20063;&#36716;&#21521;&#20102;&#40644;&#21407;&#22478;&#12290;
<p>&#40644;&#21407;&#22320;&#21306;&#30340;&#39046;&#23548;&#29677;&#23376;&#22312;&#20013;&#22830;&#21644;&#30465;&#22996;&#30340;&#25351;&#31034;&#19979;&#65292;&#21448;&#36827;&#34892;&#20102;&#19968;&#27425;&#22823;&#30340;&#20154;&#20107;&#35843;&#21160;&#12290;
<p>&#40644;&#21407;&#22312;&#30000;&#31119;&#20891;&#30340;&#24102;&#39046;&#19979;&#65292;&#36825;&#20960;&#24180;&#21457;&#23637;&#30340;&#21170;&#22836;&#24456;&#29467;&#65292;&#36830;&#20013;&#22830;&#30340;&#21103;&#24635;&#29702;&#21644;&#20960;&#20010;&#37096;&#38271;&#20027;&#20219;&#37117;&#26469;&#35270;&#23519;&#19968;&#19979;&#20182;&#30340;&#24037;&#20316;&#65292;&#36825;&#35777;&#26126;&#20102;&#20182;&#30000;&#31119;&#20891;&#30340;&#25919;&#27835;&#25165;&#33021;&#12290;&#35270;&#23519;&#23436;&#20102;&#20043;&#21518;&#65292;&#30465;&#22996;&#20070;&#35760;&#20052;&#20271;&#24180;&#21521;&#30000;&#31119;&#20891;&#35828;&#20102;&#20182;&#30340;&#20154;&#20107;&#35843;&#21160;&#23433;&#25490;&#65292;&#24819;&#25226;&#20182;&#35843;&#21040;&#30465;&#22996;&#24037;&#20316;&#65292;&#24403;&#21103;&#30465;&#38271;&#21644;&#30465;&#20250;&#25152;&#22312;&#24066;&#30340;&#24066;&#22996;&#20070;&#35760;&#12290;[&#30000;&#31119;&#20891;&#21319;&#23448;&#20102;]
</li>
</ul>
</li>
<li>&#20108;&#20061;&#31456;
<ul><li>&#30000;&#31119;&#20891;&#20182;&#20204;&#21363;&#23558;&#35201;&#22312;&#20154;&#27665;&#22823;&#20250;&#22530;&#37324;&#38754;&#24320;&#19968;&#20010;"&#25391;&#20852;&#40644;&#21407;&#32463;&#27982;&#27719;&#25253;&#20250;"&#12290;

</li>
<li><span style="color: #ff0000;">&#32972;&#26223;&#65306;&#22312;&#20154;&#27665;&#22823;&#20250;&#22530;&#24320;&#20250;&#38656;&#35201;&#24471;&#21040;&#20013;&#20849;&#20013;&#22830;&#21150;&#20844;&#21381;&#30340;&#25209;&#20934;&#65281;</span>

</li>
<li>&#40644;&#21407;&#30340;&#27719;&#25253;&#20250;&#23436;&#28385;&#30340;&#32467;&#26463;&#20102;&#65292;&#21516;&#26102;&#36825;&#27425;&#27719;&#25253;&#20250;&#20063;&#32473;&#40644;&#21407;&#22320;&#21306;&#24102;&#26469;&#20102;&#19981;&#23569;&#30340;&#23454;&#24800;&#65292;&#25630;&#30340;&#36825;&#20010;&#30465;&#30340;&#20854;&#20182;&#24066;&#37117;&#24456;&#30524;&#32418;&#12290;

</li>

</ul>
</li>
<li>&#19977;&#21313;&#31456;
<ul><li>&#30000;&#31119;&#20891;&#21040;&#30465;&#37324;"&#19978;&#29677;"&#20102;&#65292;&#20182;&#21254;&#21254;&#30340;&#36214;&#24448;&#30465;&#22478;&#20934;&#22791;&#25509;&#21463;&#26032;&#30340;&#20351;&#21629;&#12290;

</li>
<li>&#26412;&#31456;&#20171;&#32461;&#20102;&#30000;&#31119;&#20891;&#25509;&#20219;&#30340;&#32972;&#26223;&#65292;&#30001;&#20110;&#21382;&#21490;&#21407;&#22240;&#30465;&#20250;&#22478;&#24066;&#21457;&#29983;&#20102;&#22823;&#30340;&#26292;&#20081;&#65292;&#21069;&#20219;&#24066;&#22996;&#20070;&#35760;&#34987;&#20813;&#32844;&#65292;&#28982;&#21518;&#30000;&#31119;&#20891;&#25509;&#30340;&#20219;&#12290;&#19978;&#20219;&#21518;&#65292;&#20182;&#23601;&#36935;&#21040;&#20102;&#24456;&#26840;&#25163;&#30340;&#38590;&#39064;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_13" class="foldclosed" onClick="show_folder('1_13')" style="POSITION: absolute">+</span> <span id="hide1_13" class="foldopened" onClick="hide_folder('1_13')">-</span>
<span style="color: #006699;">&#31532; 31-45 &#31456;</span>
<ul id="fold1_13" style="POSITION: relative; VISIBILITY: visible;"><li>&#19977;&#19968;&#31456;
<ul><li>&#20170;&#24180;&#22799;&#23395;&#30001;&#20110;&#27668;&#20505;&#30340;&#24322;&#24120;&#65292;&#26292;&#38632;&#36830;&#19979;&#65292;&#25972;&#20010;&#22478;&#24066;&#23558;&#38754;&#20020;&#19968;&#22330;&#24040;&#22823;&#30340;&#27700;&#28798;&#28798;&#38590;&#12290;&#22478;&#24066;&#38519;&#20837;&#20102;&#19968;&#29255;&#29436;&#34249;&#65292;&#19981;&#35745;&#20854;&#25968;&#30340;&#20154;&#27665;&#27491;&#22312;&#21463;&#38590;&#65292;&#19981;&#30693;&#22810;&#23569;&#20154;&#24050;&#32463;&#36935;&#23475;&#12290;

</li>
<li>&#30000;&#26195;&#38686;&#20026;&#20102;&#25937;&#21161;&#19968;&#20010;&#27491;&#22788;&#20110;&#27946;&#27700;&#21253;&#22260;&#30340;&#23567;&#22899;&#23401;&#26102;&#65292;&#19981;&#24184;&#34987;&#19968;&#20010;&#22823;&#28010;&#21534;&#27809;&#32780;&#29306;&#29298;&#20102;&#33258;&#24049;&#23453;&#36149;&#30340;&#29983;&#21629;&#12290;&#24403;&#30000;&#31119;&#20891;&#27491;&#22312;&#20026;&#33258;&#24049;&#24066;&#37324;&#30340;&#22823;&#40635;&#28902;&#32780;&#20260;&#31070;&#20043;&#26102;&#65292;&#25509;&#21040;&#20102;&#22899;&#20799;&#30340;&#27515;&#35759;&#65292;&#20182;&#29369;&#22914;&#20116;&#38647;&#36720;&#39030;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#25972;&#20010;&#19990;&#30028;&#37117;&#23849;&#22604;&#20102;&#65281;

</li>
<li><span style="color: #006699;">&#30001;&#27492;&#21487;&#35265;&#65306;&#20154;&#30340;&#29983;&#21629;&#26159;&#22810;&#20040;&#30340;&#33030;&#24369;&#65292;&#25105;&#20204;&#33021;&#22815;&#27963;&#30528;&#23601;&#26159;&#26368;&#22823;&#30340;&#24184;&#31119;&#26469;&#28304;&#65281;</span>

</li>
<li><span style="color: #006699;font-family: SansSerif, sans-serif; ">&#30000;&#26195;&#38686;&#22312;&#27946;&#27700;&#25937;&#28798;&#20013;&#29306;&#29298;&#20102;&#12290;&#36825;&#20063;&#24847;&#21619;&#30528;&#23569;&#24179;&#36865;&#26195;&#38686;&#31163;&#24320;&#38108;&#22478;&#33258;&#24049;&#25152;&#22312;&#30340;&#37027;&#20010;&#29028;&#21378;&#23601;&#31639;&#26159;&#20004;&#20154;&#35265;&#36807;&#30340;&#26368;&#21518;&#19968;&#38754;&#65292;&#19981;&#30693;&#36947;&#21518;&#38754;&#30340;&#20004;&#24180;&#20043;&#32422;&#24590;&#20040;&#25630;&#30340;&#12290;</span>

</li>

</ul>
</li>
<li>&#19977;&#20108;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#20102;&#22823;&#29273;&#28286;&#29028;&#30719;&#65292;&#23569;&#24179;&#24037;&#20316;&#30340;&#22320;&#26041;&#12290;

</li>
<li>&#36825;&#19968;&#31456;&#20877;&#27425;&#38416;&#36848;&#23569;&#24179;&#19982;&#26195;&#38686;&#20043;&#38388;&#32654;&#22909;&#30340;&#24863;&#24773;&#12290;&#26195;&#38686;&#30495;&#29233;&#36807;&#65292;&#25152;&#20197;&#22905;&#27492;&#29983;&#20063;&#21487;&#31639;&#26080;&#25022;&#20102;&#12290;&#20294;&#26159;&#30041;&#32473;&#27963;&#20154;(&#21253;&#25324;&#33258;&#24049;&#30340;&#20146;&#20154;&#21644;&#29233;&#20154;)&#21364;&#26159;&#26080;&#23613;&#30340;&#29006;&#29100;&#12290;

</li>
<li>&#23569;&#24179;&#26412;&#27785;&#28024;&#22312;&#26410;&#26469;&#30340;&#32654;&#22909;&#29983;&#27963;&#20013;&#24863;&#35273;&#36807;&#30340;&#24456;&#32654;&#22909;&#65292;&#20294;&#26159;&#20182;&#21364;&#22312;&#25253;&#32440;&#19978;&#24471;&#30693;&#20102;&#30000;&#26195;&#38686;&#33521;&#21191;&#29306;&#29298;&#30340;&#26032;&#38395;&#65292;&#27492;&#26102;&#30340;&#20182;&#24863;&#35273;&#33258;&#24049;&#30495;&#20010;&#29983;&#27963;&#37117;&#22833;&#21435;&#20102;&#24847;&#20041;&#12290;

</li>

</ul>
</li>
<li>&#19977;&#19977;&#31456;
<ul><li><p>&#23569;&#24179;&#26469;&#21040;&#20102;&#30000;&#31119;&#20891;&#30340;&#20303;&#22788;&#12290;
<span style="color: #990000;">&#xa;    <p>&#xa;      &#30000;&#31119;&#20891;&#26159;&#20174;&#26195;&#38686;&#30340;&#26085;&#35760;&#37324;&#24471;&#30693;&#20102;&#22905;&#19982;&#23569;&#24179;&#20043;&#38388;&#30340;&#20107;&#24773;&#12290;&#30000;&#31119;&#20891;&#35828;&#20182;&#33258;&#24049;&#24863;&#21040;&#26356;&#20026;&#27427;&#24944;&#30340;&#20107;&#24773;&#26159;&#65292;&#22312;&#26195;&#38686;&#27963;&#30528;&#30340;&#26102;&#20505;&#65292;&#23569;&#24179;&#26366;&#32463;&#32473;&#36807;&#22905;&#29233;&#24773;&#30340;&#28385;&#36275;&#12290;&#20182;&#20174;&#22905;&#30340;&#26085;&#35760;&#37324;&#30693;&#36947;&#20102;&#36825;&#19968;&#28857;&#12290;&#26159;&#30340;&#65292;&#30000;&#31119;&#20891;&#35273;&#24471;&#20877;&#20063;&#27809;&#26377;&#20160;&#20040;&#27604;&#36825;&#26356;&#33021;&#23433;&#24944;&#20182;&#30340;&#30171;&#33510;&#12290;&#20182;&#22312;&#20869;&#24515;&#37324;&#28145;&#28145;&#22320;&#24863;&#35874;&#30528;&#23569;&#24179;&#65281;&#xa;    </p>&#xa;    <p>&#xa;      &#xa;    </p>&#xa;    <p>&#xa;      &#36825;&#20063;&#26159;&#19968;&#20301;&#24403;&#29238;&#20146;&#30340;&#23545;&#33258;&#24049;&#22899;&#20799;&#26366;&#32463;&#25317;&#26377;&#36807;&#24184;&#31119;&#32780;&#21448;&#24555;&#20048;&#30340;&#29983;&#27963;&#25152;&#24863;&#21463;&#21040;&#30340;&#26368;&#22823;&#30340;&#27427;&#24944;&#12290;&#30495;&#26159;&#21487;&#24604;&#22825;&#19979;&#29238;&#27597;&#24515;&#21834;&#12290;&#xa;    </p>&#xa;  </span>
<p>&#23385;&#23569;&#24179;&#22914;&#32422;&#26469;&#21040;&#20182;&#20204;&#25152;&#32422;&#23450;&#30340;&#22320;&#26041;&#65292;&#27809;&#24819;&#21040;&#29616;&#23454;&#21364;&#24050;&#26159;&#20004;&#20154;&#38452;&#38451;&#20004;&#20998;&#38548;&#20102;&#12290;&#21769;&#65292;&#29983;&#27963;&#21834;&#12290;&#26368;&#32456;&#21482;&#26377;&#23569;&#24179;&#19968;&#20154;&#26469;&#21040;&#20102;&#32422;&#23450;&#30340;&#26641;&#19979;&#65292;&#20182;&#24050;&#32463;&#23436;&#20840;&#34987;&#36825;&#30495;&#23454;&#30340;&#29983;&#27963;&#25152;&#20987;&#28291;&#20102;&#65292;&#27492;&#26102;&#30340;&#20182;&#21482;&#24819;&#20877;&#22238;&#21040;&#22823;&#29273;&#28286;&#29992;&#37027;&#27785;&#37325;&#30340;&#21171;&#21160;&#26469;&#27835;&#30103;&#20182;&#36825;&#24515;&#28789;&#19978;&#26080;&#27604;&#24040;&#22823;&#30340;&#21019;&#20260;&#12290;
</li>
</ul>
</li>
<li>&#19977;&#22235;&#31456;
<ul><li>&#35270;&#32447;&#20877;&#24230;&#36716;&#22238;&#30772;&#20135;&#30340;&#23385;&#23569;&#23433;&#12290;

</li>
<li>&#23569;&#23433;&#36214;&#38598;&#36935;&#21040;&#20102;&#20197;&#21069;&#30340;&#22312;"&#22840;&#23500;&#20250;"&#19978;&#36935;&#21040;&#30340;&#32769;&#30456;&#35782;&#32993;&#27704;&#21512;&#65292;&#27809;&#24819;&#21040;&#32993;&#27704;&#21512;&#24895;&#24847;&#24110;&#20182;&#36151;&#27454;&#24230;&#36807;&#38590;&#20851;&#65292;&#36825;&#22825;&#22823;&#30340;&#22909;&#28040;&#24687;&#20351;&#24471;&#20182;&#28608;&#21160;&#30340;&#31616;&#30452;&#19981;&#30693;&#24590;&#20040;&#21435;&#24418;&#23481;&#33258;&#24049;&#27492;&#26102;&#20869;&#24515;&#30340;&#24515;&#24773;&#12290;

</li>

</ul>
</li>
<li>&#19977;&#20116;&#31456;
<ul><li><p>&#25551;&#36848;&#23569;&#23433;&#36890;&#36807;&#36149;&#20154;&#30340;&#24110;&#21161;&#24050;&#32463;&#20174;&#22806;&#21439;&#36151;&#21040;&#20102;&#27454;&#65292;&#21516;&#26102;&#33258;&#24049;&#30340;&#29238;&#20146;&#21644;&#24351;&#24351;&#37027;&#36793;&#20063;&#25343;&#20986;&#20102;1000&#22359;&#38065;&#65292;&#19968;&#19979;&#23601;&#35299;&#20915;&#20102;&#36164;&#37329;&#30340;&#38382;&#39064;&#65292;&#29616;&#22312;&#24320;&#22987;&#37325;&#26032;&#29228;&#36215;&#26469;&#20102;&#12290;
<p>&#36825;&#19968;&#21163;&#24230;&#36807;&#20102;&#20043;&#21518;&#65292;&#23385;&#23569;&#23433;&#26377;&#20102;&#31532;&#19968;&#27425;&#22833;&#36133;&#30340;&#32463;&#39564;&#20043;&#21518;&#65292;&#31532;&#20108;&#27425;&#36215;&#27493;&#20415;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#21457;&#23637;&#36215;&#26469;&#12290;1983&#24180;&#24180;&#24213;&#65292;&#23385;&#23569;&#23433;&#23601;&#36824;&#23436;&#20102;&#38134;&#34892;&#20004;&#27425;&#22823;&#31508;&#36151;&#27454;&#30340;&#20840;&#37096;&#26412;&#24687;&#65292;&#30742;&#21378;&#30340;&#29983;&#20135;&#36880;&#27493;&#27493;&#20837;&#20102;&#28385;&#36127;&#33655;&#36816;&#34892;&#65292;&#24403;1984&#24180;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#30408;&#21033;&#23601;&#28378;&#28378;&#30340;&#36827;&#20837;&#20102;&#23385;&#23569;&#23433;&#30340;&#33136;&#21253;&#12290;
<p><span style="color: #ff0000;">&#24863;&#24735;&#65306;&#25152;&#20197;&#35828;&#29983;&#27963;&#23601;&#26159;&#36825;&#26679;&#65292;&#27704;&#36828;&#37117;&#19981;&#35201;&#20026;&#33258;&#24049;&#30446;&#21069;&#29983;&#27963;&#30340;&#33510;&#38590;&#25152;&#23624;&#26381;&#65292;&#35828;&#19981;&#23450;&#19968;&#26086;&#25384;&#36807;&#20102;&#36825;&#20010;&#22350;&#65292;&#21518;&#38754;&#30340;&#26085;&#23376;&#23601;&#20250;&#36807;&#30340;&#26080;&#27604;&#39034;&#21033;&#20102;&#12290;&#21516;&#26102;&#22312;&#20197;&#21518;&#24184;&#31119;&#30340;&#26085;&#23376;&#37324;&#65292;&#36824;&#21487;&#20197;&#26377;&#19968;&#27573;&#30171;&#33510;&#32780;&#21448;&#22859;&#26007;&#30340;&#32463;&#21382;&#21487;&#20197;&#22238;&#24518;&#12290;&#25152;&#20197;&#20570;&#20154;&#19968;&#23450;&#35201;&#23398;&#20250;&#65306;&#21521;&#21069;&#30475;&#65281;</span>
</li>
</ul>
</li>
<li>&#19977;&#20845;&#31456;
<ul><li><p>&#35270;&#32447;&#36716;&#21040;&#23569;&#24179;&#65292;&#20182;&#30001;&#20110;&#26497;&#24230;&#24605;&#24651;&#26195;&#38686;&#65292;&#31455;&#28982;&#19982;&#22806;&#26143;&#20154;&#20043;&#38388;&#21457;&#29983;&#20102;&#19968;&#27573;&#20132;&#38598;&#12290;
&#xa;    <p>&#xa;      &#23569;&#24179;&#20146;&#36523;&#24863;&#21463;&#21040;&#20102;&#19982;&#22806;&#26143;&#20154;&#20043;&#38388;&#30340;&quot;&#31532;&#19977;&#31867;&#25509;&#35302;&quot;&#21518;&#65292;&#22909;&#20687;&#39039;&#24735;&#20102;&#65281;&#36825;&#22330;&#32463;&#21382;&#65292;&#20351;&#24471;&#23569;&#24179;&#33021;&#22815;&#20197;&#26356;&#21152;&#24191;&#38420;&#30340;&#35270;&#37326;&#26469;&#30475;&#24453;&#29983;&#27963;&#21644;&#29983;&#21629;&#65281;&#xa;    </p>&#xa;    <p>&#xa;      &#xa;    </p>&#xa;    <p>&#xa;      &#29983;&#27963;&#24635;&#26159;&#32654;&#22909;&#30340;&#65292;&#29983;&#21629;&#22312;&#20854;&#38388;&#21448;&#26159;&#22914;&#27492;&#30340;&#30701;&#26242;&#65307;&#26082;&#28982;&#27963;&#30528;&#65292;&#25105;&#20204;&#23601;&#24212;&#35813;&#22909;&#22909;&#22320;&#27963;&#12290;&#24605;&#24565;&#26089;&#36893;&#30340;&#20146;&#20154;&#65292;&#24212;&#35813;&#26356;&#21152;&#29645;&#24796;&#33258;&#24049;&#29983;&#21629;&#30340;&#27599;&#20010;&#26102;&#21051;&#12290;<font color="#d93232">&#31934;&#31070;&#19978;&#30340;&#28040;&#27785;&#26080;&#24322;&#20110;&#33258;&#26432;&#12290;</font>&#20687;&#24448;&#26085;&#19968;&#26679;&#65292;&#27491;&#24120;&#30340;&#25237;&#20837;&#29983;&#27963;&#21543;&#65281;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#cf2828">&#21363;&#20415;&#26159;&#30171;&#33510;&#65292;&#20063;&#24212;&#35813;&#30475;&#20570;&#26159;&#20154;&#30340;&#27491;&#24120;&#24773;&#24863;&#65292;&#29978;&#33267;&#23427;&#26159;&#32452;&#25104;&#25105;&#20204;&#20154;&#29983;&#24184;&#31119;&#30340;&#19968;&#20010;&#19981;&#21487;&#25110;&#32570;&#30340;&#37096;&#20998;&#21602;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&#19977;&#19971;&#31456;
<ul><li>&#33258;&#20174;&#37027;&#27425;&#21457;&#29983;&#20102;"&#31532;&#19977;&#31867;&#25509;&#35302;"&#21518;&#65292;&#23385;&#23569;&#24179;&#36208;&#20986;&#20102;&#26195;&#38686;&#36893;&#21435;&#30340;&#38452;&#24433;&#12290;

</li>
<li>&#23385;&#23569;&#24179;&#24403;&#19978;&#20102;&#29677;&#38271;&#12290;&#20182;&#22312;&#20854;&#38388;&#30340;&#24863;&#21463;&#26159;&#65306;&#8221;&#26435;&#23041;&#26159;&#29992;&#21147;&#37327;&#21644;&#26234;&#24935;&#26641;&#31435;&#36215;&#26469;&#30340;&#8220;&#65281;

</li>

</ul>
</li>
<li>&#19977;&#20843;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#23385;&#20848;&#39321;&#21644;&#20182;&#30340;&#30007;&#26379;&#21451;&#21556;&#20210;&#24179;&#12290;

</li>
<li>&#20182;&#20204;&#20043;&#38388;&#30340;&#35848;&#24773;&#35828;&#29233;&#36890;&#24120;&#20063;&#21253;&#25324;&#20102;&#23398;&#26415;&#38382;&#39064;&#30340;&#25506;&#35752;&#65281;&#24605;&#32500;&#20174;&#19968;&#20010;&#21629;&#39064;&#36716;&#20837;&#21478;&#19968;&#20010;&#21629;&#39064;&#65292;&#23545;&#33041;&#21147;&#21171;&#21160;&#32773;&#26469;&#35828;&#65292;&#20063;&#31639;&#26159;&#19968;&#31181;&#8221;&#20241;&#24687;&#8220;&#12290;

</li>
<li><span style="color: #ff0000;">&#20848;&#39321;&#21644;&#20210;&#24179;&#20043;&#38388;&#30340;&#29233;&#24773;&#21487;&#35859;&#26159;&#22825;&#36896;&#22320;&#35774;&#12290;&#20004;&#20010;&#20154;&#30340;&#24605;&#32500;&#26041;&#24335;&#37117;&#26159;&#37027;&#20040;&#30340;&#29420;&#29305;&#65292;&#32838;&#21548;&#20182;&#20204;&#20043;&#38388;&#30340;&#23545;&#35805;&#24863;&#35273;&#37117;&#26159;&#37027;&#26679;&#30340;&#28010;&#28459;&#12290;&#36825;&#23601;&#26159;&#25991;&#21270;&#24102;&#32473;&#20154;&#30340;&#22909;&#22788;&#65292;&#19968;&#31181;&#26032;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#19968;&#31181;&#26356;&#21152;&#24320;&#38420;&#30340;&#35270;&#37326;&#12290;</span>

</li>

</ul>
</li>
<li>&#19977;&#20061;&#31456;
<ul><li>&#21556;&#25996;&#21548;&#35828;&#20799;&#23376;&#35201;&#24102;&#22899;&#26379;&#21451;&#22238;&#23478;&#65292;&#33258;&#21160;&#23558;&#20854;&#21319;&#20026;&#22823;&#20107;&#12290;

</li>
<li>"&#20826;&#22996;&#26377;&#26435;&#65292;&#25919;&#24220;&#26377;&#38065;&#65307;&#25919;&#21327;&#21457;&#35328;&#65292;&#20154;&#22823;&#20030;&#25331;"&#12290;

</li>
<li>&#33495;&#20975;&#36825;&#20010;&#20154;&#30495;&#30340;&#26377;&#28857;&#20108;&#20852;&#22836;&#65292;&#31455;&#28982;&#25945;&#21766;&#21556;&#25996;&#20844;&#28982;&#21644;&#20013;&#22830;&#32426;&#22996;&#20197;&#21450;&#22823;&#22810;&#25968;&#30465;&#22996;&#39046;&#23548;&#23545;&#25239;&#65292;&#20174;&#36825;&#20214;&#20107;&#19978;&#65292;&#35753;&#21556;&#25996;&#35273;&#24471;&#20182;&#33495;&#20975;&#23601;&#26159;&#20010;&#19981;&#36866;&#21512;&#24403;&#22823;&#23448;&#30340;&#26009;&#65292;&#26681;&#26412;&#19981;&#25026;&#24471;&#39640;&#32423;&#25919;&#27835;&#29983;&#27963;&#65281;&#20182;&#35273;&#24471;&#33495;&#20975;&#30495;&#26159;&#21487;&#31505;&#12290;

</li>

</ul>
</li>
<li>&#22235;&#21313;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#21018;&#32463;&#21382;&#36807;&#20007;&#22899;&#20043;&#30171;&#30340;&#30000;&#31119;&#20891;&#12290;

</li>
<li>&#30000;&#31119;&#20891;&#27491;&#26159;&#22312;&#24102;&#30528;&#27785;&#37325;&#30340;&#21387;&#21147;&#21644;&#24515;&#28789;&#20260;&#30171;&#30340;&#24773;&#20917;&#19979;&#65292;&#24320;&#22987;&#39046;&#23548;&#36825;&#20010;&#22478;&#24066;&#21047;&#26032;&#23427;&#30340;&#38754;&#35980;&#12290;&#20182;&#24456;&#24555;&#30340;&#23637;&#29616;&#20986;&#20102;&#33258;&#24049;&#30340;&#39046;&#23548;&#25165;&#33021;&#12290;

</li>
<li>&#21476;&#20154;&#37117;&#35762;&#23433;&#23621;&#20048;&#19994;&#65292;&#19981;&#23433;&#23621;&#65292;&#20309;&#20197;&#20048;&#19994;? &#25152;&#20197;&#30000;&#31119;&#20891;&#39318;&#20808;&#38754;&#20020;&#30340;&#26368;&#32039;&#36843;&#30340;&#38382;&#39064;&#23601;&#26159;&#24066;&#23481;&#24066;&#35980;&#12290;&#25509;&#30528;&#21448;&#35828;&#20102;&#30000;&#31119;&#20891;&#20026;&#20102;&#24066;&#37324;&#30340;&#20107;&#24773;&#25152;&#20570;&#30340;&#24037;&#20316;&#65292;&#24863;&#35273;&#19968;&#20999;&#37117;&#26159;&#37027;&#20040;&#30340;&#23613;&#32844;&#23613;&#36131;&#12290;

</li>
<li>&#21482;&#21487;&#24796;&#20182;&#30340;&#22899;&#20799;&#27515;&#20102;&#65292;&#36825;&#23545;&#20110;&#20182;&#20204;&#19968;&#23478;&#20154;&#26469;&#35828;&#37117;&#26080;&#24322;&#20110;&#26159;&#19968;&#22330;&#22825;&#22823;&#30340;&#28798;&#38590;&#12290;&#19968;&#23478;&#20154;&#37117;&#22240;&#27492;&#21464;&#21270;&#20102;&#24456;&#22810;&#12290;

</li>

</ul>
</li>
<li>&#22235;&#19968;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#22238;&#21452;&#27700;&#26449;&#23385;&#23569;&#23433;&#37027;&#37324;&#12290;

</li>
<li>&#20171;&#32461;&#20102;&#33258;&#20174;&#25913;&#38761;&#20043;&#21518;&#65292;&#21457;&#29983;&#22312;&#21452;&#27700;&#26449;&#37324;&#30340;&#22823;&#21464;&#21270;&#12290;

</li>

</ul>
</li>
<li>&#22235;&#20108;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#30000;&#31119;&#22530;&#12290;

</li>
<li>&#30000;&#31119;&#22530;&#26202;&#26223;&#20932;&#20937;&#65292;&#20294;&#26159;&#21807;&#19968;&#20196;&#20182;&#27427;&#24944;&#30340;&#26159;&#20182;&#30340;&#22899;&#20799;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;&#65292;&#32780;&#20182;&#30340;&#20799;&#23376;&#20063;&#26377;&#20102;&#19968;&#20010;&#22899;&#20799;&#65292;&#33258;&#24049;&#24635;&#31639;&#26159;&#26377;&#23385;&#23376;&#23385;&#22899;&#20102;&#12290;

</li>
<li>&#20294;&#26159;&#30000;&#31119;&#22530;&#36824;&#26159;&#19968;&#31181;&#23567;&#27665;&#24515;&#29702;&#65292;&#24819;&#35201;&#25235;&#20303;&#19968;&#20999;&#26426;&#20250;&#25253;&#22797;&#33258;&#24049;&#24819;&#35201;&#25972;&#19968;&#19979;&#30340;&#20154;&#12290;&#27963;&#35813;&#20182;&#29616;&#22312;&#26202;&#26223;&#20932;&#20937;&#65292;&#36319;&#20182;&#24351;&#24351;&#30000;&#31119;&#20891;&#20004;&#20154;&#30495;&#30340;&#26159;&#26377;&#22825;&#22756;&#20043;&#21035;&#12290;

</li>

</ul>
</li>
<li>&#22235;&#19977;&#31456;
<ul><li><p>&#35270;&#32447;&#36716;&#21521;&#30000;&#28070;&#21494;&#12290;
<p>&#36825;&#20010;&#26102;&#20505;&#28070;&#21494;&#24050;&#32463;31&#23681;&#20102;&#65292;&#29983;&#20102;&#20010;&#22823;&#32982;&#23567;&#23376;&#65292;&#21462;&#23567;&#21517;&#21483;"&#20048;&#20048;"&#12290;&#20799;&#23376;&#30340;&#20986;&#29983;&#65292;&#25165;&#20351;&#24471;&#28070;&#21494;&#30495;&#27491;&#20307;&#39564;&#21040;&#20102;&#19968;&#31181;&#26356;&#20026;&#20016;&#23500;&#21644;&#28145;&#21051;&#30340;&#20154;&#29983;&#20869;&#28085;&#65281;&#29616;&#22312;&#65292;&#25105;&#20204;&#30340;&#28070;&#21494;&#24515;&#24773;&#20687;&#28246;&#27700;&#19968;&#33324;&#24179;&#38745;&#65292;&#29983;&#23401;&#23376;&#20043;&#21518;&#65292;&#22905;&#20063;&#28176;&#28176;&#30340;&#21464;&#24471;&#20016;&#28385;&#36215;&#26469;&#65292;&#33080;&#39050;&#19978;&#21448;&#20986;&#29616;&#20102;&#23569;&#22899;&#26102;&#26399;&#30340;&#32418;&#28070;&#12290;
&#xa;    <p>&#xa;      &#28070;&#21494;&#29616;&#22312;&#23545;&#21521;&#21069;&#19981;&#20165;&#26377;&#22971;&#23376;&#23545;&#19976;&#22827;&#30340;&#24863;&#24773;&#65292;&#32780;&#19988;&#36824;&#26377;&#19968;&#31181;&#27597;&#20146;&#23545;&#23401;&#23376;&#30340;&#24863;&#24773;&#22312;&#37324;&#38754;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#26377;&#30340;&#26102;&#20505;&#30495;&#30340;&#24471;&#24863;&#21497;&#65306;&#8221;<font color="#de2121">&#20154;&#21738;&#65281;&#24456;&#38590;&#20165;&#20165;&#29992;&#30007;&#27426;&#22899;&#24742;&#26469;&#35828;&#26126;&#25105;&#20204;&#29983;&#21629;&#22823;&#22320;&#30340;&#23500;&#39286;&#19982;&#36139;&#30240;</font>&#65281;&#8220;&#xa;    </p>&#xa;  
<p>&#26446;&#21521;&#21069;&#20799;&#23376;&#20986;&#29983;&#21518;&#65292;&#33258;&#24049;&#24320;&#22987;&#25417;&#25720;&#30528;&#24320;&#19968;&#20010;&#20462;&#38795;&#38138;&#65292;&#24819;&#35201;&#36890;&#36807;&#33258;&#24049;&#30340;&#21171;&#21160;&#26469;&#33719;&#24471;&#36523;&#20026;&#20154;&#30340;&#23562;&#20005;&#12290;&#32780;&#27494;&#24800;&#33391;&#20063;&#21644;&#20182;&#30340;&#22971;&#23376;&#31163;&#23130;&#20102;&#65292;&#25152;&#20197;&#36825;&#23601;&#26159;&#24213;&#32447;&#65292;&#19968;&#26086;&#31361;&#30772;&#23601;&#20877;&#20063;&#19981;&#21487;&#21407;&#35845;&#65292;&#25105;&#25903;&#25345;&#27494;&#24800;&#33391;&#30340;&#20915;&#23450;&#12290;
<span id="show1_13_1" class="foldclosed" onClick="show_folder('1_13_1')" style="POSITION: absolute">+</span> <span id="hide1_13_1" class="foldopened" onClick="hide_folder('1_13_1')">-</span>
<span style="color: #ff0000;">&#xa;    <p>&#xa;      &#x611f;&#x53f9;&#xff1a;&quot;&#x9752;&#x5e74;&#x554a;&#xff0c;&#x9752;&#x5e74;&#xff01;&#x65e0;&#x8bba;&#x600e;&#x6837;&#x7684;&#x632b;&#x6298;&#x548c;&#x6253;&#x51fb;&#xff0c;&#x90fd;&#x8981;&#x54ac;&#x7740;&#x7259;&#x5173;&#x633a;&#x4f4f;&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x4eec;&#x5b8c;&#x5168;&#x6709;&#x673a;&#x4f1a;&#x91cd;&#x5efa;&#x751f;&#x6d3b;&#xff0c;<font color="#1c27e2">&#x53ea;&#x8981;&#x4e0d;&#x7070;&#x5fc3;&#x4e27;&#x6c14;&#xff0c;&#x6bcf;&#x4e00;&#x6b21;&#x632b;&#x6298;&#x5c31;&#x53ea;&#x4e0d;&#x8fc7;&#x662f;&#x901a;&#x5f80;&#x65b0;&#x5883;&#x754c;&#x7684;&#x4e00;&#x5757;&#x666e;&#x901a;&#x7684;&#x7eca;&#x811a;&#x77f3;</font>&#xff0c;&#x800c;&#x7edd;&#x4e0d;&#x4f1a;&#x81f4;&#x4eba;&#x4e8e;&#x6b7b;&#x547d;&#xff01;&#x4eba;&#x554a;&#xff0c;&#x5c31;&#x662f;&#x8981;&#x5b66;&#x4f1a; &#xa;      &#x5fcd;&#xff0c;&#x97e7;&#xff0c;&#x4ec1;&#x3002;&quot;&#xa;    </p>&#xa;  </span>
<ul id="fold1_13_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#23385;&#23569;&#23433;
<ul><li>&#30742;&#21378;&#20498;&#38381;

</li>

</ul>
</li>
<li>&#23385;&#23569;&#24179;
<ul><li>&#26195;&#38686;&#20043;&#27515;

</li>

</ul>
</li>
<li>&#30000;&#28070;&#21494;
<ul><li>&#23130;&#23035;&#19982;&#23478;&#24237;

</li>

</ul>
</li>
<li>&#30000;&#26195;&#38686;
<ul><li>&#22857;&#29486;&#19982;&#20882;&#38505;&#31934;&#31070;

</li>

</ul>
</li>
<li>&#23385;&#20848;&#39321;
<ul><li>&#30693;&#35782;&#19982;&#21629;&#36816;

</li>

</ul>
</li>
<li>&#30000;&#28070;&#29983;
<ul><li>&#29233;&#24773;&#19982;&#23478;&#24237;

</li>

</ul>
</li>
<li>&#37329; &nbsp;&nbsp;&#27874;
<ul><li>&#29233;&#24773;&#19982;&#23478;&#24237;

</li>

</ul>
</li>
<li>&#27494;&#24800;&#33391;
<ul><li>&#24863;&#24773;&#19982;&#20107;&#19994;

</li>

</ul>
</li>
<li>&#26460;&#20029;&#20029;
<ul><li>&#20986;&#36712;&#19982;&#23130;&#23035;

</li>

</ul>
</li>
<li>&#37085;&#32418;&#26757;
<ul><li>&#29616;&#23454;&#19982;&#21629;&#36816;

</li>

</ul>
</li>

</ul></li>
</ul>
</li>
<li>&#22235;&#22235;&#31456;
<ul><li>&#35270;&#32447;&#20877;&#24230;&#36716;&#22238;&#23385;&#23569;&#23433;&#30340;&#30742;&#21378; &#20197;&#21450;&nbsp;&#32769;&#27721;&#23385;&#29577;&#21402;&#12290;

</li>
<li>&#23385;&#29577;&#21402;&#20063;&#31639;&#26159;&#27963;&#20102;&#19968;&#36744;&#23376;&#65292;&#32456;&#20110;&#27963;&#20986;&#20102;&#29983;&#27963;&#37324;&#30340;&#28363;&#21619;&#20102;&#12290;&#20043;&#21518;&#23569;&#23433;&#21448;&#24819;&#30528;&#25215;&#21253;&#20065;&#37324;&#30340;&#22823;&#21046;&#30742;&#21378;&#65292;&#36827;&#19968;&#27493;&#24448;&#22823;&#21457;&#23637;&#65292;&#29616;&#22312;&#30340;&#20182;&#20063;&#31639;&#26159;&#32463;&#21382;&#36807;&#22823;&#39118;&#22823;&#28010;&#30340;&#20154;&#20102;&#65292;&#23545;&#36825;&#31181;&#20107;&#24773;&#19981;&#20877;&#37027;&#20040;&#24629;&#20102;&#12290;

</li>

</ul>
</li>
<li>&#22235;&#20116;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#21407;&#35199;&#21439;&#25919;&#24220;&#36825;&#36793;&#12290;

</li>
<li>&#21407;&#21439;&#22996;&#20070;&#35760;&#24352;&#26377;&#26234;&#30001;&#20110;&#19981;&#20316;&#20026;&#20197;&#21450;&#19981;&#36127;&#36131;&#20219;&#65292;&#20351;&#24471;&#21407;&#35199;&#21439;&#25913;&#38761;&#24320;&#25918;&#36825;&#20040;&#22810;&#24180;&#20043;&#21518;&#20173;&#28982;&#27809;&#26377;&#20160;&#20040;&#22823;&#30340;&#25913;&#35266;&#65292;&#20154;&#27665;&#32439;&#32439;&#25351;&#36131;&#36825;&#20301;&#26080;&#33021;&#30340;&#39046;&#23548;&#65292;&#24403;&#26032;&#20070;&#35760;&#19978;&#21488;&#26102;&#65292;&#20154;&#27665;&#37117;&#26377;&#19968;&#31181;&#35201;&#25913;&#26397;&#25442;&#20195;&#21152;&#24555;&#21457;&#23637;&#30340;&#27427;&#21916;&#24863;&#12290;

</li>
<li><span style="color: #990000;">&#32654;&#22909;&#30340;&#24847;&#35937;&#65306;&#26525;&#22836;&#19978;&#21021;&#25104;&#30340;&#34003;&#34174;&#65292;&#36825;&#26159;&#19968;&#20010;&#21487;&#20197;&#20196;&#20154;&#32673;&#24917;&#23241;&#22930;&#30340;&#32654;&#22909;&#23545;&#35937;&#12290;</span>

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_14" class="foldclosed" onClick="show_folder('1_14')" style="POSITION: absolute">+</span> <span id="hide1_14" class="foldopened" onClick="hide_folder('1_14')">-</span>
<span style="color: #006699;">&#31532; 46-54 &#31456;</span>
<ul id="fold1_14" style="POSITION: relative; VISIBILITY: visible;"><li>&#22235;&#20845;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#22312;&#22823;&#29273;&#28286;&#29028;&#30719;&#24037;&#20316;&#30340;&#23385;&#23569;&#24179;&#12290;

</li>
<li>&#23569;&#24179;&#36208;&#20986;&#20102;&#26195;&#38686;&#36893;&#19990;&#30340;&#38452;&#24433;&#65292;&#24182;&#19988;&#22240;&#20026;&#21171;&#21160;&#20986;&#33394;&#32780;&#34987;&#35780;&#20026;"&#38738;&#24180;&#31361;&#20987;&#25163;"&#65292;&#20139;&#21463;&#21040;&#20102;&#24212;&#26377;&#30340;&#33635;&#35465;&#12290;&#21478;&#22806;&#20182;&#20063;&#24471;&#30693;&#33258;&#24049;&#24050;&#32463;&#24110;&#29238;&#20146;&#20462;&#36896;&#20102;&#19968;&#20010;&#22823;&#30707;&#31377;&#65292;&#24515;&#37324;&#24863;&#21040;&#23436;&#25104;&#20102;&#19968;&#20214;&#29305;&#21035;&#20102;&#19981;&#36215;&#30340;&#20107;&#65292;&#24863;&#21040;&#24456;&#39640;&#20852;&#12290;

</li>
<li>&#20043;&#21518;&#21465;&#36848;&#20102;&#23569;&#24179;&#21644;&#24935;&#33521;&#19968;&#23478;&#30001;&#20110;&#21508;&#33258;&#24754;&#24808;&#30340;&#21629;&#36816;&#32780;&#30456;&#20114;&#36208;&#21040;&#19968;&#36215;&#65292;&#26368;&#32456;&#20146;&#20284;&#19968;&#23478;&#20154;&#30340;&#25925;&#20107;&#12290;

</li>

</ul>
</li>
<li>&#22235;&#19971;&#31456;
<ul><li><p>&#35270;&#32447;&#36716;&#21521;&#37329;&#27874;&#65292;&#40644;&#21407;&#37027;&#36793;&#30340;&#37329;&#27874;&#39034;&#36335;&#26469;&#30475;&#30475;&#23385;&#23569;&#24179;&#12290;
<p>&#21465;&#36848;&#37329;&#27874;&#24819;&#35201;&#21435;&#37027;&#36965;&#36828;&#30340;&#22320;&#26041;&#23547;&#25214;&#20182;&#37027;&#20301;&#26790;&#20013;&#30340;&#22993;&#23064;&#12290;
<span style="color: #ff0000;">&#xa;    <p>&#xa;      &#x7231;&#x60c5;&#xff0c;&#x5c31;&#x80fd;&#x591f;&#x4f7f;&#x5f97;&#x4e00;&#x4e2a;&#x4eba;&#x5230;&#x5982;&#x6b64;&#x7684;&#x5730;&#x6b65;&#x3002;&#x4e00;&#x6b21;&#x9082;&#x9005;&#xff0c;&#x4e00;&#x6b21;&#x76ee;&#x5149;&#x7684;&#x4ea4;&#x878d;&#xff0c;&#x5c31;&#x662f;&#x6c38;&#x8fdc;&#x7684;&#x5408;&#x4e8c;&#x4e3a;&#x4e00;&#xff0c;&#x5c31;&#x662f;&#x4e0e;&#x4e0a;&#x5e1d;&#x7684;&#x5951;&#x7ea6;&#xff1b;&#x7eb5;&#x4f7f;&#x98ce;&#x66b4;&#x96f7;&#x7535;&#xff0c;&#x4e5f;&#x65e0;&#x6cd5;&#x5206;&#x89e3;&#x8fd9;&#x79cd;&#x5fc3;&#x7075;&#x7684;&#x7c98;&#x7ed3;&#x3002;&#xa;    </p>&#xa;  </span>
<p>&#37329;&#27874;&#20026;&#20102;&#33258;&#24049;&#30340;&#29233;&#24773;&#65292;&#35201;&#36828;&#36212;&#38738;&#28023;&#21435;&#23547;&#25214;&#33258;&#24049;&#20843;&#24180;&#21069;&#24403;&#20853;&#26102;&#25152;&#36935;&#21040;&#30340;&#26790;&#20013;&#30340;&#22993;&#23064;&#12290;&#23569;&#24179;&#21644;&#37329;&#27874;&#20004;&#20154;&#22238;&#39038;&#24448;&#20107;&#65292;&#35758;&#35770;&#24863;&#24936;&#39047;&#22810;&#65292;&#20004;&#20154;&#25972;&#25972;&#32842;&#20102;&#19968;&#22812;&#12290;
&#xa;    <p>&#xa;      &#x6700;&#x7ec8;&#x73b0;&#x5b9e;&#x7ed9;&#x4e86;&#x91d1;&#x6ce2;&#x4e00;&#x4e2a;&#x5f7b;&#x5e95;&#x7684;&#x7b54;&#x590d;&#xff0c;&#x4ed6;&#x7684;&#x9752;&#x6625;&#x7ed3;&#x675f;&#x4e86;&#xff0c;&#x4e0d;&#x53ef;&#x80fd;&#x518d;&#x627e;&#x56de;&#x90a3;&#x4f4d;&#x68a6;&#x4e2d;&#x7684;&#x59d1;&#x5a18;&#x3002;<font color="#e32d2d">&#x53ea;&#x662f;&#x5f53;&#x65f6;&#x6ca1;&#x6709;&#x628a;&#x63e1;&#x4f4f;&#xff0c;&#x4ece;&#x6b64;&#x4e4b;&#x540e;&#x5c31;&#x518d;&#x4e5f;&#x6ca1;&#x6709;&#x673a;&#x4f1a;&#x3002;</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&#22235;&#20843;&#31456;
<ul><li>&#35270;&#32447;&#36716;&#21521;&#29579;&#28385;&#38134;&#65292;&#20182;&#29616;&#22312;&#27491;&#22312;&#22823;&#19978;&#28023;&#27969;&#28010;&#12290;

</li>
<li>&#20182;&#24178;&#30340;&#23601;&#26159;&#20498;&#21334;&#36135;&#29289;&#30340;&#20107;&#24773;&#65292;&#33258;&#24049;&#36523;&#19978;&#21448;&#27809;&#22810;&#23569;&#38065;&#65292;&#27963;&#24471;&#20063;&#26159;&#22815;&#24754;&#24808;&#30340;&#65292;&#20294;&#26159;&#23601;&#26159;&#24819;&#19981;&#36890;&#20026;&#20160;&#20040;&#38750;&#24471;&#35201;&#20986;&#21435;&#36891;&#65292;&#26377;&#19968;&#20010;&#31283;&#23450;&#30340;&#23478;&#20182;&#21364;&#19981;&#35201;&#12290;

</li>
<li>&#24403;&#20182;&#22312;&#19978;&#28023;&#30340;&#19968;&#23478;&#23567;&#26053;&#39302;&#20869;&#29031;&#20102;&#29031;&#38236;&#23376;&#20043;&#21518;&#65292;&#21457;&#35273;&#33258;&#24049;&#30830;&#23454;&#24050;&#32463;&#32769;&#20102;&#65292;&#31361;&#28982;&#23545;&#33258;&#24049;&#21069;&#21322;&#29983;&#30340;&#20107;&#24773;&#39039;&#24735;&#20102;&#65292;&#21388;&#20518;&#20102;&#36807;&#21435;&#22235;&#22788;&#38386;&#33633;&#19981;&#30528;&#26681;&#30340;&#29983;&#27963;&#12290;&#20182;&#22238;&#21040;&#20102;&#33258;&#24049;&#22312;&#21407;&#35199;&#21439;&#30340;&#23478;&#65292;&#36807;&#36215;&#20102;&#24179;&#20961;&#20154;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290;

</li>

</ul>
</li>
<li>&#22235;&#20061;&#31456;
<ul><li><p>&#35270;&#32447;&#36716;&#21521;&#20381;&#38752;&#30742;&#21378;&#24050;&#32463;&#21457;&#36215;&#26469;&#30340;&#23569;&#23433;&#22836;&#19978;&#12290;&#20182;&#20381;&#30528;&#27704;&#21512;&#30340;&#24847;&#24605;&#65292;&#24819;&#21040;&#30465;&#22478;&#37324;&#21435;&#25293;&#30005;&#35270;&#21095;&#12290;
&#xa;    <p>&#xa;      &#x5c11;&#x5b89;&#x53bb;&#x7701;&#x57ce;&#x7684;&#x8def;&#x4e0a;&#x5148;&#x53bb;&#x4e86;&#x5c11;&#x5e73;&#x90a3;&#x91cc;&#xff0c;&#x5144;&#x5f1f;&#x4e24;&#x53c8;&#x5c31;&#x7740;&#x5c11;&#x5b89;&#x8981;&#x6295;&#x8d44;&#x7535;&#x89c6;&#x5267;&#x7684;&#x8fd9;&#x4ef6;&#x4e8b;&#x8c08;&#x8bba;&#x8d77;&#x6765;&#xff0c;&#x4e24;&#x4eba;&#x4e0a;&#x4e00;&#x6b21;&#x8c08;&#x8bba;&#x8fd8;&#x662f;&#x5728;&#x9ec4;&#x539f;&#x57ce;&#x91cc;&#x9762;&#x7684;&#x9ec4;&#x539f;&#x5bbe;&#x9986;&#xff0c;&#x6bcf;&#x6b21;&#x4e24;&#x5144;&#x5f1f;&#x4e4b;&#x95f4;&#x7684;&#x8c08;&#x8bdd;&#x603b;&#x662f;&#x4f1a;&#x7ed9;&#x5c11;&#x5b89;&#x4e00;&#x79cd;&#x5f88;&#x91cd;&#x8981;&#x7684;&#x53c2;&#x8003;&#x3002;&#x8fd9;&#x5bf9;&#x4e8e;&#x8fd9;&#x4e2a;&#x6587;&#x5316;&#x7a0b;&#x5ea6;&#x4e0d;&#x9ad8;&#x7684;&#x66b4;&#x53d1;&#x6237;&#x6765;&#x8bf4;&#xff0c;&#x53ef;&#x80fd;&#x662f;&#x4eba;&#x751f;&#x6700;&#x5927;&#x7684;&#x8d22;&#x5bcc;<font color="#1d1fe6">&#x3010;&#x603b;&#x7ed3;&#x4e00;&#x4e0b;&#xff1a;&#x77e5;&#x8bc6;&#x771f;&#x7684;&#x662f;&#x4e00;&#x79cd;&#x8d22;&#x5bcc;&#xff0c;&#x5b83;&#x53ef;&#x4ee5;&#x4f7f;&#x4f60;&#x7528;&#x4e00;&#x79cd;&#x66f4;&#x9ad8;&#x7684;&#x601d;&#x7ef4;&#x53bb;&#x770b;&#x5f85;&#x4e00;&#x4ef6;&#x4e8b;&#x60c5;&#xff0c;&#x4ece;&#x800c;&#x4e3a;&#x4f60;&#x505a;&#x51fa;&#x6700;&#x7ec8;&#x6b63;&#x786e;&#x7684;&#x51b3;&#x5b9a;&#x63d0;&#x4f9b;&#x91cd;&#x8981;&#x7684;&#x53c2;&#x8003;&#x4ef7;&#x503c;&#x3011;</font>&#x3002;&#x6700;&#x7ec8;&#x5c11;&#x5e73;&#x6210;&#x529f;&#x8bf4;&#x670d;&#x5c11;&#x5b89;&#x4e0d;&#x53bb;&#x62ff;&#x7740;&#x81ea;&#x5df1;&#x4e00;&#x534a;&#x7684;&#x79ef;&#x84c4;&#x53bb;&#x5f00;&#x8fd9;&#x4e2a;&#x73a9;&#x7b11;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&#20116;&#21313;&#31456;
<ul><li>&#25913;&#38761;&#24320;&#25918;&#21518;&#65292;&#21452;&#27700;&#26449;&#37324;&#30340;&#20154;&#28176;&#28176;&#30340;&#23500;&#36215;&#26469;&#20102;&#65292;&#20294;&#26159;"&#23553;&#24314;&#36855;&#20449;"&#20043;&#39118;&#20063;&#36319;&#30528;&#28176;&#28176;&#30340;&#21038;&#20102;&#36215;&#26469;&#12290;&#21016;&#29577;&#21319;&#24819;&#35201;&#20511;&#26426;&#37325;&#20462;&#31070;&#24217;&#65292;&#25552;&#39640;&#33258;&#24049;&#22312;&#24213;&#23618;&#20154;&#24515;&#20013;&#30340;&#23041;&#20449;&#30340;&#21516;&#26102;&#65292;&#20063;&#31639;&#26159;&#20026;&#33258;&#24049;&#20570;&#20102;&#19968;&#20214;&#22823;&#20107;&#12290;

</li>
<li>&#20294;&#26159; &#26377;&#35782;&#20043;&#22763;&nbsp;&#19981;&#20250;&#21435;&#29702;&#30572;&#23553;&#24314;&#36855;&#20449;&#37027;&#19968;&#22871;&#65292;&#23569;&#23433;&#23601;&#35273;&#24471;&#33258;&#24049;&#24212;&#35813;&#24178;&#19968;&#20214;&#23545;&#20840;&#26449;&#20154;&#37117;&#26377;&#30410;&#30340;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#37325;&#20462;&#23398;&#26657;&#12290;

</li>

</ul>
</li>
<li>&#20116;&#19968;&#31456;
<ul><li><p>&#36716;&#30524; 1984&#24180;&#23601;&#35201;&#32467;&#26463;&#20102;&#12290;
<p>&#35270;&#32447;&#36716;&#21521;&#20102;&#36824;&#22312;&#22823;&#29273;&#28286;&#29028;&#30719;&#19978;&#29677;&#30340;&#23385;&#23569;&#24179;&#65292;&#36807;&#24180;&#20102;&#23569;&#24179;&#25442;&#19978;&#20102;&#19968;&#36523;&#31934;&#31070;&#30340;&#26032;&#34915;&#26381;&#65292;&#26469;&#21040;&#20102;&#20182;&#22312;&#36825;&#37324;&#30340;"&#23478;"&#65292;&#24935;&#33521;&#20063;&#24050;&#32463;&#22791;&#22909;&#20102;&#36825;&#19968;&#39039;&#24180;&#22812;&#39277;&#12290;
&#xa;    <p>&#xa;      &#x5b59;&#x5c11;&#x5b89;&#x5927;&#x5e74;&#x591c;&#x559d;&#x591a;&#x4e86;&#xff0c;&#x660f;&#x6c89;&#x6c89;&#x7684;&#x7761;&#x4e86;&#x4e00;&#x591c;&#xff0c;&#x7b2c;&#x4e8c;&#x5929;(&#x5927;&#x5e74;&#x521d;&#x4e00;)&#x5c31;&#x4e0b;&#x4e95;&#x5e72;&#x6d3b;&#x4e86;&#xff0c;<font color="#e21010">&#x771f;&#x7684;&#x662f;&#x559d;&#x9152;&#x8bef;&#x4e8b;&#x554a;</font>&#xff0c;&#x6700;&#x7ec8;&#x5c11;&#x5b89;&#x7531;&#x4e8e;&#x53c8;&#x4e00;&#x8d77;&#x7164;&#x77ff;&#x4e8b;&#x6545;&#x53d7;&#x4e86;&#x91cd;&#x4f24;&#x3002;&#x7136;&#x540e;&#x88ab;&#x8f6c;&#x5230;&#x4e86;&#x7701;&#x9644;&#x5c5e;&#x533b;&#x9662;&#xff0c;&#x6ca1;&#x60f3;&#x5230;&#x91d1;&#x79c0;&#x5c45;&#x7136;&#x4f1a;&#x4e00;&#x76f4;&#x966a;&#x5728;&#x4ed6;&#x8eab;&#x8fb9;&#xff0c;&#x5b88;&#x62a4;&#x4ed6;,&#x7167;&#x987e;&#x4ed6;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&#20116;&#20108;&#31456;
<ul><li>&#xa;    <p>&#xa;      &#x91d1;&#x79c0;&#x548c;&#x5c11;&#x5e73;&#x5728;&#x533b;&#x9662;&#x7684;&#x76f8;&#x9047;&#xff0c;&#x8fd9;&#x662f;&#x4e2a;&#x5de7;&#x5408;&#xff0c;&#x4f46;<font color="#1d1ae2">&#x751f;&#x6d3b;&#x4e2d;&#x7684;&#x67d0;&#x4e9b;&#x5de7;&#x5408;&#x5e38;&#x5e38;&#x53c8;&#x4f7f;&#x4eba;&#x611f;&#x5230;&#x50cf;&#x662f;&#x5929;&#x610f;&#x5728;&#x505a;&#x5b89;&#x6392;&#x3002;</font>&#xa;    </p>&#xa;  
<p>&#23569;&#24179;&#25104;&#21151;&#30340;&#20570;&#20102;&#25163;&#26415;&#65292;&#30524;&#30555;&#31639;&#26159;&#20445;&#20303;&#20102;&#65292;&#20294;&#26159;&#33080;&#19978;&#21364;&#30041;&#19979;&#20102;&#19968;&#36744;&#23376;&#26080;&#27861;&#28040;&#25481;&#30340;&#30165;&#36857;&#12290;&#26102;&#38388;&#36716;&#30524;&#38388;&#21040;&#20102;1985&#24180;&#30340;&#26149;&#22825;&#65292;&#27809;&#24819;&#21040;&#37329;&#31168;&#20027;&#21160;&#20889;&#20449;&#21521;&#23569;&#24179;&#34920;&#30333;&#20102;&#12290;
</li>
</ul>
</li>
<li>&#20116;&#19977;&#31456;
<ul><li><p>&#35270;&#32447;&#20877;&#24230;&#36716;&#22238;&#21452;&#27700;&#26449;&#65292;&#27492;&#26102;&#23569;&#23433;&#20182;&#20204;&#24050;&#32463;&#23558;&#23398;&#26657;&#20840;&#37096;&#32500;&#20462;&#24314;&#35774;&#22909;&#20102;&#65292;&#32780;&#19988;&#36824;&#25193;&#22823;&#20102;&#19968;&#20493;&#12290;&#20026;&#27492;&#19987;&#38376;&#25630;&#20102;&#19968;&#20010;&#24198;&#31069;"&#21452;&#27700;&#26449;&#23567;&#23398;"&#33853;&#25104;&#30340;&#38534;&#37325;&#20856;&#31036;&#65292;&#23569;&#23433;&#22312;&#20856;&#31036;&#20013;&#22238;&#24819;&#33258;&#24049;&#36825;&#19968;&#36335;&#36208;&#36807;&#26469;&#30340;&#21382;&#31243;&#65292;&#24863;&#21040;&#24456;&#26159;&#19981;&#23481;&#26131;&#12290;
&#xa;    <p>&#xa;      &#x5728;&#x5178;&#x793c;&#x7ed3;&#x675f;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x79c0;&#x83b2;&#x5374;&#x56e0;&#x80ba;&#x764c;&#x800c;&#x5bfc;&#x81f4;&#x53e3;&#x5410;&#x9c9c;&#x8840;&#xff0c;&#x5c11;&#x5b89;&#x53c8;&#x518d;&#x4e00;&#x6b21;&#x9677;&#x5165;&#x5230;&#x751f;&#x6d3b;&#x4e2d;&#x53bb;&#x4e86;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#1c23e4">&#x3010;&#x8054;&#x60f3;&#xff1a;&lt;&#x5c11;&#x6709;&#x4eba;&#x8d70;&#x5230;&#x8def;&gt;&#x8fd9;&#x672c;&#x4e66;&#x91cc;&#x9762;&#x5f00;&#x7bc7;&#x6240;&#x8bf4;&#x5230;&#x7684;&#xff0c;&#x4eba;&#x751f;&#x771f;&#x662f;&#x82e6;&#x96be;&#x91cd;&#x91cd;&#x554a;&#xff01;&#x3011;</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&#20116;&#22235;&#31456;
<ul><li><p>&#35270;&#32447;&#36716;&#21040;&#23385;&#23569;&#24179;&#65292;&#27492;&#26102;&#20182;&#30340;&#20260;&#24050;&#32463;&#23436;&#20840;&#22909;&#20102;&#12290;
&#xa;    <p>&#xa;      &#x73b0;&#x5728;&#x6700;&#x4ee4;&#x5c11;&#x5e73;&#x82e6;&#x607c;&#x7684;&#x4e8b;&#x60c5;&#x5c31;&#x662f;&#x91d1;&#x79c0;&#x5411;&#x4ed6;&#x7684;&#x8868;&#x767d;&#x4e86;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      &#x56de;&#x60f3;&#x5341;&#x5e74;&#x524d;&#xff0c;&#x90dd;&#x7ea2;&#x6885;&#x79bb;&#x4ed6;&#x800c;&#x53bb;&#x7231;&#x4e86;&#x987e;&#x517b;&#x6c11;&#xff1b;&#x5341;&#x5e74;&#x4e4b;&#x540e;&#xff0c;&#x91d1;&#x79c0;&#x5374;&#x6709;&#x8981;&#x79bb;&#x5f00;&#x987e;&#x517b;&#x6c11;&#x800c;&#x7231;&#x4ed6;&#x4e86;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#df2424">&#x771f;&#x7684;&#x5f97;&#x611f;&#x53f9;&#xff1a;&#x201d;&#x751f;&#x6d3b;&#x4f3c;&#x4e4e;&#x8d70;&#x4e86;&#x4e00;&#x4e2a;&#x4ee4;&#x4eba;&#x96be;&#x4ee5;&#x7f6e;&#x4fe1;&#x7684;&#x5706;&#xff01;&#x4f46;&#x751f;&#x6d3b;&#x53c8;&#x4e0d;&#x4f1a;&#x4ee5;&#x5706;&#x7684;&#x5f62;&#x5f0f;&#x800c;&#x7ed3;&#x675f;&#xff0c;&#x751f;&#x6d3b;&#x53ea;&#x4f1a;&#x4e00;&#x76f4;&#x8d70;&#x5411;&#x524d;&#x53bb;&#x3002;&#x201c;</font>&#xa;    </p>&#xa;  
<p>&#23569;&#24179;&#22312;&#32463;&#21382;&#20102;&#19968;&#20123;&#20107;&#20043;&#21518;&#65292;&#20063;&#36880;&#28176;&#25509;&#21463;&#20102;&#20182;&#37027;&#36127;&#37325;&#21069;&#34892;&#30340;&#22788;&#22659;&#12290;
</li>
</ul>
</li>

</ul>
</li>

</ul>
</li>
<li> <br>
<span style="color: #ff0000;">&#35835;&#21518;&#24863;(&#24635;&#32467;)</span>
<ul><li>&#xa;    <p>&#xa;      &#x7b2c;&#x4e00;&#x90e8;&#x8bb2;&#x8ff0;&#x7684;&#x662f;1975&#x5e74;-1978&#x5e74;&#x95f4;&#x6240;&#x53d1;&#x751f;&#x7684;&#x4e8b;&#xff0c;&#xa;    </p>&#xa;    <p>&#xa;      &#x8fd9;&#x65f6;&#x6574;&#x4e2a;&#x793e;&#x4f1a;&#x8fd8;&#x5904;&#x4e8e;&#x4eba;&#x6c11;&#x516c;&#x793e;&#x5236;&#x5ea6;&#x7684;&#x5927;&#x73af;&#x5883;&#x4e0b;&#xff0c;&#x4eba;&#x6c11;&#x751f;&#x6d3b;&#x8fc7;&#x5f97;&#x4e5f;&#x5f88;&#x662f;&#x8270;&#x82e6;&#xff0c;&#x4f46;&#x662f;&#x4eba;&#x4eec;&#x4e4b;&#x95f4;&#x7684;&#x611f;&#x60c5;&#xa;    </p>&#xa;    <p>&#xa;      &#x5f88;&#x597d;&#x3002;&#x5e74;&#x9752;&#x4e00;&#x4ee3;&#x5bf9;&#x751f;&#x6d3b;&#x62b1;&#x6709;&#x6781;&#x5927;&#x7684;&#x70ed;&#x7231;&#xff0c; &#x5373;&#x4f7f;&#x751f; &#x6d3b;&#x6761;&#x4ef6;&#x8270;&#x82e6;&#xff0c;&#x4f9d;&#x7136;&#x80fd;&#x591f;&#x9760;&#x81ea;&#x5df1;&#x79ef;&#x6781;&#x5411;&#x4e0a;&#x6709;&#x81ea;&#x5c0a;&#x7684;&#x6d3b;&#x7740;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x7b2c;&#x4e8c;&#x90e8;&#x8bb2;&#x8ff0;&#x7684;&#x662f;1978&#x5e74;-1981&#x5e74;&#x95f4;&#x6240;&#x53d1;&#x751f;&#x7684;&#x53d8;&#x5316;&#xff0c;&#xa;    </p>&#xa;    <p>&#xa;      &#x5728;&#x6539;&#x9769;&#x6625;&#x98ce;&#x7684;&#x5e26;&#x9886;&#x4e0b;&#xff0c;&#x5168;&#x56fd;&#x519c;&#x6751;&#x522e;&#x8d77;&#x4e86;&#x4e00;&#x9635; &quot;&#x7838;&#x70c2;&#x5927;&#x9505;&#x996d;&#xff0c;&#x5b9e;&#x884c;&#x751f;&#x4ea7;&#x8d23;&#x4efb;&#x5236;&quot;&#x7684;&#x6539;&#x9769;&#x8fd0;&#x52a8;&#xff0c;&#x8fd9;&#x6781;&#x5927;&#xa;    </p>&#xa;    <p>&#xa;      &#x7684;&#x8c03;&#x52a8;&#x4e86;&#x4eba;&#x4eec;&#x5de5;&#x4f5c;&#x7684;&#x79ef;&#x6781;&#x6027;&#xff0c;&#x4f7f;&#x5f97;&#x53ef;&#x4ee5;&#x5728; &#x5f88;&#x77ed;&#x7684;&#x4e00;&#x6bb5;&#x65f6;&#x95f4;&#x5185;&#x89e3;&#x51b3;&#x5927;&#x91cf;&#x4eba;&#x6c11;&#x7684;&#x7cae;&#x98df;&#x95ee;&#x9898;&#x3002;&#x4f46;&#x662f;&#x4e3b;&#x4eba;&#x516c;&#xa;    </p>&#xa;    <p>&#xa;      &#x5b59;&#x5c11;&#x5e73;&#x5728;&#x5185;&#x5fc3;&#x7684;&#x9a71;&#x52a8;&#x4e0b;&#xff0c;&#x9009;&#x62e9;&#x4e86;&#x4e00;&#x6761; &#x901a;&#x8fc7;&#x81ea;&#x5df1;&#x5728;&#x5916;&#x6253;&#x62fc;&#x901a;&#x8fc7;&#x52b3;&#x52a8;&#x6765;&#x6539;&#x5584;&#x5bb6;&#x4eba;&#x751f;&#x6d3b;&#x4ee5;&#x53ca;&#x8ba9;&#x81ea;&#x5df1;&#x5177;&#x6709;&#x66f4;&#xa;    </p>&#xa;    <p>&#xa;      &#x5f00;&#x9614;&#x7684;&#x89c6;&#x91ce;&#x7684;&#x8def;&#xff0c;<font color="#dc2323">&#x5728;&#x8fd9;&#x79cd;&#x8270;&#x82e6;&#x7684; &#xa;      &#x6761;&#x4ef6;&#x4e0b;&#x751f;&#x6d3b;&#x7684;&#x5c11;&#x5e73;&#xff0c;&#x4e0d;&#x4f46;&#x6ca1;&#x6709;&#x62b1;&#x6028;&#x751f;&#x6d3b;&#x7684;&#x4e0d;&#x516c;&#xff0c;&#x53cd;&#x800c;&#x89c9;&#x5f97;&#x662f;&#x751f;&#x6d3b;&#x6559;&#xa;</font>    </p>&#xa;    <p>&#xa;      <font color="#dc2323">&#x4f1a;&#x4e86;&#x4ed6;&#x7aed;&#x529b;&#x524d;&#x884c;&#x4ee5;&#x53ca;&#x4e00;&#x9897;&#x80fd; &#x591f;&#x5305;&#x5bb9;&#x56f0;&#x96be;&#x800c;&#x53c8;&#x4e0d;&#x5c48;&#x670d;&#x4e8e;&#x547d;&#x8fd0;&#x7684;&#x5fc3;&#xff01;&#x8fd9;&#x79cd;&#x5fc3;&#x7406;&#x662f;&#x6700;&#x80fd;&#x591f;&#x7ed9;&#x5f88;&#x591a;&#x62b1;&#x6028;&#x793e;&#x4f1a;&#xa;</font>    </p>&#xa;    <p>&#xa;      <font color="#dc2323">&#x7684;&#x5e74;&#x8f7b;&#x4eba;&#x7684;&#x4e00;&#x4e2a;&#x5b8c;&#x7f8e;&#x89e3; &#x7b54;&#xff0c;&#x5b83;&#x662f;&#x4e00;&#x79cd;&#x4e0d;&#x53bb;&#x62b1;&#x6028;&#x73b0;&#x5b9e;&#x800c;&#x662f;&#x9009;&#x62e9;&#x76f4;&#x63a5;&#x4e0e;&#x547d;&#x8fd0;&#x505a;&#x6597;&#x4e89;&#x7684;&#x6001;&#x5ea6;&#x3002;</font>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x7b2c;&#x4e09;&#x90e8;&#x8bb2;&#x8ff0;&#x7684;&#x662f;1981&#x5e74;-1985&#x5e74;&#x671f;&#x95f4;&#x793e;&#x4f1a;&#x6240;&#x53d1;&#x751f;&#x7684;&#x53d8;&#x5316;&#xff0c;&#x63cf;&#x8ff0;&#x5e95;&#x5c42;&#x4eba;&#x6c11;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x751f;&#x6d3b;&#x52aa;&#x529b;&#x62fc;&#x640f;&#xa;    </p>&#xa;    <p>&#xa;      &#x7684;&#x72b6;&#x6001;&#xff0c;&#x540c;&#x65f6;&#x4e5f;&#x901a;&#x8fc7;&#x8fd9;&#x5341;&#x5e74;&#x95f4;&#x5404;&#x4e2a;&#x4e3b;&#x4eba;&#x516c;&#x4e4b;&#x95f4;&#x6240;&#x7ecf;&#x5386;&#x7684;&#x4eba;&#x751f;&#x7ecf;&#x9a8c;&#x603b;&#x7ed3;&#x4e86;<font color="#2a2ecb">&#x4eba;&#x751f;&#x7684;&#x771f;&#x8c1b;&#xff1a;&quot;&#x4eba;&#x751f;&#x554a;&#xff0c; &#xa;      </font>&#xa;    </p>&#xa;    <p>&#xa;      <font color="#2a2ecb">&#x6ca1;&#x6709;&#x6c38;&#x6052;&#x7684;&#x75db;&#x82e6;&#xff0c;&#x4e5f;&#x6ca1;&#x6709;&#x6c38;&#x6052;&#x7684;&#x5e78;&#x798f;&quot;</font>&#xff1b;&#x611f;&#x53f9;&#xff1a;<font color="#1b16e5">&quot;&#x9752;&#x5e74;&#x554a;&#xff0c;&#x9752;&#x5e74;&#xff01;&#x65e0;&#x8bba;&#x600e;&#x6837;&#x7684;&#x632b;&#x6298;&#x548c;&#x6253;&#x51fb;&#xff0c;&#x90fd;&#x8981; &#xa;      </font>&#xa;    </p>&#xa;    <p>&#xa;      <font color="#1b16e5">&#x54ac;&#x7740;&#x7259;&#x5173;&#x633a;&#x4f4f;&#xff0c;&#x56e0;&#x4e3a;&#x4f60;&#x4eec;&#x5b8c;&#x5168;&#x6709;&#x673a;&#x4f1a;&#x91cd;&#x5efa;&#x751f;&#x6d3b;&#xff0c;&#x53ea;&#x8981;&#x4e0d;&#x7070;&#x5fc3;&#x4e27;&#x6c14;&#xff0c;&#x6bcf;&#x4e00;&#x6b21;&#x632b;&#x6298;&#x5c31;&#x53ea;&#x4e0d;&#x8fc7;&#x662f;&#x901a;&#x5f80; </font>&#xa;    </p>&#xa;    <p>&#xa;      <font color="#1b16e5">&#x65b0;&#x5883;&#x754c;&#x7684;&#x4e00;&#x5757;&#x666e;&#x901a;&#x7684;&#x7eca;&#x811a;&#x77f3;&#xff0c;&#x800c;&#x7edd;&#x4e0d;&#x4f1a;&#x81f4;&#x4eba;&#x4e8e;&#x6b7b;&#x547d;&#xff01;&#x4eba;&#x554a;&#xff0c;&#x5c31;&#x662f;&#x8981;&#x5b66;&#x4f1a; &#x5fcd;&#xff0c;&#x97e7;&#xff0c;&#x4ec1;&quot;</font>&#xff1b;&#x6700;&#x540e;&#x4e5f;&#xa;    </p>&#xa;    <p>&#xa;      &#x603b;&#x7ed3;&#x4e86;&#x751f;&#x6d3b;&#xff1a;<font color="#e80f0f">&quot;&#x751f;&#x6d3b;&#x4f3c;&#x4e4e;&#x4f1a;&#x8d70;&#x8fc7;&#x4e00;&#x4e2a;&#x4ee4;&#x4eba;&#x96be;&#x4ee5;&#x7f6e;&#x4fe1;&#x7684;&#x5706;&#xff0c;&#x4f46;&#x751f;&#x6d3b;&#x53c8;&#x4e0d;&#x4f1a;&#x4ee5;&#x5706;&#x7684;&#x5f62;&#x5f0f;&#x800c;&#x7ed3;&#x675f;&#xff0c;&#x751f;&#x6d3b;&#xa;</font>    </p>&#xa;    <p>&#xa;      <font color="#e80f0f">&#x53ea;&#x4f1a;&#x4e00;&#x76f4;&#x8d70;&#x5411;&#x524d;&#x53bb;&#x3002;&quot;</font>&#xa0;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x4ece;&#x8fd9;&#x4e09;&#x90e8;&#x603b;&#x7ed3;&#x51fa;&#x7684;&#x7ed3;&#x8bba;&#x5c31;&#x662f;&#xff1a;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#fa0e0e">&quot;<b>&#x53ea;&#x8981;&#x6c38;&#x8fdc;&#x628a;&#x8270;&#x8f9b;&#x7684;&#x52b3;&#x52a8;&#x770b;&#x4f5c;&#x662f;&#x751f;&#x547d;&#x7684;&#x5fc5;&#x8981;&#xff0c;&#x5373;&#x4f7f;&#x6ca1;&#x6709;&#x6536;&#x83b7;&#x7684;&#x6307;&#x671b;&#xff0c; &#x4e5f;&#x80fd;&#x591f;&#x5fc3;&#x5e73;&#x6c14;&#x9759;&#x5730;&#x7ee7;&#x7eed;&#x8015;&#x79cd;&#xff0c;</b>&#xa0;&#xa;      </font>&#xa;    </p>&#xa;    <p>&#xa;      <font color="#fa0e0e"><b>&#x8fd9;&#x5c31;&#x662f;&#x4eba;&#x7c7b;&#x6240;&#x5904;&#x7684;&#x5e73;&#x51e1;&#x7684;&#x4e16;&#x754c;&#x7684;&#x771f;&#x8c1b;</b>&#x3002;&quot;</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>
</ul>

<br>
<font color="red"><b>&#30005;&#35270;&#21095;&#12298;&#24179;&#20961;&#30340;&#19990;&#30028;&#12299;&#35266;&#21518;&#24863;</b></font>
<ul><li>&#xd;&#xa;    <p>&#xd;&#xa;      &#x4e00;&#x4e9b;&#x4eba;&#x56e0;&#x4e3a;&#x82e6;&#xff0c;&#x800c;&#x7aed;&#x529b;&#x60f3;&#x8981;&#x9003;&#x8131;&#x53d7;&#x82e6;&#x7684;&#x5730;&#x65b9;&#x3002;&#x800c;&#x53e6;&#x4e00;&#x4e9b;&#x4eba;&#x6070;&#x6070;&#x56e0;&#x4e3a;&#x82e6;&#xff0c;&#x624d;&#x7559;&#x604b;&#x53d7;&#x82e6;&#x7684;&#x5730;&#x65b9;&#x3002;&#xd;&#xa;    </p>&#xd;&#xa;  
&#xd;&#xa;    <p>&#xd;&#xa;      <br><b><font color="red">&#x5173;&#x4e8e;&#x5199;&#x4f5c;</font></b>&#xff1a;&#xd;&#xa;    </p>&#xd;&#xa;    <p>&#xd;&#xa;      &#x5199;&#x4f5c;&#x662f;&#x8270;&#x82e6;&#x7684;&#xff0c;&#x5c31;&#x5982;&#x540c;&#x6316;&#x7164;&#x548c;&#x8015;&#x5730;&#xff0c;&#x9700;&#x8981;&#x4ed8;&#x51fa;&#x5de8;&#x5927;&#x7684;&#x7cbe;&#x529b;&#xff0c;&#x624d;&#x80fd;&#x4e00;&#x5bf8;&#x4e00;&#x5bf8;&#x7684;&#x521b;&#x9020;&#x51fa;&#x4e00;&#x4e2a;&#x5d2d;&#x65b0;&#x7684;&#x4e16;&#x754c;&#xff01;&#x4f46;&#x6211;&#x65e0;&#x6028;&#x65e0;&#x6094;&#x3002;&#xd;&#xa;    </p>&#xd;&#xa;  
<span style="color: #990000;font-size: 114%;font-family: SansSerif, sans-serif; ">&#xd;&#xa;    <p>&#xd;&#xa;      &#x8eab;&#x4e3a;&#x52b3;&#x52a8;&#x8005;&#xff0c;&#x5c31;&#x5e94;&#x8be5;&#x50cf;&#x725b;&#x4e00;&#x6837;&#x52b3;&#x52a8;&#xff0c;&#x50cf;&#x571f;&#x5730;&#x4e00;&#x6837;&#x5949;&#x732e;&#x3002;&#xd;&#xa;    </p>&#xd;&#xa;  </span>
</li>
</ul>

<SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
