<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#26102;&#38388;&#31616;&#21490; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;[&#32654;]&#21490;&#33922;&#33452;&#183;&#38669;&#37329;</title>
<style type="text/css">
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="5">&#26102;&#38388;&#31616;&#21490;</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      &#20316;&#32773;&#65306;<font color="#e22525" face="SansSerif" size="medium">[&#32654;]&#21490;&#33922;&#33452;&#183;&#38669;&#37329;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#x76f8;&#x5173;&#x77e5;&#x8bc6;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <font color="#dc2727">&#x6d4b;&#x5730;&#x7ebf;</font>&#xff1a;&#x4e24;&#x70b9;&#x4e4b;&#x95f4;&#x6700;&#x77ed;&#x7684;&#x8def;&#x5f84;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#da2d2d">&#x6838;&#x805a;&#x53d8;</font>&#xff1a;&#x4e24;&#x4e2a;&#x6838;&#x78b0;&#x649e;&#x5e76;&#x5408;&#x5e76;&#x6210;&#x4e00;&#x4e2a;&#x66f4;&#x91cd;&#x7684;&#x6838;&#x7684;&#x8fc7;&#x7a0b;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#da2929">&#x4e0d;&#x786e;&#x5b9a;&#x6027;&#x539f;&#x7406;</font>&#xff1a;&#x6d77;&#x68ee;&#x5821;&#x63d0;&#x51fa;&#x7684;&#x539f;&#x7406;&#xff0c;&#x4eba;&#x4eec;&#x6c38;&#x8fdc;&#x4e0d;&#x80fd;&#x540c;&#x65f6;&#x77e5;&#x9053;&#x7c92;&#x5b50;&#x7684;&#x4f4d;&#x7f6e;&#x548c;&#x901f;&#x5ea6;&#xff0c;&#x5bf9;&#x5176;&#x4e2d;&#x4e00;&#x4e2a;&#x77e5;&#x9053;&#x7684;&#x8d8a;&#x51c6;&#x786e;&#xff0c;&#x5219;&#x5bf9;&#x53e6;&#x4e00;&#x4e2a;&#x5c31;&#x77e5;&#x9053;&#x7684;&#x8d8a;&#x4e0d;&#x51c6;&#x786e;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#de2d2d">&#x4e0d;&#x76f8;&#x5bb9;&#x539f;&#x7406;&#xff1a;</font>&#x4e24;&#x4e2a;&#x76f8;&#x540c;&#x7684;&#x81ea;&#x65cb;&#x4e3a;1/2&#x7684;&#x7c92;&#x5b50;(&#x5728;&#x4e0d;&#x786e;&#x5b9a;&#x6027;&#x539f;&#x7406;&#x8bbe;&#x5b9a;&#x7684;&#x6781;&#x9650;&#x4e4b;&#x5185;)&#x4e0d;&#x80fd;&#x540c;&#x65f6;&#x5177;&#x6709;&#x76f8;&#x540c;&#x7684;&#x4f4d;&#x7f6e;&#x548c;&#x901f;&#x5ea6;&#x7684;&#x601d;&#x60f3;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
&#31532;&#19968;&#31456; &#25105;&#20204;&#30340;&#23431;&#23449;&#22270;&#20687;
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>= &nbsp;&#33406;&#33832;&#20811;&#183;&#29275;&#39039;&nbsp;&nbsp;&#20110;1687&#24180;&#20986;&#29256;&#20102;&#20182;&#30340;&#12298;&#25968;&#23398;&#30340;&#33258;&#28982;&#21746;&#23398;&#21407;&#29702;&#12299;&#65292;&#36825;&#37096;&#20070;&#20063;&#35768;&#26159;&#26377;&#21490;&#20197;&#26469;&#29289;&#29702;&#31185;&#23398;&#19978;&#26368;&#37325;&#35201;&#30340;&#21333;&#29420;&#30340;&#33879;&#20316;&#12290;

</li>
<li>= &#23431;&#23449;&nbsp;&#30340;&nbsp;"&#22823;&#29190;&#28856;&#27169;&#22411;"

</li>
<li><span style="color: #ff0000;">= &#31185;&#23398;&#30340;&#32456;&#26497;&#30446;&#30340;&nbsp;&#22312;&#20110;&#25552;&#20379;&#19968;&#20010;&#31616;&#21333;&#30340;&#29702;&#35770;&#21435;&#25551;&#36848;&#25972;&#20010;&#23431;&#23449;&#12290;</span>

</li>
<li>= &#24191;&#20041;&#30456;&#23545;&#35770;&nbsp;&#21644;&nbsp;&#37327;&#23376;&#21147;&#23398;
<ul><li>&#24191;&#20041;&#30456;&#23545;&#35770; &#26159;&#25551;&#36848;&#24341;&#21147;&#21644;&#23431;&#23449;&#30340;&#22823;&#23610;&#24230;&#32467;&#26500;&#65292;&#20174;&#21482;&#26377;&#20960;&#20844;&#37324;&#30452;&#21040;&#22823;&#33267;&#21487;&#35266;&#27979;&#21040;&#30340;&#23431;&#23449;&#33539;&#22260;&#30340;&#23610;&#24230;&#30340;&#32467;&#26500;&#65307;

</li>
<li>&#37327;&#23376;&#21147;&#23398; &#21017;&#26159;&#25551;&#36848;&#26497;&#23567;&#23610;&#24230;&#30340;&#29616;&#35937;&#65292;&#20363;&#22914;&#19975;&#20159;&#20998;&#20043;&#19968;&#33521;&#23544;&#12290;

</li>
<li>&#30456;&#23545;&#35770; &#21644;&nbsp;&#37327;&#23376;&#21147;&#23398;&nbsp;&#36825;&#20123;&#29702;&#35770;&#24050;&#32463;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&nbsp;&#26680;&#33021;&nbsp;&#21644;&nbsp;&#24494;&#30005;&#23376;&#23398;&#30340;&#38761;&#21629;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
&#31532;&#20108;&#31456; &#31354;&#38388;&#21644;&#26102;&#38388;
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>= &#29275;&#39039;&#19977;&#22823;&#23450;&#24459;
<ul><li>&#31532;&#19968;&#23450;&#24459;(&#24815;&#24615;&#23450;&#24459;)&#65306;&#20219;&#20309;&#29289;&#20307;&#37117;&#20445;&#25345;&#38745;&#27490;&#25110;&#21248;&#36895;&#30452;&#32447;&#36816;&#21160;&#30340;&#29366;&#24577;&#65292;&#30452;&#21040;&#21463;&#21040;&#20854;&#20182;&#29289;&#20307;&#30340;&#20316;&#29992;&#21147;&#36843;&#20351;&#23427;&#25913;&#21464;&#36825;&#31181;&#29366;&#24577;&#20026;&#27490;&#65307;

</li>
<li>&#31532;&#20108;&#23450;&#24459;(F = ma)&#65306;&#29289;&#20307;&#22312;&#21463;&#21040;&#21512;&#22806;&#21147;&#30340;&#20316;&#29992;&#20250;&#20135;&#29983;&#21152;&#36895;&#24230;&#65292;&#21152;&#36895;&#24230;&#30340;&#26041;&#21521;&#21644;&#21512;&#22806;&#21147;&#30340;&#26041;&#21521;&#30456;&#21516;&#65292;&#21152;&#36895;&#24230;&#30340;&#22823;&#23567;&#27491;&#27604;&#20110;&#21512;&#22806;&#21147;&#30340;&#22823;&#23567;&#19988;&#19982;&#29289;&#20307;&#30340;&#24815;&#24615;&#36136;&#37327;&#25104;&#27491;&#27604;&#65307;

</li>
<li>&#31532;&#19977;&#23450;&#24459;(&#20316;&#29992;&#21147;&#19982;&#21453;&#20316;&#29992;&#21147;)&#65306;&#20004;&#20010;&#29289;&#20307;&#20043;&#38388;&#30340;&#20316;&#29992;&#21147;&#19982;&#21453;&#20316;&#29992;&#21147;&#65292;&#22312;&#21516;&#19968;&#26465;&#30452;&#32447;&#19978;&#65292;&#22823;&#23567;&#30456;&#31561;&#65292;&#26041;&#21521;&#30456;&#21453;&#12290;

</li>

</ul>
</li>
<li><span style="color: #990000;">= &#29275;&#39039;&#23450;&#24459;&#24341;&#20986;&#65306;&#24182;&#19981;&#23384;&#22312;&#19968;&#20010;&#38745;&#27490;&#30340;&#21807;&#19968;&#26631;&#20934;&#65292;&#38745;&#27490;&#26159;&#30456;&#23545;&#30340;&#65292;&#19981;&#26159;&#32477;&#23545;&#30340;&#65307;</span>
<ul><li>&#xa;    <p>&#xa;      &#32570;&#20047;&#38745;&#27490;&#30340;&#32477;&#23545;&#30340;&#26631;&#20934;&#34920;&#26126;&#65292;&#20154;&#20204;&#19981;&#33021;&#20915;&#23450;&#22312;&#19981;&#21516;&#26102;&#38388;&#21457;&#29983;&#30340;&#20004;&#20010;&#20107;&#20214;&#26159;&#21542;&#21457;&#29983;&#22312;&#31354;&#38388;&#19978;&#30340;&#21516;&#19968;&#20301;&#32622;&#12290;<font color="#2227d9">&#8220;&#32477;&#23545;&#31354;&#38388;&#8221;&#30340;&#24819;&#27861;&#34987;&#28176;&#28176;&#30340;&#25512;&#32763;&#20102;&#65281;</font>&#xa;    </p>&#xa;  
<p>&#27491;&#22914;&#22768;&#27874;&#22312;&#31354;&#27668;&#20013;&#20256;&#25773;&#19968;&#26679;&#65292;&#20809;&#27874;&#24212;&#35813;&#26159;&#36890;&#36807;&#19968;&#31181;&#26080;&#25152;&#19981;&#22312;&#30340;&#31216;&#20026; "&#20197;&#22826;" &#30340;&#29289;&#36136;&#36827;&#34892;&#20256;&#25773;&#12290;
<p>&#29233;&#22240;&#26031;&#22374;&#22312;1905&#24180;&#30340;&#19968;&#31687;&#33879;&#21517;&#35770;&#25991;&#20013;&#25351;&#20986;&#65306;&#21482;&#35201;&#20154;&#20204;&#24895;&#24847;&#25243;&#24323;&#32477;&#23545;&#26102;&#38388;&#30340;&#35266;&#24565;&#30340;&#35805;&#65292;&#25972;&#20010;&#20197;&#22826;&#30340;&#35266;&#24565;&#21017;&#26159;&#22810;&#20313;&#30340;&#12290;
<ul><li>&#19981;&#35770;&#35266;&#23519;&#32773;&#36816;&#21160;&#22810;&#24555;&#65292;&#20182;&#20204;&#24212;&#35813;&#27979;&#37327;&#21040;&#19968;&#26679;&#30340;&#20809;&#36895;&#65281;

</li>
<li>&#30456;&#23545;&#35770;&#38480;&#21046;&#20219;&#20309;&#27491;&#24120;&#30340;&#29289;&#20307;&#27704;&#36828;&#20197;&#20302;&#20110;&#20809;&#36895;&#30340;&#36895;&#24230;&#36816;&#21160;&#65281;&#21482;&#26377;&#20809;&#21644;&#20854;&#20182;&#27809;&#26377;&#20869;&#31104;&#36136;&#37327;&#30340;&#27874;&#25165;&#33021;&#20197;&#20809;&#36895;&#36816;&#21160;&#12290;

</li>
<li>&#30456;&#23545;&#35770;&#32456;&#32467;&#20102; "&#32477;&#23545;&#26102;&#38388;" &#30340;&#35266;&#24565;&#65281;

</li>

</ul></li>
</ul>
</li>
<li>= &#22312;&#30456;&#23545;&#35770;&#20013;&nbsp;&#26159;&#25353;&#29031;&#26102;&#38388;&#21644;&#20809;&#36895;&#26469;&#23450;&#20041;&#36317;&#31163;&#65292;&#21333;&#20301;&#26159;&#20809;&#31186;(&#34920;&#31034;&#20809;&#22312;&#19968;&#31186;&#38047;&#25152;&#36208;&#36807;&#30340;&#36317;&#31163;)&#12290;

</li>
<li><span style="color: #ff0000;">= &#20809;&#38181;&nbsp;&#30340;&#27010;&#24565;</span>
<ul><li><p>&#26102;&#31354;&#22270;&#20013;&#20174;&#20107;&#20214;P&#20986;&#21457;&#30340;&#20809;&#33033;&#20914;&#30340;&#36712;&#36857;&#65281;
<p>&#23545;&#20110;&#32473;&#23450;&#30340;&#20107;&#20214;P&#65292;&#20154;&#20204;&#21487;&#20197;&#23558;&#23431;&#23449;&#20013;&#20854;&#20182;&#20107;&#20214;Q&#20998;&#25104;&#19977;&#31867;&#65306;P&#30340;&#23558;&#26469; [Q&#22788;&#22312;P&#30340;&#23558;&#26469;&#20809;&#38181;&#20043;&#20869;&#25110;&#20043;&#19978;]&#65307;P&#30340;&#36807;&#21435; [Q&#22788;&#22312;P&#30340;&#36807;&#21435;&#20809;&#38181;&#20043;&#20869;&#25110;&#20043;&#19978;]&#65307;P&#30340;&#20182;&#22788; [Q&#26082;&#19981;&#22312;P&#30340;&#23558;&#26469;&#21448;&#19981;&#22312;P&#30340;&#36807;&#21435;]&#12290;
&#xa;    <p>&#xa;      &#25105;&#20204;&#30475;&#21040;&#30340;&#20174;&#24456;&#36828;&#26143;&#31995;&#26469;&#30340;&#20809;&#26159;&#22312;&#20960;&#30334;&#19975;&#24180;&#20043;&#21069;&#21457;&#20986;&#30340;&#65292;&#22312;&#25105;&#20204;&#30475;&#21040;&#26368;&#36828;&#29289;&#20307;&#30340;&#24773;&#20917;&#19979;&#65292;&#20809;&#26159;&#22312;80&#20159;&#24180;&#20197;&#21069;&#21457;&#20986;&#30340;&#12290;<font color="#d71f1f">&#36825;&#26679;&#24403;&#25105;&#20204;&#30475;&#23431;&#23449;&#26102;&#65292;&#20854;&#23454;&#25105;&#20204;&#26159;&#22312;&#30475;&#23427;&#30340;&#36807;&#21435;&#65281;&#12304;&#30001;&#27492;&#32852;&#24819;&#65306;&lt;&#33487;&#33778;&#30340;&#19990;&#30028;&gt;&#37324;&#38754;&#20851;&#20110;&#26102;&#31354;&#35266;&#30340;&#30475;&#27861;&#12290;&#12305;</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="color: #ff0000;">= &#24191;&#20041;&#30456;&#23545;&#35770;&nbsp;&#26159;&nbsp;&#22914;&#20309;&#34987;&#25552;&#20986;&#30340;&#65311;</span>
<ul><li>&#30001;&#20110; &#29421;&#20041;&#30456;&#23545;&#35770;&nbsp;&#21644;&nbsp;&#29275;&#39039;&#30340;&#24341;&#21147;&#29702;&#35770;&#19981;&#30456;&#21327;&#35843;&#12290;&#29275;&#39039;&#29702;&#35770;&#35828;&#65292;&#29289;&#20307;&#20043;&#38388;&#30340;&#21560;&#24341;&#21147;&#20381;&#36182;&#20110;&#23427;&#20204;&#20043;&#38388;&#30340;&#36317;&#31163;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#22914;&#26524;&#25105;&#20204;&#31227;&#21160;&#19968;&#20010;&#29289;&#20307;&#65292;&#21478;&#19968;&#29289;&#20307;&#25152;&#21463;&#30340;&#21147;&#23601;&#20250;&#31435;&#21363;&#25913;&#21464;&#65292;

</li>
<li>&#25442;&#35328;&#20043;&#65292;&#24341;&#21147;&#25928;&#24212;&#24517;&#39035;&#20197;&#26080;&#38480;&#36895;&#24230;&#26469;&#20256;&#36882;&#65292;&#32780;&#19981;&#20687;&#29421;&#20041;&#30456;&#23545;&#35770;&#25152;&#35201;&#27714;&#30340;&#37027;&#26679;&#65292;&#21482;&#33021;&#20197;&#31561;&#20110;&#25110;&#20302;&#20110;&#20809;&#36895;&#30340;&#36895;&#24230;&#26469;&#20256;&#36882;&#12290;

</li>
<li>&#29233;&#22240;&#26031;&#22374;&#22312;1908&#24180;&#33267;1914&#24180;&#20043;&#38388;&#36827;&#34892;&#20102;&#22810;&#27425;&#19981;&#25104;&#21151;&#30340;&#23581;&#35797;&#65292;&#20225;&#22270;&#21435;&#25214;&#19968;&#20010;&#21644;&#29421;&#20041;&#30456;&#23545;&#35770;&#30456;&#21327;&#35843;&#30340;&#24341;&#21147;&#29702;&#35770;&#12290;1915&#24180;&#65292;&#20182;&#32456;&#20110;&#25552;&#20986;&#20102;&#20170;&#22825;&#25105;&#20204;&#31216;&#20043;&#20026; &#24191;&#20041;&#30456;&#23545;&#35770;&nbsp;&#30340;&#29702;&#35770;&#65281;

</li>
<li>&nbsp;

</li>
<li>&#36825;&#31181;&#26032;&#30340;&#24341;&#21147;&#29702;&#35770;&#24443;&#24213;&#39072;&#35206;&#20102;&#20043;&#21069;&#23545; &#24341;&#21147;&nbsp;&#30340;&#29702;&#35299;&#65281;&#22312;&#24191;&#20041;&#30456;&#23545;&#35770;&#20013;&#65292;&#29289;&#20307;&#24635;&#26159;&#27839;&#30528;&#22235;&#32500;&#26102;&#31354;&#30340;&#30452;&#32447;&#22312;&#36816;&#34892;&#65292;&#23613;&#31649;&#22914;&#27492;&#65292;&#22312;&#25105;&#20204;&#30340;&#19977;&#32500;&#31354;&#38388;&#20013;&#30475;&#36215;&#26469;&#23427;&#26159;&#27839;&#30528;&#24367;&#26354;&#30340;&#36884;&#24452;&#36816;&#21160;&#30340;&#65281;

</li>
<li>&#22235;&#32500;&#19978;&#30340;&#30452;&#32447;&#36816;&#21160; &#26144;&#23556;&#25104;&#20102;&nbsp;&#19977;&#32500;&#19978;&#30340;&#26354;&#32447;&#36816;&#21160;&#65292;&#27491;&#22914;&#30475;&#19968;&#26550;&#22312;&#38750;&#24120;&#22810;&#23665;&#30340;&#22320;&#38754;&#19978;&#31354;&#39134;&#34892;&#30340;&#39134;&#26426;&#65292;&#34429;&#28982;&#23427;&#27839;&#30528;&#19977;&#32500;&#31354;&#38388;&#30340;&#30452;&#32447;&#22312;&#39134;&#65292;&#20294;&#26159;&#22312;&#20108;&#32500;&#30340;&#22320;&#38754;&#19978;&#23427;&#30340;&#24433;&#23376;&#21364;&#26159;&#22312;&#27839;&#30528;&#19968;&#26465;&#24367;&#26354;&#30340;&#36335;&#24452;&#12290;

</li>
<li><span style="color: #990000;">&#30001;&#24191;&#20041;&#30456;&#23545;&#35770;&#25152;&#24341;&#20986;&#30340;&#33879;&#21517;&#30340; "&#21452;&#29983;&#23376;&#20335;&#35884;"&#12290;&#12304;&#32852;&#24819;&#65306;&#30005;&#24433;&lt;&#26143;&#38469;&#31359;&#36234;&gt;&#37324;&#38754;&#30340;&#26102;&#31354;&#26053;&#34892;&#20013;&#30340;&#19981;&#21516;&#26143;&#31995;&#20043;&#38388;&#26102;&#38388;&#30340;&#23545;&#27604;&#12305;</span>

</li>

</ul>
</li>
<li>= &#31354;&#38388;&#21644;&#26102;&#38388;
<ul><li>&#27809;&#26377;&#20102;&#32477;&#23545;&#30340;&#31354;&#38388; &#21644;&nbsp;&#32477;&#23545;&#30340;&#26102;&#38388;&nbsp;&#30340;&#27010;&#24565;&#65281;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
&#31532;&#19977;&#31456; &#33192;&#32960;&#30340;&#23431;&#23449;
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      = &#21033;&#29992; &#22810;&#26222;&#21202;&#25928;&#24212; &#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#20809;&#35889;&#30340;&quot;&#32418;&#31227;/&#34013;&#31227;&quot;&#29616;&#35937;&#26469;&#21028;&#26029;&#26143;&#31995;&#31163;&#25105;&#20204;&#31350;&#31455;&#26159;&quot;&#36828;&#21435;/&#39542;&#36817;&quot;&#12290;&#26368;&#21518;&#30340;&#27979;&#37327;&#32467;&#26524;&#34920;&#26126; &#20960;&#20046;&#25152;&#26377;&#30340;&#26143;&#31995;&#30340;&#20809;&#35889;&#37117;&#26159;&quot;&#32418;&#31227;&quot;&#30340;&#65292;&#36825;&#23601;&#34920;&#26126;<font color="#e62e2e">&#23427;&#20204;&#37117;&#22312;&#36828;&#31163;&#25105;&#20204;&#32780;&#21435;</font>&#65281;&#xa;    </p>&#xa;  
<p>= &#23431;&#23449;&#19981;&#20687;&#20154;&#20204;&#21407;&#20808;&#24819;&#35937;&#30340;&#37027;&#26679;&#22788;&#20110;&#38745;&#27490;&#65292;&#32780;&#23454;&#38469;&#19978;&#26159;&#22312;&#33192;&#32960;&#65292;&#19981;&#21516;&#26143;&#31995;&#20043;&#38388;&#30340;&#36317;&#31163;&#19968;&#30452;&#22312;&#22686;&#21152;&#30528;&#12290;
<p>= &#26102;&#38388;&nbsp;&#26159;&#20174;&#23431;&#23449;&#22823;&#29190;&#28856;&#30340;&#26102;&#20505;&#24320;&#22987;&#30340;&#65281;
</li>
</ul>
</li>
<li><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
&#31532;&#22235;&#31456; &#19981;&#30830;&#23450;&#24615;&#21407;&#29702;
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>= &#29992;&#26469;&#35266;&#27979;&#31890;&#23376;&#30340;&#20809;&#30340;&#27874;&#38271;&#36234;&#38271;&#65292;&#21017;&#23427;&#30340;&#20301;&#32622;&#30340;&#19981;&#30830;&#23450;&#24615;&#36234;&#22823;&#65292;&#32780;&#23427;&#30340;&#36895;&#24230;&#30340;&#30830;&#23450;&#24615;&#36234;&#22823;&#65307;&#29992;&#26469;&#35266;&#27979;&#31890;&#23376;&#30340;&#20809;&#30340;&#27874;&#38271;&#36234;&#30701;&#65292;&#21017;&#23427;&#30340;&#20301;&#32622;&#30340;&#30830;&#23450;&#24615;&#36234;&#22823;&#65292;&#32780;&#23427;&#30340;&#36895;&#24230;&#30340;&#19981;&#30830;&#23450;&#24615;&#36234;&#22823;&#12290;&#20301;&#32622;&#21644;&#36895;&#24230;&#19981;&#33021;&#21516;&#26102;&#34987;&#20934;&#30830;&#30340;&#27979;&#37327;&#12290;

</li>
<li>= &#20809;&#30340;&#27874;&#31890;&#20108;&#35937;&#24615;

</li>

</ul>
</li>
<li><span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
&#31532;&#20116;&#31456; &#22522;&#26412;&#31890;&#23376;&#21644;&#33258;&#28982;&#30340;&#21147;
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li><p>= 30&#24180;&#20043;&#21069;&#25105;&#20204;&#20197;&#20026;&#30340; "&#22522;&#26412;" &#30340;&#31890;&#23376;&#65292;&#21407;&#26469;&#26159;&#30001;&#26356;&#23567;&#30340;&#31890;&#23376;&#25152;&#32452;&#25104;&#12290;&#24403;&#25105;&#20204;&#29992;&#26356;&#39640;&#30340;&#33021;&#37327;&#26102;&#65292;&#26159;&#21542;&#20250;&#21457;&#29616;&#36825;&#20123;&#31890;&#23376;&#26159;&#30001;&#26356;&#23567;&#30340;&#31890;&#23376;&#25152;&#32452;&#25104;&#30340;&#21602;? &#36825;&#19968;&#23450;&#26159;&#21487;&#33021;&#30340;&#12290;&#20294;&#25105;&#20204;&#30830;&#23454;&#26377;&#19968;&#20123;&#29702;&#35770;&#30340;&#26681;&#25454;&#65292;&#30456;&#20449;&#25105;&#20204;&#24050;&#32463;&#25317;&#26377;&#65292;&#25110;&#32773;&#35828;&#25509;&#36817;&#25317;&#26377;&#33258;&#28982;&#30028;&#30340;&#32456;&#26497;&#26500;&#20214;&#30340;&#30693;&#35782;&#12290;
<p>= &#36136;&#23376;&#26159;&#30001;2&#20010;&#24102;2/3&#27491;&#30005;&#30340;&#19978;&#22840;&#20811; &#21644;&nbsp;1&#20010;&#24102;1/3&#36127;&#30005;&#30340;&#19979;&#22840;&#20811;&#25152;&#32452;&#25104;&#65292;&#25152;&#20197;&#36136;&#23376;&#24635;&#20307;&#24102; 1 &#20010;&#21333;&#20301;&#27491;&#30005;&#65307;&#20013;&#23376;&#26159;&#30001;1&#20010;&#24102;2/3&#27491;&#30005;&#30340;&#19978;&#22840;&#20811; &#21644;&nbsp;2&#20010;&#24102;1/3&#36127;&#30005;&#30340;&#19979;&#22840;&#20811;&#25152;&#32452;&#25104;&#65292;&#25152;&#20197;&#20013;&#23376;&#24635;&#20307;&#19981;&#24102;&#30005;&#12290;&#22840;&#20811;&#20043;&#38388;&#26159;&#38752;&#30528;&#24378;&#26680;&#21147;&#32039;&#32039;&#30340;&#25414;&#22312;&#19968;&#36215;&#30340;&#12290;
<p><span style="color: #ff0000;">= &#33258;&#28982;&#20013;&#30340;&#22235;&#31181;&#22522;&#26412;&#21147;</span>
<ul><li>1. &#19975;&#26377;&#24341;&#21147;

</li>
<li>2. &#30005;&#30913;&#21147;

</li>
<li>3. &#24369;&#26680;&#21147;

</li>
<li>4. &#24378;&#26680;&#21147;
<ul><li>&#24378;&#26680;&#21147;&#20855;&#26377;&#19968;&#31181;&#31216;&#20026;"&#31105;&#38381;"&#30340;&#21476;&#24618;&#24615;&#36136;&#65306;&#23427;&#24635;&#26159;&#25226;&#31890;&#23376;&#26463;&#32538;&#25104;&#19981;&#24102;&#39068;&#33394;&#30340;&#32467;&#21512;&#20307;&#12290;

</li>
<li>&#30001;&#20110;&#22840;&#20811;&#26377;&#39068;&#33394;(&#32418;&#65292;&#32511;&#25110;&#34013;)&#65292;&#20154;&#20204;&#19981;&#33021;&#24471;&#21040;&#21333;&#29420;&#30340;&#22840;&#20811;&#12290;

</li>

</ul>
</li>

</ul></li>
</ul>
</li>
<li><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
&#31532;&#20845;&#31456; &#40657;&#27934;
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li><p>= &#24658;&#26143;&#30340;&#21021;&#22987;&#29123;&#26009;&#36234;&#22810;&#65292;&#23427;&#21017;&#20250;&#34987;&#36234;&#24555;&#30340;&#29123;&#23613;&#12290;&#36825;&#26159;&#22240;&#20026;&#24658;&#26143;&#30340;&#36136;&#37327;&#36234;&#22823;&#65292;&#23427;&#23601;&#24517;&#39035;&#36234;&#28909;&#25165;&#36275;&#20197;&#25269;&#25239;&#24341;&#21147;&#65292;&#32780;&#23427;&#36234;&#28909;&#65292;&#23427;&#30340;&#29123;&#26009;&#23601;&#34987;&#32791;&#24471;&#36234;&#24555;&#12290;
&#xa;    <p>&#xa;      = &#20855;&#26377;&#19968;&#20010;&#22826;&#38451;&#36136;&#37327; 1 M &#30340;&#24658;&#26143;&#22349;&#32553;&#20250;&#24418;&#25104;&#19968;&#20010;&#30333;&#30702;&#26143; [&#160;&#160;mass &#8804; 1.5 M]&#65307;&#xa;    </p>&#xa;    <p>&#xa;      = &#20855;&#26377;&#21313;&#20010;&#22826;&#38451;&#36136;&#37327; 10 M &#30340;&#24658;&#26143;&#22240;&#24341;&#21147;&#22349;&#32553;&#20250;&#24418;&#25104;&#19968;&#20010;&#20013;&#23376;&#26143;&#65307;&#xa;    </p>&#xa;    <p>&#xa;      = &#20855;&#26377;&#19977;&#21313;&#20010;&#22826;&#38451;&#36136;&#37327; 30 M &#30340;&#24658;&#26143;&#32463;&#24341;&#21147;&#22349;&#32553;&#20250;&#24418;&#25104;&#19968;&#20010;&#40657;&#27934;&#65281;&#xa;    </p>&#xa;  
<p>&#24403;&#24341;&#21147;&#21644;&#27873;&#21033;&#19981;&#30456;&#23481;&#21407;&#29702;&#25152;&#24341;&#36215;&#30340;&#25490;&#26021;&#21147;&#33021;&#22815;&#25239;&#34913;&#26102;&#65292;&#23601;&#20250;&#20445;&#25345;&#21322;&#24452;&#19981;&#21464;&#65292;&#24418;&#25104;&#30333;&#30702;&#26143;&#12290;
<p>= &#24191;&#20041;&#30456;&#23545;&#35770;&#26041;&#31243;&#23384;&#22312;&#19968;&#20123;&#35299;&#65292;&#36825;&#20123;&#35299;&#20351;&#24471;&#25105;&#20204;&#30340;&#23431;&#33322;&#21592;&#21487;&#33021;&#30475;&#21040;&#35064;&#22855;&#28857;&#65292;&#20182;&#20063;&#35768;&#33021;&#36991;&#20813;&#25758;&#21040;&#22855;&#28857;&#19978;&#21435;&#65292;&#32780;&#31359;&#36807;&#19968;&#20010;&nbsp;"&#34411;&#27934;" &#26469;&#21040;&#23431;&#23449;&#30340;&#21478;&#19968;&#20010;&#21306;&#22495;&#12290;&#20294;&#26159;&#19981;&#24184;&#30340;&#26159;&#65292;&#25152;&#26377;&#36825;&#20123;&#35299;&#20284;&#20046;&#37117;&#26159;&#38750;&#24120;&#19981;&#31283;&#23450;&#30340;&#65292;&#26368;&#23567;&#30340;&#24178;&#25200;&#65292;&#35692;&#22914;&#19968;&#20010;&#23431;&#33322;&#21592;&#30340;&#23384;&#22312;&#23601;&#20250;&#20351;&#20043;&#25913;&#21464;&#65292;&#20197;&#33267;&#20110;&#20182;&#22312;&#30475;&#21040;&#27492;&#22855;&#28857;&#20043;&#21069;&#65292;&#23601;&#25758;&#19978;&#21435;&#32780;&#32467;&#26463;&#20102;&#20182;&#30340;&#26102;&#38388;&#12290;
<p><span style="color: #990000;">= &#20107;&#20214;&#35270;&#30028;&#65306;&#23601;&#26159;&#26102;&#31354;&#20013;&#19981;&#21487;&#36867;&#36920;&#21306;&#22495;&#30340;&#36793;&#30028;&#65292;&#27491;&#22914;&#21516;&#22260;&#32469;&#30528;&#40657;&#27934;&#30340;&#21333;&#21521;&#27169;&#12290;</span>
<ul><li>&#29289;&#20307;&#21487;&#20197;&#36890;&#36807;&#20107;&#20214;&#35270;&#30028;&#33853;&#21040;&#40657;&#27934;&#37324;&#21435;&#65292;&#20294;&#26159;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#21487;&#20197;&#36890;&#36807;&#20107;&#20214;&#35270;&#30028;&#32780;&#36867;&#31163;&#40657;&#27934;&#12290;

</li>
<li>&#20154;&#20204;&#21487;&#20197;&#29992;&#35799;&#20154;&#20294;&#19969;&#38024;&#23545;&#22320;&#29425;&#20837;&#21475;&#25152;&#35828;&#30340;&#35805;&#24688;&#21040;&#22909;&#22788;&#30340;&#24212;&#29992;&#20110;&#20107;&#20214;&#35270;&#30028;&#65306;"&#20174;&#36825;&#37324;&#36827;&#21435;&#30340;&#20154;&#24517;&#39035;&#25243;&#24323;&#19968;&#20999;&#24076;&#26395;"&#12290;

</li>

</ul></li>
</ul>
</li>
<li><span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
&#31532;&#19971;&#31456; &#40657;&#27934;&#19981;&#26159;&#36825;&#20040;&#40657;&#30340;
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li>= &#40657;&#27934;&#27605;&#31455;&#19981;&#26159;&#30495;&#27491;&#40657;&#30340;&#65292;&#23427;&#20204;&#20687;&#19968;&#20010;&#28909;&#20307;&#19968;&#26679;&#21457;&#20809;&#65292;&#23427;&#20204;&#36234;&#23567;&#21017;&#21457;&#28909;&#21457;&#20809;&#30340;&#36234;&#21385;&#23475;&#12290;

</li>
<li>= &#20854;&#23454;&#20219;&#20309;&#29289;&#20307;&#37117;&#19981;&#33021;&#20174;&#40657;&#27934;&#30340;&#20107;&#20214;&#35270;&#30028;(&#40657;&#27934;&#30340;&#36793;&#30028;)&#20013;&#36867;&#31163;&#20986;&#26469;&#65292;&#20309;&#20197;&#40657;&#27934;&#20250;&#21457;&#23556;&#31890;&#23376;&#21602;&#65311;&#37327;&#23376;&#29702;&#35770;&#32473;&#25105;&#20204;&#30340;&#22238;&#31572;&#26159;&#65306;&#31890;&#23376;&#19981;&#26159;&#20174;&#40657;&#27934;&#37324;&#38754;&#20986;&#26469;&#30340;&#65292;&#32780;&#26159;&#20174;&#32039;&#38752;&#40657;&#27934;&#30340;&#20107;&#20214;&#35270;&#30028;&#30340;&#22806;&#38754;&#30340;&#31354;&#30340;&#31354;&#38388;&#20013;&#26469;&#30340;&#12290;

</li>
<li><span style="color: #ff0000;">= &#40657;&#27934;&#26080;&#27611;&nbsp;&#26159;&#25351;&nbsp;&#25152;&#26377;&#30340;&#40657;&#27934;&#37117;&#26159;&#21576;&#29616;&#20986;&nbsp;&#23436;&#32654;&#30340;&#29699;&#24418;&#12290;</span>

</li>

</ul>
</li>
<li><span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
&#31532;&#20843;&#31456; &#23431;&#23449;&#30340;&#36215;&#28304;&#21644;&#21629;&#36816;
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li><span style="color: #990000;">= "&#28909;&#22823;&#29190;&#28856;&#27169;&#22411;"</span>
<ul><li>&#22312;&#27492;&#27169;&#22411;&#20013;&#65292;&#20154;&#20204;&#21457;&#29616;&#24403;&#23431;&#23449;&#33192;&#32960;&#26102;&#65292;&#20854;&#20013;&#30340;&#29289;&#20307;&#25110;&#36752;&#23556;&#37117;&#21464;&#24471;&#26356;&#20937;&#12290;

</li>
<li>&#24403;&#23431;&#23449;&#30340;&#23610;&#24230;&#33192;&#32960;&#21040; 2 &#20493;&#26102;&#65292;&#23427;&#30340;&#28201;&#24230;&#23601;&#38477;&#20302;&#19968;&#21322;&#12290;

</li>

</ul>
</li>
<li>= &#22320;&#29699;&#21407;&#20808;&#26159;&#38750;&#24120;&#28909;&#30340;&#65292;&#24182;&#19988;&#27809;&#26377;&#22823;&#27668;&#12290;&#22312;&#26102;&#38388;&#30340;&#38271;&#27827;&#37324;&#65292;&#23427;&#28176;&#28176;&#30340;&#20919;&#21364;&#20102;&#19979;&#26469;&#65292;&#24182;&#20174;&#23721;&#30707;&#20013;&#28322;&#20986;&#30340;&#27668;&#20307;&#37324;&#24471;&#21040;&#20102;&#22823;&#27668;&#12290;

</li>
<li>= &#22312;&#25105;&#20204;&#30340;&#23431;&#23449;&#20013;&#65292;&#22823;&#32422;&#26377;1*10^80&#20010;&#31890;&#23376;&#65292;&#23427;&#20204;&#26159;&#20174;&#20309;&#32780;&#26469;&#65311;
<ul><li>&#22312;&#37327;&#23376;&#29702;&#35770;&#20013;&#65292;&#31890;&#23376;&#21487;&#20197;&#20197;&#31890;&#23376;-&#21453;&#31890;&#23376;&#23545;&#30340;&#24418;&#24335;&#30001;&#33021;&#37327;&#20013;&#21019;&#29983;&#20986;&#26469;&#12290;

</li>
<li>&#29289;&#36136;&#20855;&#26377;&#27491;&#33021;&#37327;&#65292;&#24341;&#21147;&#22330;&#21017;&#20855;&#26377;&#36127;&#33021;&#37327;&#65292;&#22312;&#31354;&#38388;&#19978;&#22823;&#20307;&#19968;&#33268;&#30340;&#23431;&#23449;&#30340;&#24773;&#24418;&#20013;&#65292;&#20154;&#20204;&#21487;&#20197;&#35777;&#26126;&#65292;&#36825;&#20010;&#36127;&#30340;&#24341;&#21147;&#33021;

</li>
<li>&#21018;&#22909;&#25269;&#28040;&#29289;&#36136;&#25152;&#20195;&#34920;&#30340;&#27491;&#33021;&#37327;&#65292;&#25152;&#20197;&#23431;&#23449;&#30340;&#24635;&#33021;&#37327;&#20026;&#38646;&#65281;&#38646;&#30340;&#20004;&#20493;&#20173;&#28982;&#20026;&#38646;&#65281;&#36825;&#26679;&#23431;&#23449;&#21487;&#20197;&#21516;&#26102;&#23558;&#20854;&#27491;&#30340;&#29289;&#36136;

</li>
<li>&#33021;&#21644;&#36127;&#30340;&#24341;&#21147;&#33021;&#21152;&#20493;&#65292;&#32780;&#19981;&#30772;&#22351;&#20854;&#33021;&#37327;&#30340;&#23432;&#24658;&#65281;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
&#31532;&#20061;&#31456; &#26102;&#38388;&#31661;&#22836;
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li>= "&#23545;&#20110;&#20219;&#20309;&#27491;&#22312;&#36816;&#21160;&#30340;&#35266;&#23519;&#32773;&#20809;&#36895;&#24635;&#26159;&#19968;&#26679;&#30340;" &#36825;&#19968;&#21457;&#29616;&#65292;&#23548;&#33268;&#20102;&#30456;&#23545;&#35770;&#12290;

</li>
<li>= &#26102;&#38388;&#33267;&#23569;&#26377;&#19977;&#20010;&#31661;&#22836;
<ul><li>1. &#28909;&#21147;&#23398;&#26102;&#38388;&#31661;&#22836;&#65306;&#22312;&#36825;&#20010;&#26102;&#38388;&#26041;&#21521;&#19978;&#26080;&#24207;&#24230;(&#25110;&#29109;)&#22987;&#32456;&#36235;&#21521;&#20110;&#22686;&#21152;&#30340;&#29366;&#24577;&#65307;

</li>
<li>2. &#24515;&#29702;&#23398;&#26102;&#38388;&#31661;&#22836;&#65306;&#25105;&#20204;&#22987;&#32456;&#24863;&#35273;&#21040;&#26102;&#38388;&#22312;&#27969;&#36893;&#65292;&#22312;&#36825;&#20010;&#26041;&#21521;&#19978;&#25105;&#20204;&#21487;&#20197;&#35760;&#24518;&#36807;&#21435;&#65292;&#32780;&#19981;&#26159;&#26410;&#26469;&#65307;

</li>
<li>3. &#23431;&#23449;&#23398;&#26102;&#38388;&#31661;&#22836;&#65306;&#22312;&#36825;&#20010;&#26041;&#21521;&#19978;&#23431;&#23449;&#22312;&#33192;&#32960;&#65292;&#32780;&#19981;&#26159;&#22312;&#25910;&#32553;&#12290;

</li>
<li>&#28909;&#21147;&#23398;&#21644;&#23431;&#23449;&#23398;&#26102;&#38388;&#31661;&#22836;&#25351;&#21521;&#21516;&#19968;&#26041;&#21521;&#65292;&#26080;&#24207;&#24230;&#22686;&#21152;&#30340;&#26102;&#38388;&#26041;&#21521;&#27491;&#26159;&#23431;&#23449;&#33192;&#32960;&#30340;&#26102;&#38388;&#26041;&#21521;&#12290;

</li>

</ul>
</li>
<li><span style="color: #990000;">= &#26377;&#19968;&#31181;&#26356;&#24555;&#30340;&#26041;&#27861;&#21435;&#26597;&#31350;&nbsp;&#26410;&#26469;&nbsp;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#37027;&#23601;&#26159;&#36339;&#21040;&#40657;&#27934;&#37324;&#38754;&#21435;&#12290;</span>

</li>
<li>= &#23545;&#20110;&#19968;&#20010;&#26234;&#24935;&#29983;&#21629;&#30340;&#34892;&#20026;&#32780;&#35328;&#65292;&#19968;&#20010;&#24378;&#30340;&#28909;&#21147;&#23398;&#31661;&#22836;&#26159;&#24517;&#39035;&#30340;&#12290;

</li>
<li>= &#20026;&#20102;&#29983;&#23384;&#19979;&#21435;&#65292;&#20154;&#31867;&#24517;&#39035;&#28040;&#32791;&#33021;&#37327;&#30340;&#19968;&#31181;&#26377;&#24207;&#24418;&#24335;&nbsp;&#8212;&#8212;&nbsp;&#39135;&#29289;&#65281;&#24182;&#23558;&#20854;&#36716;&#21270;&#25104;&#33021;&#37327;&#30340;&#19968;&#31181;&#26080;&#24207;&#24418;&#24335;&nbsp;&#8212;&#8212;&nbsp;&#28909;&#37327;&#12290;

</li>
<li><span style="color: #ff0000;">= &#35835;&#20070;&#21487;&#20197;&#20351;&#25105;&#20204;&#22823;&#33041;&#20013;&#30340;&#26377;&#24207;&#24230;&#19981;&#26029;&#22686;&#21152;&#65281;</span>

</li>

</ul>
</li>
<li><span id="show1_10" class="foldclosed" onClick="show_folder('1_10')" style="POSITION: absolute">+</span> <span id="hide1_10" class="foldopened" onClick="hide_folder('1_10')">-</span>
&#31532;&#21313;&#31456; &#34411;&#27934;&#21644;&#26102;&#38388;&#26053;&#34892;
<ul id="fold1_10" style="POSITION: relative; VISIBILITY: visible;"><li><p>= &#20174;&#24191;&#20041;&#30456;&#23545;&#35770;&#20013;&#21448;&#25214;&#21040;&#20854;&#20182;&#19968;&#20123;&#21512;&#29702;&#30340;&#26102;&#31354;&#65292;&#20182;&#20204;&#20801;&#35768;&#25105;&#20204;&#26053;&#34892;&#21040;&#36807;&#21435;&#12290;&#36825;&#20123;&#21512;&#29702;&#26102;&#31354;&#20013;&#30340;&#19968;&#20010;&#21363;&#20026;&#65306;&#26059;&#36716;&#40657;&#27934;&#30340;&#20869;&#37096;&#12290;
<p>= &#29233;&#22240;&#26031;&#22374;-&#32599;&#26862;&#26725;(&#34411;&#27934;)&#26159;&#33021;&#36830;&#25509;&#36965;&#36828;&#22320;&#21306;&#30340;&#34411;&#27934;&#65292;&#20294;&#23427;&#20204;&#19981;&#33021;&#20445;&#25345;&#36890;&#30021;&#36275;&#22815;&#25345;&#20037;&#65292;&#20197;&#20351;&#20219;&#20309;&#19996;&#35199;&#36890;&#36807;&#12290;&#22312;&#31354;&#38388;&#39134;&#33337;&#31359;&#36807;&#34411;&#27934;&#20043;&#21069;&#65292;&#34411;&#27934;&#23601;&#26377;&#21487;&#33021;&#20250;&#25910;&#32039;&#65292;&#26368;&#21518;&#32553;&#23567;&#26029;&#35010;&#24418;&#25104;&#20004;&#20010;&#20998;&#31163;&#30340;&#22855;&#28857;(&#20004;&#20010;&#40657;&#27934;)&#65292;&#32780;&#39134;&#33337;&#20250;&#25758;&#21040;&#22855;&#28857;&#19978;&#21435;&#12290;
<p>= &#20026;&#20160;&#20040;&#25105;&#20204;&#21487;&#20197;&#30456;&#20449;&#33021;&#36827;&#34892;&#26102;&#38388;&#26053;&#34892;&#65311;
<ul><li>1. &#20174;&#26085;&#39135;&#26102;&#30340;&#20809;&#32447;&#24367;&#25240;&#30693;&#36947;&#26102;&#31354;&#21487;&#20197;&#34987;&#24367;&#26354;&#65307;

</li>
<li>2. &#20174;&#21345;&#35199;&#31859;&#23572;&#25928;&#24212;&#24471;&#30693;&#26102;&#31354;&#21487;&#34987;&#24367;&#26354;&#25104;&#20801;&#35768;&#26102;&#38388;&#26053;&#34892;&#30340;&#26679;&#23376;(&#20855;&#26377;&#36127;&#30340;&#26102;&#31354;&#26354;&#29575;)&#12290;

</li>

</ul></li>
</ul>
</li>
<li><span id="show1_11" class="foldclosed" onClick="show_folder('1_11')" style="POSITION: absolute">+</span> <span id="hide1_11" class="foldopened" onClick="hide_folder('1_11')">-</span>
&#21313;&#19968;&#31456; &#29289;&#29702;&#23398;&#30340;&#32479;&#19968;
<ul id="fold1_11" style="POSITION: relative; VISIBILITY: visible;"><li>= &#29289;&#29702;&#23398;&#30340;&#32479;&#19968;(&#24358;&#29702;&#35770;)
<ul><li>&#22312;&#24358;&#29702;&#35770;&#20013;&#65292;&#21407;&#20808;&#20197;&#20026;&#26159;&#31890;&#23376;&#30340;&#19996;&#35199;&#65292;&#29616;&#22312;&#34987;&#25551;&#32472;&#25104;&#22312;&#24358;&#37324;&#20256;&#25773;&#30340;&#27874;&#21160;&#65292;

</li>
<li>&#19968;&#20010;&#31890;&#23376;&#20174;&#21478;&#19968;&#20010;&#31890;&#23376;&#21457;&#23556;&#20986;&#26469;&#25110;&#32773;&#34987;&#21560;&#25910;&#65292;&#23545;&#24212;&#20110;&#24358;&#30340;&#20998;&#35299;&#21644;&#21512;&#24182;&#12290;

</li>

</ul>
</li>
<li>= &#24358;&#29702;&#35770;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#23427;&#35828;&#26102;&#31354;&#20284;&#20046;&#20855;&#26377;&#26356;&#39640;&#30340;&#32500;&#24230;
<ul><li>&#32780;&#36825;&#20010;&#29702;&#35770;&#30340;&#30830;&#20811;&#26381;&#20102;&#24191;&#20041;&#30456;&#23545;&#35770;&#30340;&#36890;&#24120;&#38480;&#21046;&#65292;&#21363;&#20154;&#20204;&#19981;&#33021;&#26053;&#34892;&#30340;&#27604;&#20809;&#26356;&#24555;&#25110;&#32773;&#26053;&#34892;&#21040;&#36807;&#21435;&#30340;&#38480;&#21046;&#12290;

</li>
<li>&#36825;&#19968;&#28857;&#21487;&#20197;&#29992;&#20197;&#19979;&#26041;&#27861;&#25551;&#36848;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#26356;&#39640;&#32500;&#24230;&#19978;&#30340;&#26368;&#30701;&#31243;&#26469;&#21462;&#20195;&#20302;&#32428;&#24230;&#19978;&#30340;&#26368;&#30701;&#31243;&#65292;&#20174;&#32780;&#22312;&#26356;&#39640;&#32500;&#24230;&#19978;&#25220;&#36817;&#36335;&#65281;

</li>

</ul>
</li>
<li>= &#29289;&#29702;&#23398;&#30340;&#32479;&#19968;
<ul><li><span style="color: #ff0000;">&#24182;&#19981;&#23384;&#22312;&#23431;&#23449;&#30340;&#26368;&#32456;&#29702;&#35770;&#65292;&#20165;&#20165;&#23384;&#22312;&#19968;&#20010;&#36234;&#26469;&#36234;&#31934;&#30830;&#30340;&#25551;&#36848;&#23431;&#23449;&#30340;&#26080;&#38480;&#30340;&#29702;&#35770;&#24207;&#21015;&#12290;</span>

</li>
<li>&#21363;&#20351;&#25105;&#20204;&#25214;&#21040;&#20102;&#22522;&#26412;&#23450;&#24459;&#30340;&#23436;&#25972;&#38598;&#21512;&#65292;&#22312;&#26410;&#26469;&#30340;&#23681;&#26376;&#37324;&#65292;&#25105;&#20204;&#20173;&#28982;&#38754;&#20020;&#30528;&#23500;&#26377;&#26234;&#24935;&#21644;&#25361;&#25112;&#24615;&#30340;&#20219;&#21153;&#65292;&#37027;&#23601;&#26159;

</li>
<li>&#21457;&#23637;&#26356;&#22909;&#30340;&#36817;&#20284;&#26041;&#27861;&#65292;&#20351;&#24471;&#22312;&#22797;&#26434;&#32780;&#29616;&#23454;&#30340;&#24773;&#24418;&#19979;&#65292;&#33021;&#20316;&#20986;&#23545;&#21487;&#33021;&#32467;&#26524;&#30340;&#26377;&#29992;&#39044;&#35328;&#12290;

</li>
<li>&#19968;&#20010;&#23436;&#25972;&#30340;&#21327;&#35843;&#30340;&#32479;&#19968;&#29702;&#35770;&#21482;&#26159;&#31532;&#19968;&#27493;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159; &#23436;&#20840;&#29702;&#35299;&#21457;&#29983;&#22312;&#25105;&#20204;&#21608;&#22260;&#30340;&#20107;&#20214;&#20197;&#21450;&#25105;&#20204;&#33258;&#36523;&#30340;&#23384;&#22312;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_12" class="foldclosed" onClick="show_folder('1_12')" style="POSITION: absolute">+</span> <span id="hide1_12" class="foldopened" onClick="hide_folder('1_12')">-</span>
&#21313;&#20108;&#31456; &#32467;&#35770;
<ul id="fold1_12" style="POSITION: relative; VISIBILITY: visible;"><li>= &#22914;&#26524;&#25105;&#20204;&#30830;&#23454;&#21457;&#29616;&#20102;&#19968;&#22871;&#23436;&#25972;&#30340;&#29702;&#35770;&#65292;&#23427;&#24212;&#35813;&#22312;&#19968;&#33324;&#30340;&#21407;&#29702;&#19978;&#21450;&#26102;&#35753;&#25152;&#26377;&#20154;&#25152;&#29702;&#35299;&#12290;&#37027;&#26102;&#65292;&#25105;&#20204;&#25152;&#26377;&#20154;&#65292;&#21253;&#25324;&#21746;&#23398;&#23478;&#12289;&#31185;&#23398;&#23478;&#20197;&#21450;&#26222;&#26222;&#36890;&#36890;&#30340;&#20154;&#65292;&#37117;&#33021;&#21442;&#21152;&#20026;&#20309;&#25105;&#20204;&#21644;&#23431;&#23449;&#23384;&#22312;&#30340;&#38382;&#39064;&#30340;&#35752;&#35770;&#12290;

</li>
<li>= &#22914;&#26524;&#25105;&#20204;&#23545;&#27492;&#25214;&#21040;&#20102;&#31572;&#26696;&#65292;&#21017;&#23558;&#26159;&#20154;&#31867;&#29702;&#26234;&#30340;&#26368;&#32456;&#26497;&#30340;&#32988;&#21033;&#8212;&#8212;&#22240;&#20026;&#37027;&#26102;&#25105;&#20204;&#30693;&#36947;&#20102;&#19978;&#24093;&#30340;&#31934;&#31070;&#65281;

</li>

</ul>
</li>
<li><span style="color: #ff0000;">&#35835;&#21518;&#24863;</span>
<ul><li><span style="color: #006699;">&#20102;&#35299;&#20102;&#26356;&#22810;&#26377;&#20851;&#24191;&#20041;&#30456;&#23545;&#35770;&#30340;&#30693;&#35782;&#65292;&#30693;&#36947;&#20102;&#22312;&#20160;&#20040;&#24773;&#26223;&#20013;&#20154;&#20204;&#25918;&#24323;&#20102;&#32477;&#23545;&#31354;&#38388;&#30340;&#24819;&#27861;(&#29275;&#39039;)&#65292;&#21448;&#26159;&#22312;&#20160;&#20040;&#24773;&#26223;&#19979;&#35753;&#20154;&#20204;&#25918;&#24323;&#20102;</span>

</li>
<li><span style="color: #006699;">&#23545;&#32477;&#23545;&#26102;&#38388;&#30340;&#20449;&#36182;(&#29233;&#22240;&#26031;&#22374;)&#65281;&#29702;&#35299;&#22914;&#20309;&#29992;&#22235;&#32500;&#30340;&#26102;&#31354;&#35266;&#26469;&#30475;&#24453;&#25105;&#20204;&#30340;&#23431;&#23449;&#65292;&#21516;&#26102;&#23545;&#34411;&#27934;&#21644;&#26102;&#38388;&#26053;&#34892;&#26377;&#20102;&#26356;&#22810;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#12290;</span>

</li>
<li>&#21478;&#22806;&#20063;&#30693;&#36947;&#20102;&#37327;&#23376;&#29702;&#35770;&#21644;&#30456;&#23545;&#35770;&#21508;&#33258;&#25152;&#25797;&#38271;&#30340;&#39046;&#22495;&#65292;&#19968;&#20010;&#26159;&#24494;&#35266;&#32423;&#21035;&#30340;&#29702;&#35770;&#65292;&#21478;&#19968;&#20010;&#21017;&#26159;&#36866;&#29992;&#20110;&#23431;&#23449;&#38388;&#30340;&#23439;&#35266;&#29702;&#35770;&#12290;

</li>
<li>&#20877;&#19968;&#27425;&#30340;&#20102;&#35299;&#20102;&#26102;&#31354;&#22270;&#21644;&#20809;&#38181;&#30340;&#30693;&#35782;&#65292;&#36825;&#26159;&#33258;&#20174;&#30475;&#20102;&lt;&#26143;&#38469;&#31359;&#36234;&gt;&#36825;&#37096;&#31185;&#24187;&#30005;&#24433;&#20043;&#21518;&#65292;&#23545;&#40657;&#27934;&#65292;&#34411;&#27934;&#65292;&#26102;&#20809;&#26053;&#34892;&#36825;&#20123;&#29616;&#20195;&#29289;&#29702;&#23398;

</li>
<li>&#20013;&#30340;&#30693;&#35782;&#26377;&#20102;&#26356;&#22810;&#30340;&#20102;&#35299;&#65292;&#25299;&#23637;&#20102;&#24605;&#32500;&#12290;&#34411;&#27934;&#21487;&#20197;&#30475;&#25104;&#26159;&#20004;&#20010;&#36830;&#36890;&#30340;&#40657;&#27934;&#65292;&#20013;&#38388;&#24418;&#25104;&#20102;&#19968;&#20010;&#36830;&#25509;&#19981;&#21516;&#26102;&#31354;&#30340;&#26725;&#65281;

</li>

</ul>
</li>

</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
