<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#23569;&#26377;&#20154;&#36208;&#30340;&#36335; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;[&#32654;]M&#183;&#26031;&#31185;&#29305;&#183;&#27966;&#20811;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="5">&#x5c11;&#x6709;&#x4eba;&#x8d70;&#x7684;&#x8def;</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      &#x4f5c;&#x8005;&#xff1a;<font color="#de2d2d" face="SansSerif" size="medium">[&#x7f8e;]M&#xb7;&#x65af;&#x79d1;&#x7279;&#xb7;&#x6d3e;&#x514b;</font>&#xa;    </p>&#xa;  
<ul><li><span style="color: #ff0000;">&#36825;&#26159;&#19968;&#26412;&#36890;&#20439;&#30340;&#24515;&#29702;&#23398;&#26480;&#20316;&#65281;</span>

</li>
<li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
&#31532;&#19968;&#37096;&#20998;&#65306;&#33258;&#24459;
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>= &#38382;&#39064;&#21644;&#30171;&#33510;
<ul><li><p><span style="color: #990000;">&#20154;&#29983;&#33510;&#38590;&#37325;&#37325;&#65281;&#36825;&#26159;&#20010;&#20255;&#22823;&#30340;&#30495;&#29702;&#65292;&#23427;&#30340;&#20255;&#22823;&#22312;&#20110;&#20154;&#20204;&#19968;&#26086;&#24819;&#36890;&#20102;&#23427;&#65292;&#23601;&#33021;&#23454;&#29616;&#20154;&#29983;&#30340;&#36229;&#36234;&#65281;&#12304;&#32852;&#24819;&lt;&#24179;&#20961;&#30340;&#19990;&#30028;&gt;&#37324;&#38754;&#30340;&#23385;&#23569;&#24179;&#23385;&#23569;&#23433;&#30340;&#29983;&#27963;&#32463;&#21382;&#12305;</span>
<p>&#21482;&#35201;&#25105;&#20204;&#30693;&#36947;&#20154;&#29983;&#26159;&#33392;&#38590;&#30340;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#20877;&#19981;&#20250;&#23545;&#20154;&#29983;&#30340;&#33510;&#38590;&#32831;&#32831;&#20110;&#24576;&#20102;&#12290;
&#xa;    <p>&#xa;      - &#x89e3;&#x51b3;&#x4eba;&#x751f;&#x95ee;&#x9898;&#x7684;&#x9996;&#x8981;&#x65b9;&#x6848;&#x662f;&#xff1a;<font color="#f90606">&#x81ea;&#x5f8b;</font>&#x3002;&#xa;    </p>&#xa;  
<ul><li>&#20154;&#29983;&#26159;&#19968;&#20010;&#38754;&#23545;&#38382;&#39064;&#24182;&#35299;&#20915;&#38382;&#39064;&#30340;&#36807;&#31243;&#12290;

</li>
<li><span style="color: #990000;">&#25152;&#35859;&#33258;&#24459;&#65292;&#26159;&#20197;&#31215;&#26497;&#32780;&#20027;&#21160;&#30340;&#24577;&#24230;&#65292;&#21435;&#35299;&#20915;&#20154;&#29983;&#30171;&#33510;&#30340;&#37325;&#35201;&#21407;&#21017;&#65292;&#23427;&#20027;&#35201;&#21253;&#25324;&#22235;&#20010;&#26041;&#38754;&#65306;&#25512;&#36831;&#28385;&#36275;&#24863;&#65292;&#25215;&#25285;&#36131;&#20219;&#65292;&#23562;&#37325;&#20107;&#23454;&#65292;&#20445;&#25345;&#24179;&#34913;&#65281;&#36825;&#20960;&#20010;&#26041;&#38754;&#32972;&#21518;&#30340;&#21407;&#21160;&#21147;&#21482;&#26377;&#65306;&#29233;&#65281;</span>

</li>

</ul></li>
</ul>
</li>
<li>= &#25512;&#36831;&#28385;&#36275;&#24863;
<ul><li>&#25512;&#36831;&#28385;&#36275;&#24863;&#24847;&#21619;&#30528; &#19981;&#36138;&#22270;&#26242;&#26102;&#30340;&#23433;&#36920;&#65292;&#37325;&#26032;&#35774;&#32622;&#20154;&#29983;&#24555;&#20048;&#19982;&#30171;&#33510;&#30340;&#27425;&#24207;&#12290;

</li>
<li>&#39318;&#20808;&#25105;&#20204;&#24212; &#38754;&#23545;&#38382;&#39064;&#24182;&#24863;&#21463;&#30171;&#33510;&#65292;&#28982;&#21518;&#35299;&#20915;&#38382;&#39064;&#24182;&#20139;&#21463;&#26356;&#22823;&#30340;&#24555;&#20048;&#65292;&#36825;&#26159;&#21807;&#19968;&#21487;&#34892;&#30340;&#29983;&#27963;&#26041;&#24335;(&#20063;&#21363;&#27491;&#30830;&#30340;&#27425;&#24207;)&#12290;

</li>
<li><span style="color: #ff0000;">- &#20799;&#31461;&#25945;&#32946;&#65306;&#23567;&#23398;&#30340;&#23401;&#23376;&#27491;&#30830;&#23545;&#24453;&#23478;&#24237;&#20316;&#19994;&#65292;&#26159;&#23454;&#36341;&nbsp;"&#25512;&#36831;&#28385;&#36275;&#24863;" &#30340;&#26368;&#20339;&#25163;&#27573;&#65306;</span>
<ul><li>&#23401;&#23376;&#28385;12&#23681;&#26102;&#65292;&#35201;&#26080;&#38656;&#29238;&#27597;&#30563;&#20419;&#65292;&#39318;&#20808;&#20570;&#23436;&#21151;&#35838;&#65292;&#20877;&#21435;&#30475;&#30005;&#35270;&#65307;

</li>
<li>&#21040;&#20102;15,6&#23681;&#20043;&#21518;&#65292;&#20182;&#20204;&#30340;&#23454;&#36341;&#24212;&#35813;&#26356;&#21152;&#24471;&#24515;&#24212;&#25163;&#65307;

</li>
<li>&#21040;&#20102;&#38738;&#26149;&#26399;&#65292;&#20182;&#20204;&#22788;&#29702;&#31867;&#20284;&#38382;&#39064;&#65292;&#24212;&#35813;&#24418;&#25104;&#19968;&#31181;&#20064;&#24815;&#25110;&#24120;&#24577;&#65281;(&#36825;&#20063;&#26159;&#38738;&#23569;&#24180;&#25152;&#24212;&#20855;&#22791;&#30340;&#20581;&#24247;&#30340;&#29366;&#24577;)

</li>
<li>&#24635;&#20043;&#35201;&#35753;&#23401;&#23376;&#20859;&#25104; "&#20808;&#21507;&#33510;&#65292;&#21518;&#20139;&#21463;" &#30340;&#24847;&#35782;&#65281;

</li>
<li>&#20799;&#31461;&#25945;&#32946;(&#38738;&#23569;&#24180;&#25945;&#32946;) &#25152;&#24212;&#35813;&#20859;&#25104;&#30340;&#36825;&#31181;&#24847;&#35782;&#65292;&#12304;&#23478;&#24237;&#25945;&#32946;&#12305;&#22312;&#20854;&#20013;&#36215;&#21040;&#20102;&#30456;&#24403;&#22823;&#30340;&#20316;&#29992;&#65281;

</li>

</ul>
</li>

</ul>
</li>
<li>= &#29238;&#27597;&#30340;&#36807;&#38169;
<ul><li><p>&#22312;&#24180;&#24188;&#30340;&#23401;&#23376;&#24515;&#20013;&#65292;&#29238;&#27597;&#23601;&#20687;&#19978;&#24093;&#37027;&#26679;&#20301;&#39640;&#26435;&#37325;&#12290;&#23401;&#23376;&#32570;&#20047;&#20854;&#20182;&#27169;&#20223;&#30340;&#23545;&#35937;&#65292;&#33258;&#28982;&#25226;&#29238;&#27597;&#22788;&#29702;&#38382;&#39064;&#30340;&#26041;&#27861;&#20840;&#30424;&#25509;&#21463;&#19979;&#26469;&#65292;&#24182;&#19988;&#23558;&#20043;&#35270;&#20026;&#37329;&#31185;&#29577;&#24459;&#12290;&#29238;&#27597;&#25026;&#24471;&#33258;&#24459;&#12289;&#33258;&#21046;&#21644;&#33258;&#23562;&#65292;&#29983;&#27963;&#20117;&#28982;&#26377;&#24207;&#65292;&#23401;&#23376;&#23601;&#20250;&#24515;&#39046;&#31070;&#20250;&#65292;&#24182;&#22857;&#20043;&#20026;&#26368;&#39640;&#20934;&#21017;&#65307;&#29238;&#27597;&#30340;&#29983;&#27963;&#28151;&#20081;&#19981;&#22570;&#12289;&#20219;&#24847;&#22916;&#20026;&#65292;&#23401;&#23376;&#20204;&#21516;&#26679;&#29031;&#21333;&#20840;&#25910;&#65292;&#24182;&#35270;&#20026;&#19981;&#20108;&#27861;&#38376;&#65281;
<p><span style="color: #990000;">&#29238;&#27597;&#30340;&#29233;&#24515;&#33267;&#20851;&#37325;&#35201;&#65292;&#21363;&#20415;&#23478;&#24237;&#29983;&#27963;&#28151;&#20081;&#65292;&#20504;&#33509;&#26377;&#29233;&#23384;&#22312;&#65292;&#29031;&#26679;&#21487;&#20197;&#22521;&#20859;&#20986;&#25026;&#24471;&#33258;&#24459;&#30340;&#22909;&#23401;&#23376;&#65281;</span>
<p>&#29233;&#65292;&#20851;&#20046;&#24515;&#28789;&#30340;&#20581;&#24247;&#25104;&#38271;&#65281;&#25105;&#20204;&#29233;&#26576;&#26679;&#19996;&#35199;&#65292;&#23601;&#20250;&#20048;&#20110;&#20026;&#23427;&#20184;&#20986;&#26102;&#38388;&#12290;&#23545;&#23376;&#22899;&#30340;&#29233;&#20063;&#21516;&#26679;&#22914;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#33457;&#26356;&#22810;&#30340;&#26102;&#38388;
<p>&#21435;&#29031;&#39038;&#20182;&#20204;&#12289;&#38506;&#20276;&#20182;&#20204;&#12290;&#35753;&#23401;&#23376;&#23398;&#20250;&#33258;&#24459;&#65292;&#20063;&#38656;&#35201;&#26102;&#38388;&#12290;&#29238;&#27597;&#20064;&#24815;&#29992;&#20005;&#21385;&#30340;&#20307;&#32602;&#25945;&#35757;&#23401;&#23376;&#65292;&#26412;&#36136;&#19978;&#19981;&#26159;&#25945;&#32946;&#65292;&#32780;&#26159;&#21457;&#27844;&#33258;&#24049;&#30340;&#24616;&#27668;&#19982;&#19981;&#28385;&#65281;
<p><span style="color: #ff0000;">- &#23545;&#23401;&#23376;&#33258;&#20449;&#24515;&#30340;&#22521;&#20859;&#65306;</span>
<ul><li>&#22825;&#29983;&#25105;&#26448;&#24517;&#26377;&#29992; &#36825;&#31181;&#33258;&#20449;&#39035;&#20174;&#24188;&#24180;&#22521;&#20859;&#12290;&#23401;&#23376;&#24188;&#24180;&#23601;&#20139;&#21463;&#21040;&#29238;&#27597;&#30340;&#29233;&#65292;&#25104;&#24180;&#21518;&#21363;&#20415;&#36973;&#36935;&#22825;&#22823;&#30340;&#25387;&#25240;&#65292;&#24188;&#24180;&#22521;&#20859;&#30340;&#24378;&#22823;&#33258;&#20449;&#65292;&#20063;&#20250;&#20351;&#20854;&#40723;&#36275;&#21191;&#27668;&#65292;&#21191;&#25954;&#30340;&#25112;&#32988;&#22256;&#38590;&#65292;&#32780;&#19981;&#33268;&#33258;&#26292;&#33258;&#24323;&#65281;

</li>

</ul></li>
</ul>
</li>
<li>= &#35299;&#20915;&#38382;&#39064;&#30340;&#26102;&#26426;
<ul><li>&#25105;&#30456;&#20449;&#38500;&#38750;&#23384;&#22312;&#26234;&#21147;&#38556;&#30861;&#65292;&#19981;&#28982;&#21482;&#35201;&#33457;&#26102;&#38388;&#23398;&#20064;&#65292;&#23601;&#27809;&#26377;&#20160;&#20040;&#35299;&#20915;&#19981;&#20102;&#30340;&#38382;&#39064;&#65281;

</li>
<li>&#24573;&#35270;&#38382;&#39064;&#30340;&#23384;&#22312;&#65292;&#21453;&#24212;&#20986;&#20154;&#20204;&#19981;&#24895;&#25512;&#36831;&#28385;&#36275;&#24863;&#30340;&#24515;&#29702;&#65281;

</li>
<li><span style="color: #006699;">&#38382;&#39064;&#36890;&#24120;&#19981;&#21487;&#33021;&#33258;&#34892;&#28040;&#22833;&#65292;&#33509;&#19981;&#35299;&#20915;&#65292;&#23601;&#20250;&#27704;&#36828;&#23384;&#22312;&#65292;&#38459;&#30861;&#24515;&#26234;&#30340;&#25104;&#29087;&#12290;</span>

</li>
<li><span style="color: #006699;">&#24403;&#38382;&#39064;&#20986;&#29616;&#25105;&#20204;&#12304;&#24212;&#35813;&#23613;&#21487;&#33021;&#26089;&#22320;&#38754;&#23545;&#23427;&#20204;&#12305;&#65292;&#36825;&#26679;&#23601;&#24847;&#21619;&#30528;&#25512;&#36831;&#28385;&#36275;&#24863;&#65281;</span>

</li>

</ul>
</li>
<li>= &#25215;&#25285;&#36131;&#20219;
<ul><li>&#36235;&#21033;&#36991;&#23475;&#65292;&#36867;&#36991;&#36131;&#20219;&#65292;&#36825;&#31181;&#24515;&#29702;&#36235;&#21521;&#20196;&#20154;&#36951;&#25022;&#65292;&#26377;&#26102;&#29978;&#33267;&#36798;&#21040;&#21487;&#31505;&#30340;&#31243;&#24230;&#65281;

</li>

</ul>
</li>
<li>= &#20004;&#31867;&#24515;&#29702;&#30142;&#30149;
<ul><li>- &#31070;&#32463;&#23448;&#33021;&#30151;&#65306;&#36935;&#21040;&#22256;&#38590;&#24635;&#20197;&#20026;&#26159;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#25226;&#36131;&#20219;&#25597;&#32473;&#33258;&#24049;&#65307;

</li>
<li>- &#20154;&#26684;&#22833;&#35843;&#30151;&#65306;&#36935;&#21040;&#22256;&#38590;&#24635;&#35748;&#20026;&#26159;&#21035;&#20154;&#30340;&#38169;&#35823;&#65292;&#25226;&#36131;&#20219;&#23233;&#31096;&#21035;&#20154;&#12290;

</li>

</ul>
</li>
<li>= &#23562;&#37325;&#20107;&#23454;
<ul><li>&#20154;&#22312;&#36139;&#31351;&#26102;&#65292;&#26159;&#19968;&#20010;&#19990;&#30028;&#65307;&#22312;&#23500;&#35029;&#26102;&#65292;&#27963;&#30340;&#21448;&#26159;&#21478;&#19968;&#20010;&#19990;&#30028;&#12290;

</li>

</ul>
</li>
<li><span style="color: #ff0000;">= &#36814;&#25509;&#25361;&#25112;</span>
<ul><li>&#22266;&#27493;&#33258;&#23553;&#65292;&#36867;&#36991;&#25361;&#25112;&#65292;&#21487;&#35828;&#26159;&#20154;&#24615;&#30340;&#22522;&#26412;&#29305;&#24449;&#20043;&#19968;&#12290;&#36867;&#36991;&#25361;&#25112;&#26159;&#20154;&#31867;&#30340;&#26412;&#33021;&#65292;&#20294;&#19981;&#24847;&#21619;&#30528;&#23427;&#26159;&#24688;&#24403;&#30340;&#24577;&#24230;&#65292;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#26080;&#27861;&#20570;&#20986;&#25913;&#21464;&#12290;

</li>
<li><span style="color: #990000;">&#20154;&#20043;&#25152;&#20197;&#20026;&#20154;&#65292;&#25110;&#35768;&#23601;&#22312;&#20110;&#25105;&#20204;&#21487;&#20197;&#36229;&#36234;&#26412;&#24615;&#65292;&#20035;&#33267;&#20110;&#25913;&#21464;&#26412;&#24615;&#65292;&#23581;&#35797;&#21435;&#20570;&#19981;&#21512;&#26412;&#24615;&#30340;&#20107;&#24773;&#12290;</span>

</li>

</ul>
</li>
<li><span style="color: #ff0000;">= &#20445;&#25345;&#24179;&#34913;</span>
<ul><li>&#33258;&#24459;&#65292;&#26159;&#33392;&#33510;&#32780;&#22797;&#26434;&#30340;&#24037;&#20316;&#65292;&#20320;&#38656;&#35201;&#25317;&#26377;&#36275;&#22815;&#30340;&#21191;&#27668;&#21644;&#21028;&#26029;&#21147;&#12290;&#20320;&#20197;&#36861;&#27714;&#35802;&#23454;&#20026;&#24049;&#20219;&#65292;&#20063;&#38656;&#35201;&#20445;&#30041;&#37096;&#20998;&#20107;&#23454;&#21644;&#30495;&#30456;&#12290;

</li>
<li>&#20320;&#26082;&#35201;&#25215;&#25285;&#36131;&#20219;&#65292;&#20063;&#35201;&#25298;&#32477;&#19981;&#35813;&#25215;&#25285;&#30340;&#36131;&#20219;&#12290;&#20026;&#20351;&#20154;&#29983;&#35268;&#33539;&#12289;&#39640;&#25928;&#12289;&#21153;&#23454;&#65292;&#24517;&#39035;&#23398;&#20250;&#25512;&#36831;&#28385;&#36275;&#24863;&#65292;&#35201;&#25226;&#30524;&#20809;&#25918;&#36828;&#12290;

</li>
<li>&#36824;&#35201;&#23613;&#21487;&#33021;&#36807;&#22909;&#30524;&#19979;&#30340;&#29983;&#27963;&#65292;&#35201;&#36890;&#36807;&#36866;&#24403;&#30340;&#21162;&#21147;&#65292;&#35753;&#20154;&#29983;&#30340;&#24555;&#20048;&#22810;&#20110;&#30171;&#33510;&#12290;

</li>
<li>&#35201;&#20351;&#24515;&#26234;&#25104;&#29087;&#65292;&#23601;&#39035;&#22312;&#24444;&#27492;&#20914;&#31361;&#30340;&#38656;&#35201;&#12289;&#30446;&#26631;&#12289;&#36131;&#20219;&#20043;&#38388;&#65292;&#21462;&#24471;&#24494;&#22937;&#30340;&#24179;&#34913;&#65292;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#21033;&#29992;&#26426;&#36935;&#65292;&#19981;&#26029;&#33258;&#25105;&#35843;&#25972;&#12290;

</li>
<li>&#20445;&#25345;&#24179;&#34913;&#30340;&#26368;&#39640;&#21407;&#21017;&#23601;&#26159;&#8220;&#25918;&#24323;&#8221;&#12290;&#25918;&#24323;&#20154;&#29983;&#30340;&#26576;&#20123;&#19996;&#35199;&#65292;&#19968;&#23450;&#20250;&#32473;&#24515;&#28789;&#24102;&#26469;&#30171;&#33510;&#65292;&#20294;&#26159;&#22833;&#21435;&#24179;&#34913;&#65292;&#36828;&#27604;&#25918;&#24323;&#26356;&#20026;&#30171;&#33510;&#12290;

</li>
<li>&#22238;&#36991;&#25918;&#24323;&#21482;&#26377;&#19968;&#20010;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#27704;&#36828;&#20572;&#22312;&#21407;&#22320;&#65292;&#19981;&#35753;&#21452;&#33050;&#36367;&#19978;&#26053;&#36884;&#12290;

</li>
<li>&#20026;&#20102;&#25918;&#24323;&#65292;&#25105;&#20204;&#39318;&#20808;&#24517;&#39035;&#25317;&#26377;&#26576;&#31181;&#20107;&#29289;&#65281;

</li>

</ul>
</li>
<li><span style="color: #ff0000;">= &#25233;&#37057;&nbsp;&#30340;&#20215;&#20540;</span>
<ul><li><span style="color: #990000;">&#25233;&#37057; &#26159;&#19968;&#31181;&#26174;&#33879;&#30340;&#20449;&#21495;&#8212;&#8212;&#35201;&#27714;&#20320;&#35201;&#36866;&#24212;&#26032;&#30340;&#29366;&#20917;&#65292;&#35201;&#27714;&#20320;&#20570;&#20986;&#25913;&#21464;&#65281;</span>

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
&#31532;&#20108;&#37096;&#20998;&#65306;&#29233;
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>= &#29233;&#30340;&#23450;&#20041;
<ul><li>&#33258;&#24459;&#30340;&#21407;&#21160;&#21147; &#8212;&#8212;&nbsp;&#29233;&#65281;&#29233;&#20998;&#25104;&#24456;&#22810;&#31181;&#65306;&#32905;&#20307;&#20043;&#29233;&#65292;&#31934;&#31070;&#20043;&#29233;&#65292;&#25163;&#36275;&#20043;&#29233;&#65292;&#23436;&#32654;&#30340;&#29233;&#65292;&#19981;&#23436;&#32654;&#30340;&#29233;&#31561;&#31561;&#12290;

</li>
<li><span style="color: #ff0000;">&#26412;&#20070;&#30340;&#23450;&#20041;&#65306;&#29233;&#65292;&#26159;&#20026;&#20102;&#20419;&#36827;&#33258;&#25105;&#21644;&#20182;&#20154;&#24515;&#26234;&#25104;&#29087;&#65292;&#32780;&#20855;&#26377;&#30340;&#19968;&#31181;&#33258;&#25105;&#23436;&#21892;&#30340;&#24847;&#24895;&#12290;</span>

</li>
<li><span style="color: #990000;">&#29233;&#19982;&#19981;&#29233;&#26368;&#26174;&#33879;&#30340;&#21306;&#21035;&#20043;&#19968;&#65292;&#22312;&#20110;&#24403;&#20107;&#20154;&#30340;&#24847;&#35782;&#24605;&#32500;&#21644;&#28508;&#24847;&#35782;&#24605;&#32500;&#30340;&#30446;&#26631;&#26159;&#21542;&#19968;&#33268;&#65292;&#22914;&#26524;&#19981;&#19968;&#33268;&#65292;&#23601;&#19981;&#26159;&#30495;&#27491;&#30340;&#29233;&#12290;</span>

</li>
<li>&#20154;&#20154;&#37117;&#26377;&#29233;&#20182;&#20154;&#30340;&#24895;&#26395;&#65292;&#20294;&#24456;&#22810;&#20154;&#21482;&#20572;&#30041;&#22312;&#24819;&#27861;&#21644;&#21475;&#22836;&#19978;&#65292;&#29233;&#30340;&#24895;&#26395;&#19981;&#31561;&#20110;&#29233;&#30340;&#34892;&#21160;&#65292;&#30495;&#27491;&#30340;&#29233;&#26159;&#34892;&#21160;&#65281;

</li>
<li><span style="color: #990000;">&#30495;&#27491;&#30340;&#29233;&#26159;&#22522;&#20110;&#28789;&#39746;&#30340;&#34892;&#21160;&#12290;&#20320;&#35748;&#20026;&#33258;&#24049;&#29233;&#20182;&#20154;&#21364;&#27809;&#26377;&#36524;&#36523;&#23454;&#36341;&#65292;&#23601;&#31561;&#20110;&#20174;&#26469;&#27809;&#26377;&#29233;&#36807;&#65281;</span>

</li>

</ul><p>= &#22368;&#20837;&#24773;&#32593;
<ul><li>&#21482;&#26377;&#24847;&#35782;&#21644;&#28508;&#24847;&#35782;&#30340;&#24615;&#20914;&#21160;&#65292;&#25165;&#20250;&#20351;&#25105;&#20204;&#22368;&#20837;&#24773;&#32593;&#12290;&#20854;&#27425;&#65292;&#22368;&#20837;&#24773;&#32593;&#30340;"&#29233;"&#19981;&#20250;&#25345;&#32493;&#22826;&#20037;&#65292;&#19981;&#31649;&#29233;&#30340;&#23545;&#35937;&#26159;&#35841;&#65292;&#26089;&#26202;&#25105;&#20204;&#37117;&#20250;&#20174;&#24773;&#32593;&#30340;&#32641;&#32458;&#20013;"&#29228;&#20986;"&#12290;&#35201;&#20102;&#35299;&#22368;&#20837;&#24773;&#32593;&#30340;&#26412;&#36136;&#65292;&#25105;&#20204;&#24517;&#39035;&#35748;&#35782;&#24515;&#29702;&#23398;&#19978;&#25152;&#35859;&#30340;"&#33258;&#25105;&#30028;&#38480;"&#12290;

</li>

</ul>&#xa;    <p>&#xa;      &#x5bf9;<font color="#212ce0">&#x81ea;&#x6211;&#x754c;&#x9650;&#x7684;&#x8ba4;&#x8bc6;&#x548c;&#x53d1;&#x5c55;</font>&#xff0c;&#x53ef;&#x4ee5;<font color="#cf3030">&#x89e3;&#x91ca;&#x4e3a;&#x4ec0;&#x4e48;&#x5c0f;&#x5b69;&#x5b50;&#x90fd;&#x559c;&#x6b22;&#x5f3a;&#x5927;&#x7684;&#x8d85;&#x4eba;&#x3001;&#x592a;&#x7a7a;&#x98de;&#x4fa0;&#x4e4b;&#x7c7b;&#x7684;&#x6545;&#x4e8b;</font>&#x3002;&#xa;    </p>&#xa;  
<ul><li><span style="color: #338800;">&#26080;&#33258;&#25105;&#24847;&#35782;&#26102;&#26399;</span>
<ul><li><p>&#36825;&#26159;&#22240;&#20026;&#23401;&#23376;&#21018;&#21018;&#20986;&#29983;&#19979;&#26469;&#30340;&#26368;&#21021;&#19971;&#20010;&#26376;&#37324;&#65292;&#20182;&#20204;&#36824;&#26080;&#27861;&#20998;&#36776;&#33258;&#25105;&#21644;&#22806;&#37096;&#19990;&#30028;&#30340;&#30028;&#38480;&#12290;&#24403;&#20182;&#22312;&#22320;&#26495;&#19978;&#29228;&#26469;&#29228;&#21435;&#30340;&#26102;&#20505;&#65292;&#20197;&#20026;&#25972;&#20010;&#19990;&#30028;&#37117;&#36319;&#30528;&#19968;&#36215;&#31227;&#21160;&#65307;&#24403;&#20182;&#24863;&#21040;&#39269;&#32928;&#36760;&#36760;&#30340;&#26102;&#20505;&#65292;&#20197;&#20026;&#25972;&#20010;&#19990;&#30028;&#37117;&#19982;&#20182;&#19968;&#22359;&#20799;&#25384;&#39295;&#65307;&#20182;&#30475;&#35265;&#27597;&#20146;&#27963;&#21160;&#36523;&#20307;&#65292;&#20197;&#20026;&#33258;&#24049;&#20063;&#36319;&#30528;&#27597;&#20146;&#19968;&#21516;&#27963;&#21160;&#65307;&#27597;&#20146;&#21756;&#21809;&#30528;&#25671;&#31726;&#26354;&#65292;&#20182;&#20197;&#20026;&#37027;&#26159;&#20182;&#33258;&#24049;&#30340;&#22768;&#38899;&#12290;&#22312;&#26032;&#29983;&#23156;&#20799;&#30340;&#24863;&#35273;&#37324;&#65292;&#22312;&#19968;&#20999;&#31227;&#21160;&#21644;&#22266;&#23450;&#30340;&#20107;&#29289;&#20043;&#38388;&#65292;&#22312;&#20182;&#21644;&#21608;&#22260;&#30340;&#20154;&#32676;&#20043;&#38388;&#65292;&#22312;&#21333;&#20010;&#20010;&#20307;&#21644;&#25972;&#20010;&#19990;&#30028;&#20043;&#38388;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#30028;&#38480;&#21644;&#24046;&#21035;&#12290;
</li>
</ul>
</li>
<li><span style="color: #338800;">&#33258;&#25105;&#24847;&#35782;&#24418;&#25104;&#26102;&#26399;</span>
<ul><li><p>&#38543;&#30528;&#23156;&#20799;&#24930;&#24930;&#25104;&#38271;&#65292;&#35748;&#35782;&#21644;&#32463;&#39564;&#19981;&#26029;&#22686;&#21152;&#65292;&#20110;&#26159;&#21457;&#29616;&#20182;&#21644;&#19990;&#30028;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;&#20182;&#24863;&#35273;&#39269;&#39295;&#65292;&#27597;&#20146;&#19981;&#35265;&#24471;&#31435;&#21051;&#20986;&#29616;&#65292;&#24182;&#32473;&#20182;&#39278;&#27700;&#21890;&#39135;&#65307;&#20182;&#24819;&#29609;&#32781;&#26102;&#65292;&#27597;&#20146;&#26410;&#24517;&#33021;&#21450;&#26102;&#37197;&#21512;&#65292;&#19982;&#20182;&#19968;&#21516;&#29609;&#31616;&#21333;&#28216;&#25103;&#12290;&#20182;&#30340;&#24847;&#24895;&#21644;&#27597;&#20146;&#30340;&#34892;&#20026;&#65292;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#20004;&#22238;&#20107;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23156;&#20799;&#30340;"&#33258;&#25105;"&#20135;&#29983;&#65292;&#33258;&#25105;&#24847;&#35782;&#20063;&#23601;&#24320;&#22987;&#20986;&#29616;&#12290;&#38543;&#30528;&#23156;&#20799;&#30340;&#25104;&#38271;&#65292;&#36825;&#31181;&#33021;&#22815;&#21306;&#21035;&#20986;&#33258;&#24049;&#21644;&#22806;&#22312;&#19990;&#30028;&#19981;&#21516;&#30340;&#35748;&#30693;&#23601;&#26159;&#25152;&#35859;&#30340; "&#33258;&#25105;&#30028;&#38480;"&#12290;
</li>
</ul>
</li>
<li><span style="color: #338800;">&#24187;&#24819;&#26102;&#26399;(&#25509;&#21463;&#29616;&#23454;&#26102;&#26399;)</span>
<ul><li><p>&#38543;&#30528;&#33258;&#25105;&#30028;&#38480;&#30340;&#35748;&#35782;&#21644;&#21457;&#23637;&#65292;&#23401;&#23376;&#21040;&#20102;&#20004;&#19977;&#23681;&#30340;&#26102;&#20505;&#65292;&#26356;&#21152;&#33021;&#22815;&#35748;&#35782;&#21040;&#33258;&#24049;&#33021;&#21147;&#30340;&#26377;&#38480;&#65307;&#22312;&#27492;&#20043;&#21069;&#65292;&#20182;&#26080;&#27861;&#35753;&#27597;&#20146;&#23436;&#20840;&#25353;&#29031;&#33258;&#24049;&#30340;&#24895;&#26395;&#34892;&#20107;&#65292;&#20294;&#20182;&#20173;&#28982;&#20250;&#25226;&#33258;&#24049;&#30340;&#24895;&#26395;&#19982;&#24819;&#27861;&#65292;&#21516;&#27597;&#20146;&#30340;&#34892;&#21160;&#28151;&#20026;&#19968;&#35848;&#12290;&#20004;&#19977;&#23681;&#22823;&#30340;&#23401;&#23376;&#65292;&#24448;&#24448;&#26159;&#23478;&#37324;&#30340;"&#23567;&#30343;&#24093;"&#65292;&#20107;&#19981;&#39034;&#24515;&#65292;&#23601;&#20250;&#22823;&#21457;&#38647;&#38662;&#65292;&#29978;&#33267;&#38393;&#24471;&#22825;&#32763;&#22320;&#35206;&#12290;&#21040;&#20102;&#19977;&#23681;&#65292;&#23401;&#23376;&#30340;&#24577;&#24230;&#26377;&#25152;&#25910;&#25947;&#65292;&#23545;&#33258;&#24049;&#30340;&#33021;&#21147;&#30340;&#23616;&#38480;&#24615;&#26377;&#20102;&#26356;&#21152;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#20294;&#33041;&#28023;&#37324;&#36824;&#26159;&#24187;&#24819;&#22914;&#20309;&#38543;&#24515;&#25152;&#27442;&#12290;&#36825;&#26679;&#30340;&#24515;&#24577;&#21482;&#26377;&#20877;&#36807;&#20960;&#24180;&#65292;&#24403;&#20182;&#32463;&#21463;&#21040;&#26356;&#22810;&#30340;&#25171;&#20987;&#20197;&#21518;&#65292;&#25165;&#33021;&#22815;&#36880;&#28176;&#28040;&#22833;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#20182;&#36824;&#26159;&#24187;&#24819;&#33258;&#24049;&#26080;&#25152;&#19981;&#33021;&#65292;&#24378;&#22823;&#30340;&#36229;&#20154;&#65292;&#22826;&#31354;&#39134;&#20384;&#20043;&#31867;&#30340;&#25925;&#20107;&#65292;&#20063;&#23601;&#26368;&#21463;&#20182;&#20204;&#30340;&#27426;&#36814;&#12290;
</li>
</ul>
</li>

</ul><p>= &#20381;&#36182;&#24615;
<ul><li>&#20165;&#20165;&#25226;&#24471;&#21040;&#21035;&#20154;&#30340;&#29233;&#24403;&#25104;&#26368;&#39640;&#30446;&#26631;&#65292;&#20320;&#23601;&#19981;&#21487;&#33021;&#33719;&#24471;&#25104;&#21151;&#12290;&#24819;&#35753;&#21035;&#20154;&#30495;&#27491;&#29233;&#20320;&#65292;&#24656;&#24597;&#21482;&#26377;&#35753;&#33258;&#24049;&#20808;&#25104;&#20026;&#19968;&#20010;&#20540;&#24471;&#29233;&#30340;&#20154;&#65281;

</li>
<li>&#30495;&#27491;&#30340;&#29233;&#65292;&#19981;&#26159;&#21333;&#32431;&#30340;&#32473;&#20104;&#65292;&#36824;&#21253;&#25324;&#36866;&#24403;&#30340;&#25298;&#32477;&#12289;&#21450;&#26102;&#30340;&#36190;&#32654;&#12289;&#24471;&#20307;&#30340;&#25209;&#35780;&#12289;&#24688;&#24403;&#30340;&#20105;&#35770;&#12289;&#24517;&#35201;&#30340;&#40723;&#21169;&#12289;&#28201;&#26580;&#30340;&#23433;&#24944;&#12289;&#26377;&#25928;&#30340;&#25958;&#20419;&#31561;&#12290;

</li>

</ul><p>= &#29233;&#65292;&#19981;&#26159;&#24863;&#35273;
<ul><li>&#29233;&#26159;&#23454;&#38469;&#34892;&#21160;&#65292;&#26159;&#30495;&#27491;&#30340;&#20184;&#20986;&#65281;

</li>

</ul><p>= &#20851;&#27880;&#30340;&#33402;&#26415;
<ul><li><span style="color: #ff0000;">&#29233;&#26368;&#37325;&#35201;&#30340;&#20307;&#29616;&#24418;&#24335;&#65306;&#26159;&#20851;&#27880;&#65281;</span>

</li>
<li><span style="color: #990000;">&#20307;&#29616; "&#20851;&#27880;"&#65292;&#19968;&#31181;&#26368;&#24120;&#35265;&#20063;&#26368;&#37325;&#35201;&#30340;&#26041;&#24335;&#65306;&#26159;&#20542;&#21548;&#65281;</span>

</li>
<li>- &#20799;&#31461;&#25945;&#32946;
<ul><li>&#20845;&#23681;&#22823;&#30340;&#23401;&#23376;&#65292;&#22312;&#20182;&#20204;&#22823;&#37327;&#30340;&#35805;&#35821;&#20013;&#65292;&#21482;&#26377;&#23569;&#37096;&#20998;&#38656;&#35201;&#29238;&#27597;&#30340;&#20851;&#27880;&#21644;&#21453;&#24212;&#12290;&#29238;&#27597;&#26368;&#20851;&#38190;&#30340;&#20219;&#21153;

</li>
<li>&#20043;&#19968;&#65306;&#23601;&#26159;&#22312;&#21548;&#21644;&#19981;&#21548;&#20043;&#38388;&#20570;&#20986;&#24688;&#24403;&#30340;&#36873;&#25321;&#65292;&#25214;&#21040;&#26368;&#20339;&#24179;&#34913;&#28857;&#65292;&#23613;&#21487;&#33021;&#30340;&#28385;&#36275;&#23401;&#23376;&#30340;&#38656;&#35201;&#12290;

</li>
<li>&#32780;&#30495;&#27491;&#30340; "&#20542;&#21548;" &#65292;&#29238;&#27597;&#24212;&#35813;&#25226;&#21035;&#30340;&#20107;&#24773;&#25918;&#21040;&#19968;&#36793;&#65292;&#30495;&#27491;&#25226;&#20542;&#21548;&#30340;&#26102;&#38388;&#29992;&#20110;&#23401;&#23376;&#65292;&#32780;&#19988;&#23427;&#20063;&#24517;&#39035;

</li>
<li>&#26159;&#23646;&#20110;&#23401;&#23376;&#30340;&#26102;&#38388;&#12290;&#19981;&#24895;&#25226;&#21035;&#30340;&#20107;&#24773;&#25918;&#21040;&#19968;&#36793;&#65292;&#21253;&#25324;&#20320;&#30340;&#19981;&#20339;&#24773;&#32490;&#25110;&#21035;&#30340;&#24565;&#22836;&#31561;&#31561;&#65292;&#37117;&#20250;&#24847;&#21619;

</li>
<li>&#30528;&#20320;&#19981;&#24895;&#30495;&#27491;&#30340;&#20542;&#21548;&#12290;&#23545;&#20110;&#19968;&#20010;&#20845;&#23681;&#23401;&#23376;&#30340;&#35805;&#65292;&#24448;&#24448;&#26159;&#30456;&#24403;&#26543;&#29157;&#30340;&#65292;&#20107;&#23454;&#19978;&#65292;&#27809;&#26377;&#29233;&#65292;&#29238;&#27597;&#23601;&#38590;&#20197;&#20135;&#29983;&#20542;&#21548;&#30340;&#21160;&#21147;&#12290;

</li>
<li>&#20320;&#23545;&#23401;&#23376;&#20840;&#24515;&#20840;&#24847;&#30340;&#20542;&#21548;&#65292;&#33021;&#22815;&#35753;&#23401;&#23376;&#24863;&#21463;&#21040;&#20320;&#30340;&#23562;&#37325;&#65292;&#20182;&#20204;&#23601;&#20250;&#35273;&#24471;&#65292;&#20320;&#25226;&#20182;&#20204;&#30475;&#25104;&#26159;&#20986;&#33394;&#30340;&#20154;&#12290;

</li>
<li>&#36825;&#26679;&#19968;&#26469;&#65292;&#20182;&#20204;&#20063;&#23601;&#26356;&#21152;&#24895;&#24847;&#21548;&#20320;&#30340;&#35805;&#65292;&#24182;&#32473;&#20104;&#20320;&#21516;&#26679;&#30340;&#23562;&#37325;&#12290;

</li>
<li>&#38543;&#30528;&#23401;&#23376;&#24180;&#40836;&#30340;&#21464;&#21270;&#65292;&#21548;&#19982;&#19981;&#21548;&#30340;&#24179;&#34913;&#28857;&#20063;&#20250;&#25913;&#21464;&#65292;&#20294;&#24635;&#30340;&#21407;&#21017;&#26159;&#65306;&#19981;&#35770;&#24180;&#40836;&#22810;&#22823;&#65292;&#23401;&#23376;&#37117;&#38656;&#35201;

</li>
<li><span style="color: #990000;">&#12304;&#29238;&#27597;&#30340;&#20851;&#27880;&#19982;&#20542;&#21548;&#12305;&#65292;&#32780;&#19988;&#35201;&#27880;&#24847;&#36825;&#31181;&#20851;&#27880;&#38656;&#35201;&#30340;&#26159; "&#32473;&#20104;&#20840;&#37096;&#27880;&#24847;&#21147;"&#12290;</span>

</li>

</ul>
</li>
<li><span style="color: #ff0000;">&#20542;&#21548; &#26159;&#34920;&#36798;&#20851;&#27880;&#30340;&#26368;&#20027;&#35201;&#24418;&#24335;&#20043;&#19968;&#12290;</span>

</li>

</ul><p>= &#25215;&#35834;
<ul><li>&#20570;&#20986;&#25215;&#35834;&#65292;&#21487;&#20197;&#32473;&#19968;&#20010;&#20154;&#24102;&#26469;&#23433;&#20840;&#24863;&#12290;&#20570;&#20986;&#25215;&#35834;&#65292;&#23601;&#24517;&#39035;&#35201;&#23653;&#34892;&#25215;&#35834;&#12290;

</li>
<li>&#23130;&#23035;&#65292;&#26159;&#20998;&#24037;&#19982;&#21512;&#20316;&#24182;&#23384;&#30340;&#21046;&#24230;&#65292;&#22827;&#22971;&#21452;&#26041;&#38656;&#35201;&#22857;&#29486;&#21644;&#20851;&#24515;&#65292;&#20026;&#24444;&#27492;&#30340;&#25104;&#38271;&#20184;&#20986;&#21162;&#21147;&#12290;

</li>
<li><span style="color: #006633;">&#29233;&#30340;&#31070;&#31192;&#24863; P129&#65292;&#22312;&#35770;&#36848;"&#29233;"&#36825;&#19968;&#39064;&#30446;&#26102;&#65292;&#25152;&#20030;&#20986;&#30340;&#19968;&#20010;&#20363;&#23376;&#12290;</span>

</li>

</ul></li>
</ul>
</li>
<li><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
&#31532;&#19977;&#37096;&#20998;&#65306;&#25104;&#38271;&#19982;&#23447;&#25945;
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>= &#31185;&#23398;&#30340;&#23447;&#25945;
<ul><li>&#26412;&#20070;&#30340;&#20027;&#26088;&#20043;&#19968;&#26159;&#65306;&#25506;&#35752;&#22686;&#21152;&#35748;&#30693;&#12289;&#25193;&#22823;&#35270;&#37326;&#30340;&#24847;&#20041;&#12290;

</li>
<li>&#29233;&#30340;&#26412;&#36136;&#65292;&#20854;&#23454;&#26159;&#33258;&#25105;&#23436;&#21892;&#65292;&#32780;&#29233;&#30340;&#39118;&#38505;&#20043;&#19968;&#23601;&#26159;&#24517;&#39035;&#36827;&#20837;&#26410;&#30693;&#30340;&#39046;&#22495;&#12290;

</li>
<li>&#25105;&#20204;&#24212;&#35813;&#23545;&#36807;&#21435;&#30340;&#20449;&#20208;&#25552;&#20986;&#36136;&#30097;&#65292;&#20027;&#21160;&#25506;&#32034;&#38476;&#29983;&#39046;&#22495;&#65292;&#25361;&#25112;&#26576;&#20123;&#20037;&#34987;&#35270;&#20026;&#30495;&#29702;&#30340;&#32467;&#35770;&#12290;

</li>
<li><span style="color: #ff0000;">&#21482;&#26377;&#24576;&#30097;&#21644;&#25361;&#25112;&#65292;&#25165;&#33021;&#20351;&#24471;&#25105;&#20204;&#36208;&#19978;&#31070;&#22307;&#30340;&#33258;&#30001;&#20043;&#36335;&#12290;</span>

</li>
<li>- &#31185;&#23398;&#30340;&#23447;&#25945;
<ul><li>&#26088;&#22312;&#24110;&#21161;&#25105;&#20204;&#20174;&#23454;&#38469;&#20986;&#21457;&#65292;&#37319;&#29992;&#29616;&#23454;&#30340;&#32463;&#39564;&#12289;&#21382;&#21490;&#30340;&#25945;&#35757;&#21435;&#35748;&#35782;&#19990;&#30028;&#65292;&#26356;&#26032;&#20154;&#29983;&#35266;&#12289;&#19990;&#30028;&#35266;&#12290;

</li>

</ul>
</li>
<li>- &#31185;&#23398;
<ul><li><p>&#20854;&#37325;&#35201;&#20449;&#26465;&#26159;&#65306;&#23431;&#23449;&#26159;&#30495;&#23454;&#30340;&#23384;&#22312;&#65292;&#25105;&#20204;&#21487;&#20197;&#23545;&#23427;&#36827;&#34892;&#35266;&#23519;&#65292;&#20154;&#31867;&#23545;&#23431;&#23449;&#30340;&#35266;&#23519;&#20855;&#26377;&#37325;&#35201;&#20215;&#20540;&#65307;&#23431;&#23449;&#30340;&#36816;&#34892;&#36981;&#24490;&#33509;&#24178;&#35268;&#24459;&#65292;&#32780;&#19988;&#26159;&#21487;&#20197;&#39044;&#27979;&#30340;&#65307;&#20154;&#31867;&#26131;&#21463;&#20559;&#35265;&#21644;&#36855;&#20449;&#30340;&#35823;&#23548;&#65292;&#22312;&#35299;&#37322;&#23431;&#23449;&#26102;&#26131;&#29359;&#38169;&#35823;&#65307;&#20154;&#31867;&#35201;&#24418;&#25104;&#19990;&#30028;&#35266;&#65292;&#29702;&#24212;&#20855;&#26377;&#36275;&#22815;&#30340;&#24576;&#30097;&#31934;&#31070;&#65292;&#29702;&#24212;&#25509;&#21463;&#31185;&#23398;&#26041;&#27861;&#30340;&#25351;&#23548;&#65292;&#30001;&#27492;&#24635;&#32467;&#20986;&#35266;&#23519;&#23431;&#23449;&#30340;&#32463;&#39564;&#12290;
<p><span style="color: #ff0000;">&#31185;&#23398;&#26159;&#19968;&#31181;&#20197; &#24576;&#30097;&nbsp;&#20026;&#22522;&#30784;&#30340;&#23447;&#25945;&#12290;</span>
</li>
</ul>
</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
&#31532;&#22235;&#37096;&#20998;&#65306;&#31070;&#22855;&#30340;&#21147;&#37327;
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li><span style="color: #ff0000;">= &#33635;&#26684;&nbsp;&#30340;&nbsp;"&#38598;&#20307;&#26080;&#24847;&#35782;"&#29702;&#35770; &#12304;&#28508;&#24847;&#35782;&#30340;&#22855;&#36857;&#12305;[P180(195/241)]</span>
<ul><li><p>&#21363;&#20415;&#27809;&#26377;&#20146;&#36523;&#32463;&#21382;&#32780;&#33719;&#24471;&#26234;&#24935;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#32487;&#25215;&#31062;&#20808;&#32463;&#21382;&#24182;&#33719;&#24471;&#26234;&#24935;&#12290;
<p>&#20030;&#20363;&#65306;&#27599;&#24403;&#25105;&#20204;&#38405;&#35835;&#19968;&#26412;&#20070;&#65292;&#25110;&#26159;&#30475;&#21040;&#19968;&#20010;&#22330;&#26223;&#65292;&#30896;&#21040;&#19968;&#31181;&#25105;&#20204;&#21916;&#27426;&#30340;&#24819;&#27861;&#25110;&#29702;&#35770;&#26102;&#65292;&#20070;&#20013;&#25110;&#22330;&#26223;&#20013;&#30340;&#20869;&#23481;&#23601;&#20250;&#31435;&#21051;&#24341;&#36215;&#25105;&#20204;&#27169;&#31946;&#30340;&#35760;&#24518;&#65292;&#25110;&#32773;&#20351;&#25105;&#20204;&#24863;&#35273;&#21040;&#26497;&#20854;&#29087;&#24713;&#65281;&#20135;&#29983;&#19968;&#31181; "&#20284;&#26366;&#30456;&#35782;" &#30340;&#31070;&#22855;&#24863;&#21463;&#12290;
<p>&#36825;&#31181; "&#20284;&#26366;&#30456;&#35782;" &#30340;&#20307;&#39564;&#65292;&#20284;&#20046;&#25105;&#20204;&#20174;&#21069;&#23601;&#30693;&#36947;&#20102;&#36825;&#19968;&#20107;&#23454;&#65292;&#21482;&#26159;&#24536;&#35760;&#20102;&#32780;&#24050;&#65292;&#21518;&#26469;&#65292;&#25105;&#20204;&#21017;&#20687;&#36935;&#21040;&#32769;&#26379;&#21451;&#19968;&#26679;&#35748;&#20986;&#20102;&#23427;&#12290;&#20284;&#20046;&#25152;&#26377;&#30340;&#30693;&#35782;&#12289;&#25152;&#26377;&#30340;&#26234;&#24935;&#65292;&#37117;&#23384;&#20648;&#22312;&#25105;&#20204;&#30340;&#24605;&#32500;&#24211;&#37324;&#12290;&#25105;&#20204;&#23398;&#20064;&#26576;&#31181;&#26032;&#19996;&#35199;&#65292;&#23454;&#38469;&#19978;&#21482;&#26159;&#21457;&#29616;&#20102;&#19968;&#30452;&#23384;&#22312;&#20110;&#33041;&#28023;&#20013;&#30340;&#26576;&#31181;&#20107;&#29289;&#12290;
<p>&nbsp;
<p>&#36825;&#31181;&#24819;&#27861;&#65292;&#20063;&#35768;&#36890;&#36807;"education"&#36825;&#20010;&#35789;&#20013;&#21487;&#20197;&#21453;&#26144;&#20986;&#26469;&#19968;&#20123;&#65292;"education"&#28304;&#33258;&#20110;&#25289;&#19969;&#35821;&#20013;&#30340;"educare"&#65292;&#23427;&#30340;&#24847;&#24605;&#23601;&#26159;"&#24102;&#20986;&#26469;&#65292;&#24102;&#39046;&#21040;"&#30340;&#24847;&#24605;&#12290;&#22240;&#27492;&#25105;&#20204;"&#25945;&#32946;"&#21035;&#20154;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#35748;&#30495;&#30340;&#21152;&#20197;&#23545;&#24453;&#65292;&#20854;&#23454;&#23601;&#19981;&#26159;&#25226;&#26576;&#31181;&#26032;&#19996;&#35199;&#24378;&#22622;&#20837;&#20182;&#20204;&#30340;&#24605;&#32500;&#65292;&#32780;&#26159;&#25105;&#20204;&#25226;&#36825;&#31181;&#26032;&#19996;&#35199;&#20174;&#20854;&#24605;&#32500;&#20013;&#24341;&#23548;&#20986;&#26469;&#65292;&#35753;&#23427;&#20174;&#28508;&#24847;&#35782;&#36827;&#20837;&#21040;&#24847;&#35782;&#20013;&#12290;
<p>&#20063;&#23601;&#26159;&#35828;&#23545;&#26041;&#26089;&#24050;&#32463;&#26159;&#36825;&#20123;&#26032;&#30693;&#35782;&#30340;&#21344;&#26377;&#32773;&#12290;
<p><span style="color: #990000;">&#24050;&#26377;&#31185;&#23398;&#23454;&#39564;&#35777;&#26126;&#65292;&#25226;&#22522;&#22240;&#29289;&#36136;&#21516;&#35760;&#24518;&#29616;&#35937;&#32467;&#21512;&#36215;&#26469;&#36827;&#34892;&#30740;&#31350;&#65292;&#32467;&#35770;&#35777;&#26126;&#65306;&#25105;&#20204;&#30340;&#22522;&#22240;&#24456;&#21487;&#33021;&#32487;&#25215;&#20102;&#30693;&#35782;&#65292;&#24182;&#22312;&#32454;&#32990;&#37324;&#20197;&#26680;&#37240;DNA&#36951;&#20256;&#23494;&#30721;&#30340;&#24418;&#24335;&#23384;&#20648;&#65281;&#20449;&#24687;&#20197;&#21270;&#23398;&#30340;&#24418;&#24335;&#23384;&#20648;&#65292;&#36825;&#19968;&#35266;&#28857;&#20351;&#20154;&#20204;&#24847;&#35782;&#21040;&#65292;&#20154;&#31867;&#24605;&#32500;&#25152;&#33719;&#21462;&#30340;&#20449;&#24687;&#24456;&#21487;&#33021;&#23384;&#20648;&#22312;&#20960;&#31435;&#26041;&#33521;&#23544;&#30340;&#22823;&#33041;&#29289;&#36136;&#20013;&#12290;</span>
<p>&#28508;&#24847;&#35782;&#30693;&#36947;&#30340;&#20107;&#24773;&#65292;&#27704;&#36828;&#27604;&#24847;&#35782;&#22810;&#24471;&#22810;&#12290;&#25105;&#20204;&#33719;&#24471;&#19968;&#39033;&#30495;&#29702;&#65292;&#24471;&#21040;&#19968;&#31181;&#21551;&#31034;&#65292;&#19981;&#36807;&#26159;&#37325;&#26032;&#35748;&#35782;&#28508;&#24847;&#35782;&#20037;&#24050;&#29087;&#30693;&#30340;&#20107;&#24773;&#12290;&#33719;&#24471;&#26032;&#30340;&#30495;&#29702;&#21644;&#21551;&#31034;&#65292;&#20854;&#23454;&#26159;&#24847;&#35782;&#21644;&#28508;&#24847;&#35782;&#36798;&#25104;&#19968;&#33268;&#30340;&#32467;&#26524;&#65292;&#23427;&#20204;&#20855;&#26377;&#20102;&#20849;&#21516;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#12290;
<p>[&#21442;&#35265;P202(216/241) - &#24847;&#35782;&#30340;&#36827;&#21270;]
</li>
</ul>
</li>
<li>= &#24515;&#29702;&#23398;&#19978;&#30340;&nbsp;"&#21516;&#27493;&#21407;&#29702;"
<ul><li>&#36825;&#31181;&#20107;&#24773;&#65292;&#22312;&#32479;&#35745;&#23398;&#19978;&#24448;&#24448;&#34987;&#35748;&#20026;&#26159;&#23436;&#20840;&#19981;&#21487;&#33021;&#20986;&#29616;&#30340;&#24773;&#24418;&#12290;&#20294;&#26159;&#22312;&#30495;&#23454;&#19990;&#30028;&#20013;&#24635;&#20250;&#19981;&#38388;&#26029;&#30340;&#21457;&#29983;&#30528;&#65292;&#36825;&#26080;&#30097;&#23601;&#26159;&#23384;&#22312;&#30528;&#19968;&#32929; "&#31070;&#22855;&#30340;&#21147;&#37327;"&#12290;

</li>

</ul>
</li>
<li>= &#36827;&#21270;&#30340;&#22855;&#36857;
<ul><li>&#29983;&#29289;&#36827;&#21270;&#36807;&#31243;&#26412;&#36523;&#23601;&#26159;&#26368;&#22823;&#30340;&#22855;&#36857;&#65292;&#20381;&#29031;&#25105;&#20204;&#23545;&#23431;&#23449;&#30340;&#35748;&#35782;&#65292;&#36827;&#21270;&#36807;&#31243;&#20854;&#23454;&#24182;&#19981;&#21487;&#33021;&#21457;&#29983;&#65292;&#36827;&#21270;&#29616;&#35937;&#26412;&#26469;&#19981;&#24212;&#35813;&#23384;&#22312;&#12290;

</li>
<li>&#22240;&#20026;&#20381;&#29031;&#28909;&#21147;&#23398;&#31532;&#20108;&#23450;&#24459;&#65292;&#33021;&#37327;&#33258;&#28982;&#22320;&#20174;&#26377;&#35268;&#24459;&#30340;&#29366;&#24577;&#27969;&#21521;&#26080;&#35268;&#24459;&#30340;&#29366;&#24577;&#65292;&#20174;&#39640;&#24230;&#20998;&#21270;&#29366;&#24577;&#27969;&#21521;&#20302;&#24230;&#20998;&#21270;&#29366;&#24577;&#65292;&#23431;&#23449;&#22788;&#20110;&#36880;&#28176;&#20998;&#35299;&#30340;&#36807;&#31243;&#65281;(&#36825;&#31181;&#33258;&#28982;&#22320;&#29109;&#20943;&#30340;&#29616;&#35937;&#65292;&#34987;&#31216;&#20026;"&#29109;&#30340;&#21147;&#37327;"&#12290;)

</li>
<li>&#20294;&#26159;&#29983;&#29289;&#30340;&#36827;&#21270;&#65292;&#21364;&#26159;&#30001;&#20302;&#22788;&#21521;&#39640;&#22788;&#21457;&#23637;&#65292;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#20182;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#65292;&#32780;&#19988;&#26356;&#20855;&#20998;&#21270;&#24615;&#65292;&#26356;&#26377;&#32452;&#32455;&#24615;&#12290;

</li>
<li>&#20174;&#28388;&#36807;&#24615;&#30149;&#27602;&#36825;&#31181;&#26497;&#20854;&#31616;&#21333;&#30340;&#26377;&#26426;&#20307;&#65292;&#21040;&#26118;&#34411;&#21644;&#40060;&#31867;&#65292;&#36827;&#21270;&#30340;&#38454;&#26799;&#19981;&#26029;&#22797;&#26434;&#21270;&#65292;&#36208;&#21521;&#39640;&#24230;&#20998;&#21270;&#21644;&#26377;&#32452;&#32455;&#30340;&#29366;&#24577;&#12290;

</li>
<li>&#36827;&#21270;&#30340;&#38454;&#26799;&#21457;&#23637;&#21040;&#20154;&#31867;&#65292;&#24050;&#32463;&#20855;&#26377;&#20102;&#22823;&#33041;&#21644;&#26497;&#20854;&#22797;&#26434;&#30340;&#34892;&#20026;&#27169;&#24335;&#12290;&#36825;&#31181;&#36827;&#21270;&#36807;&#31243;&#26174;&#28982;&#26159;&#36829;&#21453;&#33258;&#28982;&#35268;&#24459;&#30340;&#65281;

</li>
<li>&#36825;&#31181;&#21521;&#19978;&#36827;&#21270;&#30340;&#21147;&#37327;&#65292;&#23427;&#32463;&#36807;&#25968;&#30334;&#19975;&#20195;&#30340;&#21457;&#23637;&#65292;&#19981;&#26029;&#22320;&#20987;&#36133;&#33258;&#28982;&#35268;&#24459;&#65292;&#32780;&#36825;&#31181;&#21147;&#37327;&#26412;&#36523;&#65292;&#23601;&#26159;&#19968;&#26465;&#23578;&#24453;&#20102;&#35299;&#21644;&#30028;&#23450;&#30340;&#33258;&#28982;&#35268;&#24459;&#12290;&#36825;&#31181; "&#36827;&#21270;&#21147;&#37327;" &#23601;&#26159;&#19968;&#31181;&#20856;&#22411;&#30340;&nbsp;"&#31070;&#22855;&#30340;&#21147;&#37327;"&#12290;

</li>
<li>&#36825;&#31181;"&#29109;&#30340;&#21147;&#37327;"&#38024;&#23545;&#20110;&#20154;&#23601;&#26159; &#25042;&#24816;&#65292;&#32780;&#36825;&#37324;&#36829;&#21453;&#33258;&#28982;&#21147;&#37327;&#30340;&nbsp;"&#36827;&#21270;&#30340;&#21147;&#37327;" &#38024;&#23545;&#20110;&#20154;&#30340;&#24515;&#28789;&#30340;&#23436;&#21892;&#23601;&#26159;&nbsp;&#29233;&#65281;

</li>

</ul>
</li>
<li>= &#25042;&#24816;
<ul><li><span style="color: #990000;">&#25042;&#24816;&#30340;&#19968;&#20010;&#20027;&#35201;&#29305;&#24449;&#23601;&#26159;&#65306;"&#24656;&#24807;&#24863;"&#65281;</span>

</li>

</ul>
</li>
<li>= &#24847;&#35782;&#30340;&#36827;&#21270;
<ul><li><p><span style="color: #ff0000;">&#28508;&#24847;&#35782;&#26159;&#19978;&#24093;&#65292;&#23427;&#26080;&#25152;&#19981;&#30693;&#65292;&#32780;&#25105;&#20204;&#30340;&#24847;&#35782;&#20063;&#20855;&#26377;&#19968;&#31181;&#32597;&#35265;&#30340;&#24378;&#22823;&#21147;&#37327;&#65292;&#23427;&#25484;&#31649;&#29983;&#21629;&#30340;&#19968;&#20999;&#36816;&#21160;&#65292;&#23427;&#36127;&#36131;&#20570;&#20986;&#20915;&#23450;&#65292;&#24182;&#25226;&#20915;&#23450;&#20184;&#35832;&#23454;&#26045;&#12290;</span>
<p>&#20551;&#22914;&#21482;&#26377;&#28508;&#24847;&#35782;&#32780;&#27809;&#26377;&#24847;&#35782;&#65292;&#25105;&#20204;&#30340;&#29983;&#21629;&#23601;&#20687;&#26032;&#29983;&#30340;&#23156;&#20799;&#65292;&#21363;&#20351;&#24515;&#28789;&#21487;&#20197;&#23454;&#29616;"&#20154;&#31070;&#21512;&#19968;"&#65292;&#25105;&#20204;&#20173;&#28982;&#26080;&#27861;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#20063;&#26080;&#27861;&#35753;&#20154;&#24863;&#35273;&#21040;"&#19978;&#24093;"&#30340;&#23384;&#22312;&#12290;
&#xa;    <p>&#xa;      &#x5728;&#x5370;&#x5ea6;&#x6559;&#x548c;&#x4f5b;&#x6559;&#x7684;&#x795e;&#x79d8;&#x601d;&#x60f3;&#x4e2d;&#xff0c;&#x5b58;&#x5728;&#x7740;&#x4e00;&#x79cd;&#x5bb9;&#x6613;&#x4f7f;&#x4eba;&#x8d70;&#x5411;&#x9000;&#x5316;&#x7684;&#x7279;&#x8d28;&#x2014;&#x2014;<font color="#e52a2a">&#x5b83;&#x4eec;&#x628a;&#x6ca1;&#x6709;&#x81ea;&#x6211;&#x754c;&#x9650;&#x7684;&#x5a74;&#x513f;&#x9636;&#x6bb5;&#x6bd4;&#x4f5c; &#xa;      &quot;&#x6d85;&#x69c3;&quot;</font>&#xff0c;&#x8fdb;&#x5165; <font color="#2123e6">&quot;&#x6d85;&#x69c3;&quot; &#xa;      &#x5c31;&#x5982;&#x540c;&#x8fd4;&#x56de;&#x5230;&#x6bcd;&#x4eb2;&#x7684;&#x5b50;&#x5bab;&#xff0c;&#x8fdb;&#x800c;&#x83b7;&#x5f97;&#x91cd;&#x751f;</font>&#x3002;&#xa;    </p>&#xa;  
<p>&#20320;&#21482;&#33021;&#33258;&#34892;&#36873;&#25321;&#20154;&#29983;&#36947;&#36335;&#65292;&#24525;&#21463;&#29983;&#27963;&#30340;&#33392;&#36763;&#19982;&#30952;&#38590;&#65292;&#26368;&#32456;&#25165;&#33021;&#36798;&#21040;&#20154;&#29983;&#26032;&#30340;&#22659;&#30028;&#12290;
</li>
</ul>
</li>

</ul>
</li>
<li>&#35835;&#21518;&#24863;
<ul><li>&#xa;    <p>&#xa;      &#x901a;&#x8fc7;&#x9605;&#x8bfb;&#x8fd9;&#x672c;&#x4e66;&#xff0c;&#x4f7f;&#x6211;&#x5bf9;<font color="#43bb3f">&#x5982;&#x4f55;&#x9762;&#x5bf9;&#x4eba;&#x751f;&#x4e2d;&#x7684;&#x82e6;&#x96be;</font>&#xff0c;<font color="#43a540">&#x5982;&#x4f55;&#x8fa8;&#x522b;&#x81ea;&#x5df1;&#x662f;&#x5426;&#x6b63;&#x5904;&#x4e8e;&#x9700;&#x8981;&#x8fdb;&#x884c;&#x6539;&#x53d8;&#x7684;&#x9636;&#x6bb5;</font>&#x6709;&#x4e86;&#x66f4;&#x591a;&#x7684;&#x4e86;&#x89e3;&#x3002;&#x540c;&#x65f6;&#x5bf9;<font color="#30ad33">&#xa0;&#xa;      &quot;&#x7231;&quot; &#x7684;&#x672c;&#x8d28;&#x548c;&#x5177;&#x4f53;&#x7684;&#x4f53;&#x73b0;&#x5f62;&#x5f0f;(&#x5173;&#x6ce8;)&#x6709;&#x4e86;&#x66f4;&#x6df1;&#x7684;&#x8ba4;&#x8bc6;</font>&#x3002;&#x53e6;&#x5916;&#x5bf9;&#x5982;&#x4f55;&#x8fdb;&#x884c;&#x513f;&#x7ae5;&#x6559;&#x80b2;&#xff0c;&#x5982;&#x4f55;&#x66f4;&#x597d;&#x7684;&#x8868;&#x8fbe;&#x81ea;&#x5df1;&#x7684;&#x7231;&#x6709;&#x4e86;&#x66f4;&#x591a;&#x7684;&#x4e86;&#x89e3;&#x3002;&#x901a;&#x8fc7;&#x672c;&#x4e66;&#x7684;&#x524d;&#x4e24;&#x4e2a;&#x90e8;&#x5206;&#xff0c;&#x5bf9;&#x6211;<font color="#5abf5c">&#x4e86;&#x89e3;&#x513f;&#x7ae5;&#x7684;&#x6210;&#x957f;&#x8fc7;&#x7a0b;</font>&#x4e2d;&#x7684;&#x5fc3;&#x7406;&#x6d3b;&#x52a8;&#x4e5f;&#x6709;&#x4e86;&#x66f4;&#x591a;&#x7684;&#x4e86;&#x89e3;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x800c;&#x5728;&#x672c;&#x4e66;&#x7684;&#x540e;&#x4e24;&#x4e2a;&#x90e8;&#x5206;&#x4e2d;&#xff0c;&#x4f7f;&#x6211;&#x5bf9;<font color="#db2c2c">&#x79d1;&#x5b66;(&#x4ee5;&#x6000;&#x7591;&#x4e3a;&#x57fa;&#x7840;&#x7684;&#x5b97;&#x6559;)</font>&#x4e5f;&#x6709;&#x4e86;&#x65b0;&#x7684;&#x89c6;&#x89d2;&#xff1b;&#x540c;&#x65f6;&#x5bf9;&#x73b0;&#x5b9e;&#x751f;&#x6d3b;&#x4e2d;&#x6240;&#x5b58;&#x5728;&#x7684;&#x5404;&#x79cd;&#x795e;&#x5947;&#x7684;&#x529b;&#x91cf;&#x6709;&#x4e86;&#x66f4;&#x4e3a;&#x76f4;&#x89c2;&#x7684;&#x8ba4;&#x8bc6;&#xff0c;&#x4e5f;&#x4e86;&#x89e3;&#x5230;&#x4e86;<font color="#e32424">&#x5fc3;&#x7406;&#x5b66;&#x4e0a;&#x7684;&#x4e00;&#x79cd;&#x53eb;&quot;&#x96c6;&#x4f53;&#x65e0;&#x610f;&#x8bc6;&quot;&#x7684;&#x7406;&#x8bba;</font>&#xff0c;&#x4ece;&#x6b64;&#x8ba4;&#x8bc6;&#x5230;&#x6f5c;&#x610f;&#x8bc6;&#x7684;&#x5947;&#x8ff9;&#xff0c;&#x4e5f;&#x7531;&#x6b64;&#x4f7f;&#x6211;<font color="#dc2b2b">&#x5bf9;&#x4e0a;&#x5e1d;&#x4e5f;&#x51fa;&#x73b0;&#x4e86;&#x4e00;&#x79cd;&#x65b0;&#x7684;&#x89c6;&#x89d2;</font>&#x3002;&#x8fd9;&#x4e24;&#x4e2a;&#x90e8;&#x5206;&#x4e5f;&#x5bf9;&#x5fc3;&#x7406;&#x75be;&#x75c5;&#x7684;&#x8d77;&#x56e0;&#x548c;&#x5982;&#x4f55;&#x5224;&#x522b;&#x597d;&#x7684;&#x5fc3;&#x7406;&#x533b;&#x751f;&#x505a;&#x51fa;&#x4e86;&#x89e3;&#x91ca;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
