<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#22825;&#22320;&#20061;&#37325; &#20316;&#32773;&#65306;&#26472;&#21033;&#20255;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#22825;&#22320;&#20061;&#37325;</font><br >&#20316;&#32773;&#65306;<font color="#ff0000">&#26472;&#21033;&#20255;</font>&#xa;    </p>&#xa;  
<ul><li><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + &#21069;&#35328;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#20026;&#20160;&#20040;&#19981;&#35201;&#24403;&#24868;&#38738;&#65311;&#35760;&#20303;&#19981;&#35201;&#24635;&#23545;&#22269;&#23478;&#65292;&#23545;&#25919;&#24220;&#25265;&#26377;&#35773;&#21050;&#24615;&#35328;&#35770;&#65292;&#23545;&#36825;&#20123;&#20154;&#25105;&#23558;&#19968;&#30452;&#25265;&#30528;&#37145;&#35270;&#30340;&#24577;&#24230;&#12290;&#xa;    </p>&#xa;  
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#19981;&#35201;&#24635;&#30447;&#30528;&#21035;&#20154;&#65292;&#19981;&#35201;&#24635;&#25351;&#26395;&#31038;&#20250;&#35201;&#32473;&#20320;&#20160;&#20040;&#65292;&#32780;&#24212;&#35813;&#22810;&#24819;&#24819;&#20320;&#33021;&#32473;&#21035;&#20154;&#32473;&#31038;&#20250;&#25552;&#20379;&#20160;&#20040;&#65281;&#xa;    </p>&#xa;  </span>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#19968;&#21477;&#33879;&#21517;&#30340;&#35805;&#8220;&#19981;&#35201;&#21435;&#38382;&#36825;&#20010;&#22269;&#23478;&#20026;&#20320;&#20570;&#20102;&#20160;&#20040;&#65292;&#32780;&#24212;&#35813;&#21435;&#38382;&#20320;&#20026;&#36825;&#20010;&#22269;&#23478;&#20570;&#20102;&#20160;&#20040;&#8221;&#12290;<br >&#25105;&#20204;&#35201;&#23398;&#20250;&#29233;&#33258;&#24049;&#30340;&#27665;&#26063;&#65292;&#29233;&#33258;&#24049;&#30340;&#31062;&#22269;&#65281;&#xa;    </p>&#xa;  </span>
</li>
</ul></li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      <font color="#ff0000">+ &#x603b;&#x7ed3; &#x611f;&#x609f;&#x70b9; &#x603b;&#x7ed3;</font>&#xa;    </p>&#xa;    <p>&#xa;      <b>top-1</b>. <font color="#0000ff">&#x201c;&#x68a6;&#x60f3;&#x201d; &#x548c; &#x201c;&#x7a7a;&#x60f3;&#x201d; &#x7684;&#x533a;&#x522b;</font>&#xff1a;&#x5b83;&#x4eec;&#x90fd;&#x59cb;&#x4e8e;&#x201c;&#x4e00;&#x4e2a;&#x7b80;&#x5355;&#x7684;&#x5ff5;&#x5934;&#x201d;&#xff0c;&#x522b;&#x4e8e;&#x201c;&#x4f60;&#x4e3a;&#x5b83;&#x90fd;&#x505a;&#x4e86;&#x4ec0;&#x4e48;&#x4ed8;&#x51fa;&#x201d;&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      <b>top-2</b>. <font color="#993300">&#x201c;&#x8f7d;&#x4eba;&#x822a;&#x5929;&#x201d;&#x4e8b;&#x4e1a;&#x7684;&#x4e09;&#x5927;&#x91cd;&#x8981;&#x610f;&#x4e49;</font>&#xff1a;&#x4fc3;&#x8fdb;&#x548c;&#x63a8;&#x52a8;&#x79d1;&#x5b66;&#x53d1;&#x5c55;&#xff0c;&#x5f70;&#x663e;&#x56fd;&#x5bb6;&#x7efc;&#x5408;&#x56fd;&#x529b;&#xff0c;&#x5229;&#x7528;&#x592a;&#x7a7a;&#x8d44;&#x6e90;&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      <b>top-3</b>. <font color="#006600">&#x5982;&#x4f55;&#x770b;&#x5f85;&#x98ce;&#x9669;</font>&#xff1a;&#x98ce;&#x9669;&#x6765;&#x81ea;&#x4e8e;&#x201c;&#x77e5;&#x8bc6;&#x548c;&#x80fd;&#x529b;&#x7684;&#x532e;&#x4e4f;&#x201d;&#xff1b;<font color="#006600">&#x5982;&#x4f55;&#x770b;&#x5f85;&#x4fe1;&#x5fc3;</font>&#xff1a;&#x4fe1;&#x5fc3;&#x6765;&#x81ea;&#x4e8e;&#x201c;&#x5bf9;&#x81ea;&#x6211;&#x80fd;&#x529b;&#x7684;&#x9ad8;&#x5ea6;&#x4fe1;&#x4efb;&#x201d;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      <b>top-4</b>. &#x8981;&#x5b66;&#x4f1a;<font color="#0000ff">&#x505a;&#x4e00;&#x4e2a;&#x201c;&#x806a;&#x660e;&#x7684;&#x6500;&#x767b;&#x8005;&#x201d;</font>&#xff0c;&#x80fd;&#x8270;&#x82e6;&#x624d;&#x80fd;&#x6210;&#x5668;&#xff0c;&#x8981;&#x5b66;&#x4f1a;&#x5236;&#x80dc;&#x6cd5;&#x5b9d;&#xff1a;<font color="#0000ff">&#x201c;&#x82e6;&#x7ec3;&#x5185;&#x529f;&#x201d;</font>&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      <b>top-5</b>. &#x5982;&#x4f55;&#x770b;&#x5f85; <font color="#006600">&#x201c;&#x70ed;&#x7231;&#x201d;&#x4e0e;&#x201c;&#x575a;&#x5b88;&#x201d;|&#x201c;&#x75db;&#x82e6;&#x201d;&#x4e0e;&#x201c;&#x5feb;&#x4e50;&#x201d;</font>&#xa0;&#xa;      &#x4e4b;&#x95f4;&#x7684;&#x8fa9;&#x8bc1;&#x5173;&#x7cfb;&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      <b>top-6</b>. &#x5173;&#x4e8e;<font color="#993300">&#x519b;&#x961f;&#x9b54;&#x9b3c;&#x8bad;&#x7ec3;&#x4e0e;&#x5f62;&#x4f53;&#x8bad;&#x7ec3;</font>&#x7684;&#x66f4;&#x9ad8;&#x7ea7;&#x610f;&#x4e49;&#x3002;&#xa;    </p>&#xa;  <br><hr><p>
<p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">1. &#22320;&#24179;&#32447;&#xa;    </p>&#xa;  </span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#20027;&#35201;&#35762;&#36848;&#26472;&#21033;&#20255;&#30340;&#20799;&#26102;&#21644;&#31461;&#24180;&#35760;&#24518;&#65306;&#20174;&#31461;&#24180;&#19978;&#23398;&#21644;&#20570;&#28216;&#25103;&#65292;&#21040;&#23398;&#29983;&#26102;&#20195;&#30340;&#26790;&#24819;&#65292;&#20877;&#21040;&#25104;&#21151;&#36890;&#36807;&#36873;&#39134;&#25104;&#20026;&#30495;&#27491;&#30340;&#39134;&#34892;&#21592;&#31359;&#19978;&#20891;&#35013;&#12290;&#26399;&#38388;&#20063;&#35848;&#21040;&#20102;&#20182;&#22914;&#20309;&#28909;&#29233;&#33258;&#24049;&#30340;&#23478;&#20065;&#65292;&#20570;&#28216;&#25103;&#26102;&#26159;&#22810;&#20040;&#30340;&#20986;&#33394;&#65292;&#24182;&#35848;&#21040;&#20102;&#33258;&#24049;&#23545;&#8220;&#35268;&#21017;&#8221;&#30340;&#29702;&#35299;&#65292;&#35848;&#21040;&#20102;&#33258;&#24049;&#20799;&#26102;&#30340;&#26790;&#24819;&#65292;&#20197;&#21450;&#26368;&#32456;&#31359;&#19978;&#20891;&#35013;&#37027;&#19968;&#21051;&#20869;&#24515;&#30340;&#36805;&#36895;&#36716;&#21464;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#26472;&#21033;&#20255;&#23545;&#8220;&#35268;&#21017;&#8221;&#30340;&#29702;&#35299;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#8220;&#8216;&#19978;&#35838;&#36716;&#31508;&#34987;&#27809;&#25910;&#26368;&#21518;&#34987;&#25171;&#8217;&#36825;&#20214;&#20107;&#35753;&#20182;&#26126;&#30333;&#65292;&#20320;&#21487;&#20197;&#33258;&#30001;&#65292;&#21487;&#20197;&#35843;&#30382;&#65292;&#20294;&#21364;&#20063; <font color="#660066">&#24517;&#39035;&#35201;&#36981;&#23432;&#26377;&#24418;&#25110;&#26080;&#24418;&#30340;&#35268;&#21017;</font>&#65292;&#19968;&#23450;&#30340;&#38480;&#24230;&#20869;&#32769;&#24072;&#12289;&#23478;&#38271;&#25110;&#32773;&#31038;&#20250;&#21487;&#20197;&#23481;&#24525;&#65292;&#36229;&#36807;&#20102;&#36825;&#20010;&#38480;&#24230;&#65292;&#20320;&#23601;&#35201;&#20184;&#20986;&#20195;&#20215;&#65292;&#36825;&#20010;&#20195;&#20215;&#21487;&#33021;&#26159;&#22823;&#23478;&#23545;&#20320;&#30340;&#22833;&#26395;&#65292;&#32780;&#20320;&#24517;&#39035;&#29420;&#33258;&#25215;&#25285;&#25152;&#26377;&#21518;&#26524;&#65292;&#25509;&#21463;&#24212;&#24471;&#30340;&#24809;&#32602;&#12290;&#8221;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#36825;&#20214;&#20107;&#20063;&#35753;&#20182;&#21464;&#24471;&#26356;&#21152;&#25026;&#24471;&#35201;&#21435;&#36981;&#23432;&#35268;&#21017;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#20851;&#20110;&#8220;&#26790;&#24819;&#8221;&#21644;&#8220;&#31354;&#24819;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; <font color="#0000ff">&#8220;&#26790;&#24819;&#26159;&#19968;&#29255;&#21487;&#20197;&#32467;&#20986;&#39281;&#28385;&#35895;&#31890;&#30340;&#31207;&#33495;&#65292;&#32780;&#31354;&#24819;&#21017;&#26159;&#19968;&#29255;&#27809;&#26377;&#25910;&#33719;&#30340;&#33618;&#33609;&#8221;</font>&#12290;<br >&#183; <b>&#8220;&#26790;&#24819;&#8221; &#30001;&#19968;&#20010;&#24565;&#22836;&#22987;</b>&#65292;&#20320;&#20250;<b>&#20026;&#20102;&#23427;&#20184;&#20986;</b>&#65292;&#28982;&#21518;&#23427;&#20250;&#21464;&#65292;&#23427;&#19981;&#20877;&#21482;&#26159;&#19968;&#20010;&#24565;&#22836;&#32780;&#21464;&#20026;&#20102;&#19968;&#20010;&#26356;&#20855;&#20307;&#30340;&#24819;&#27861;&#65292;&#32039;&#25509;&#30528;&#38543;&#30528;&#33258;&#24049;&#36234;&#20570;&#36234;&#22909;&#65292;&#24819;&#27861;&#36234;&#26469;&#36234;&#28165;&#26224;&#65292;&#26790;&#24819;&#20063;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#20855;&#20307;&#65292;&#20174;&#32780;&#32467;&#20986;&#20016;&#28385;&#30340;&#26524;&#23454;&#65281;<br >&#183; <b>&#8220;&#31354;&#24819;&#8221; &#20063;&#26159;&#30001;&#19968;&#20010;&#24565;&#22836;&#22987;</b>&#65292;&#20294;&#20320;&#21364;<b>&#19981;&#32943;&#21435;&#24605;&#32771;&#22914;&#20309;&#20026;&#23427;&#20184;&#20986;</b>&#65292;&#23548;&#33268;&#23427;&#22987;&#32456;&#23601;&#20572;&#30041;&#22312;&#19968;&#20010;&#24456;&#34394;&#30340;&#24565;&#22836;&#19978;&#65292;&#23545;&#20320;&#24418;&#25104;&#19981;&#20102;&#20219;&#20309;&#21161;&#30410;&#65281;<br ><font color="#990000">@&#20030;&#20363;</font>&#65306;<br >-&#26472;&#21033;&#20255;&#20026;&#20102;<font color="#000066">&#8220;&#25104;&#20026;&#39134;&#34892;&#21592;&#8221;&#36825;&#20010;&#24565;&#22836;</font>&#65292;&#20027;&#21160;&#32473;&#33258;&#24049;<font color="#000066">&#21046;&#23450;&#20581;&#36523;&#35745;&#21010;</font>(&#28216;&#27891;&#12289;&#38271;&#36305;&#12289;&#24341;&#20307;&#21521;&#19978;&#31561;&#31561;&#39033;&#30446;)&#65292;&#24182;&#22362;&#20915;&#25191;&#34892;&#65292;&#20043;&#21518;&#26377;&#19981;&#26029;&#25214;&#26426;&#20250;&#21435;&#35757;&#32451;&#22330;<font color="#000066">&#21442;&#35266;&#21644;&#23581;&#35797;&#35757;&#32451;&#39033;&#30446;</font>&#65292;&#36825;&#20123;&#37117;&#26159;&#20182;&#20026;&#36825;&#20010;&#24565;&#22836;&#25152;&#20570;&#20986;&#30340;&#20184;&#20986;&#65292;&#20063;&#27491;&#22240;&#27492;&#8220;&#36825;&#20010;&#24565;&#22836;&#25165;&#26368;&#32456;&#21319;&#32423;&#25104;&#20102;&#26790;&#24819;&#8221;&#12290;<br >-&#32780;&#21478;&#19968;&#20010;&#8220;&#25104;&#20026;&#28779;&#36710;&#21496;&#26426;&#8221;&#30340;&#24565;&#22836;&#65292;&#20182;&#21364;&#27809;&#26377;&#23454;&#38469;&#21435;&#30740;&#31350;&#22914;&#20309;&#20570;&#25165;&#33021;&#36798;&#25104;&#36825;&#20010;&#24565;&#22836;&#65292;&#25152;&#20197;&#36825;&#20010;&#24565;&#22836;&#23601;&#22987;&#32456;&#26159;&#20010;&#24565;&#22836;&#65292;&#32780;&#20320;&#21448;&#26377;&#27573;&#26102;&#38388;&#25191;&#30528;&#20110;&#36825;&#20010;&#24565;&#22836;&#65292;&#37027;&#20040;&#23427;&#23601;&#21464;&#21619;&#20102;&#65292;&#25104;&#20026;&#20102;&#31354;&#24819;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#35835;&#21518;&#24863;</font>&#65306;<br >1. &#25105;&#35273;&#24471;&#20174;&#36825;&#27573;&#25991;&#23383;&#20013;&#65292;&#25105;&#21487;&#20197;&#20877;&#19968;&#27425;&#24863;&#21463;&#19968;&#19979;70-80&#24180;&#20195;&#19979;&#30340;&#20013;&#22269;(&#39640;&#32771;&#21046;&#24230;&#21018;&#24674;&#22797;&#32771;&#19978;&#22823;&#23398;&#23601;&#20195;&#34920;&#30528;&#25913;&#21464;&#20102;&#21629;&#36816;&#65292;&#25343;&#21040;&#20102;&#38081;&#39277;&#30871;)&#65281;<br >2. <font color="#0000ff">&#32852;&#31995;&#12298;&#24322;&#31867;&#12299;&#36825;&#26412;&#20070;</font>&#65292;&#20063;&#33021;&#20307;&#20250;&#21040;&#26472;&#21033;&#20255;&#20316;&#20026;&#20010;&#20154;&#25104;&#21151;&#30340;&#20004;&#22823;&#22240;&#32032;&#65306;<b>&#26102;&#20195;&#26426;&#36935; &#19982; &#20010;&#20154;&#21162;&#21147;</b>&#65281;<br >3. <font color="#990000">&#20570;&#20107;&#24577;&#24230;&#31471;&#27491;&#65292;&#21220;&#21171;&#35748;&#30495;</font>&#30340;&#20154;&#65292;&#26080;&#35770;&#21435;&#21040;&#21738;&#20010;&#34892;&#19994;&#37117;&#26159;&#25104;&#20026;&#37027;&#21507;&#39321;&#30340;&#39321;&#39293;&#39293;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><br><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">2. &#20891;&#26657;&#39134;&#25196;&#36827;&#34892;&#26354;&#xa;    </p>&#xa;  </span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#31532;&#20108;&#31456;&#35762;&#36848;&#33258;&#24049;&#36827;&#20837;&#20891;&#26657;&#21518;&#30340;&#20116;&#24180;&#39134;&#34892;&#21592;&#23398;&#20064;&#32463;&#21382;&#65281;<u>&#20174;&#19968;&#20010;&#23618;&#23618;&#36873;&#25300;&#20986;&#26469;&#30340;<font color="#0000ff">&#24867;&#22836;&#23398;&#29983;</font>&#21040;&#26368;&#21518;&#25104;&#38271;&#20026;&#19968;&#21517;&#20877;&#32463;&#36807;&#37096;&#38431;&#35757;&#32451;<font color="#990000">&#23618;&#23618;&#36873;&#25300;&#30340;&#30495;&#27491;&#39134;&#34892;&#21592;&#20891;&#23448;</font>&#30340;&#21382;&#31243;</u>&#65306;&#20808;&#20837;&#33322;&#26657;&#25509;&#21463;&#20026;&#26399;&#19968;&#24180;&#30340;&#8220;&#25991;&#21270;&#30693;&#35782;&#12289;&#25919;&#27835;&#25945;&#32946;&#12289;&#20891;&#20107;&#35757;&#32451;&#21644;&#20307;&#33021;&#8221;&#35757;&#32451;&#65292;&#28982;&#21518;&#20877;&#36827;&#20837;&#19987;&#19994;&#30340;&#33322;&#31354;&#23398;&#38498; &#23398;&#20064;&#19987;&#19994;&#29702;&#35770;&#30693;&#35782;&#65292;&#26368;&#21518;&#22312;&#20998;&#37197;&#25509;&#21463;&#21021;&#25945;&#21644;&#39640;&#25945;&#30340;&#23454;&#38469;&#39134;&#34892;&#35757;&#32451;&#65292;&#26368;&#21518;&#25165;&#33021;&#39034;&#21033;&#27605;&#19994;&#65292;&#25104;&#20026;&#39134;&#34892;&#21592;&#21644;&#20891;&#23448;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#22914;&#20309;&#30475;&#24453;&#37096;&#38431;&#20013;&#30340;&#8220;&#23450;&#22411;&#35757;&#32451;&#8221;&#19982;&#8220;&#22522;&#26412;&#21151;&#35757;&#32451;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#20026;&#26399;&#20960;&#20010;&#26376;&#30340;&#8220;&#27491;&#27493;&#36208;&#12289;&#40784;&#27493;&#36208;&#12289;&#25964;&#31036;&#12289;&#31471;&#26538;&#8221;&#23450;&#22411;&#35757;&#32451;&#65292;&#25317;&#26377;&#20005;&#33499;&#30340;&#32454;&#33410;&#35201;&#27714;&#65292;&#36825;&#8220;&#19981;&#21333;&#26159;&#28872;&#26085;&#19979;&#25110;&#20912;&#38634;&#20013;&#30340;&#32905;&#20307;&#30171;&#33510;&#65292;&#36824;&#26159;<b>&#23545;&#36523;&#20307;&#21644;&#23039;&#24577;&#30340;&#19981;&#21487;&#32570;&#23569;&#30340;&#22609;&#36896;</b>&#65292;&#26356;<b>&#26159;&#23545;&#31934;&#31070;&#21697;&#36136;&#30340;&#19968;&#31181;&#30952;&#30778;</b>&#8221;&#65281;<br >&#183; &#23427;&#33021;&#8220;<font color="#009900">&#24110;&#21161;&#26032;&#23398;&#21592;&#20811;&#26381;&#29983;&#29702;&#30340;&#25042;&#24608;&#65292;&#25112;&#32988;&#36523;&#20307;&#30340;&#27785;&#37325;&#65292;&#24182;&#32456;&#20110;&#20351;&#20182;&#20204;&#30340;&#31934;&#31070;&#31449;&#22312;&#39640;&#22788;&#65292;&#24863;&#21040;&#39030;&#22825;&#31435;&#22320;&#30340;&#21147;&#37327;</font>&#12290;&#8221;<br >&#183; &#22312;&#37096;&#38431;&#65292;&#20320;&#35201;&#26126;&#30333;&#8220;&#38754;&#23545;&#22833;&#36133;&#30340;&#25171;&#20987;&#25110;&#33853;&#20237;&#30340;&#32670;&#32827;&#65292;&#21497;&#24687;&#26159;&#26080;&#29992;&#30340;&#65292;&#26377;&#29992;&#30340;&#21482;&#26159;&#23558;&#33258;&#24049;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;&#27599;&#19968;&#20010;&#20154;&#37117;&#26126;&#30333;&#19968;&#20010;&#36947;&#29702;&#65306;<b>&#35201;&#20040;&#20320;&#36194;&#24471;&#29983;&#21629;&#30340;&#23562;&#37325;&#65292;&#35201;&#20040;&#20320;&#36755;&#24471;&#24178;&#24178;&#20928;&#20928;</b>&#12290;&#8221;<br >&#183; &#36825;&#20010;&#8220;&#39764;&#39740;&#35757;&#32451;&#8221;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#29992;&#22788;&#65306;&#8220;&#23427;&#20174;&#19968;&#24320;&#22987;&#23601;&#25226;&#25105;&#20204;&#36924;&#36843;&#21040;&#19968;&#20010;&#39030;&#23792;&#65292;&#35753;&#20307;&#33021;&#12289;&#27589;&#21147;&#12289;&#21453;&#24212;&#37117;&#36798;&#21040;&#26368;&#20339;&#65292;<font color="#0000ff">&#26377;&#20102;&#36825;&#20221;&#32463;&#21382;&#22443;&#24213;&#65292;&#20320;&#20197;&#21518;&#36824;&#20250;&#20877;&#23475;&#24597;&#20160;&#20040;&#65311;</font>&#20160;&#20040;&#32039;&#24352;&#12289;&#33392;&#33510;&#65292;&#20063;&#35768;&#31243;&#24230;&#19978;&#26356;&#22823;&#25110;&#26356;&#23567;&#65292;&#20294;&#22343;&#24050;&#21487;&#20197;&#24212;&#20184;&#33258;&#22914;&#12289;&#32988;&#20219;&#24841;&#24555;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#22914;&#20309;&#30475;&#24453;&#29616;&#22312;&#22823;&#20013;&#23567;&#23398;&#37117;&#22312;&#25630;&#20891;&#35757;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#35760;&#20303;&#65306;&#8220;&#36825;&#19981;&#21333;&#21333;&#26159;&#19968;&#20010;&#24418;&#24335;&#65292;&#19981;&#21333;&#21333;&#26159;&#35753;&#20320;&#21507;&#28857;&#33510;&#65292;&#25110;&#32773;&#19981;&#21333;&#21333;&#32451;&#19968;&#19979;&#38431;&#21015;&#65292;<b>&#23427;&#26356;&#22810;&#30340;&#26159;&#20026;&#20102;&#35753;&#20320;&#29702;&#35299;&#21644;&#20859;&#25104; &#32426;&#24459;&#12289;&#38598;&#20307; &#36825;&#20123;&#27010;&#24565;</b>&#8221;&#65281;<br >&#183; &#8220;&#20891;&#38431;&#30340;&#26465;&#20196;&#26465;&#20363;&#12289;&#35268;&#31456;&#21046;&#24230;&#65292;&#32473;&#20102;&#25105;&#20204;&#38750;&#24120;&#20855;&#20307;&#30340;&#35268;&#33539;&#65292;&#23427;&#30340;&#20256;&#32479;&#21644;&#25991;&#21270;&#29978;&#33267;&#33021;&#28145;&#21051;&#22320;&#24433;&#21709;&#20102;&#25105;&#20204;&#30340;&#24515;&#28789;&#21644;&#24605;&#24819;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#20851;&#20110;&#20891;&#38431;&#21472;&#34987;&#23376;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#8220;&#24448;&#22823;&#37324;&#35828;&#65292;&#36825;&#23454;&#38469;&#19978;&#20174;&#26576;&#19968;&#28857;&#19978;&#20195;&#34920;&#21644;&#35268;&#33539;&#30528;&#20320;&#21435;&#20570;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#20154;&#12289;&#20570;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#20891;&#20154;&#12290;&#20891;&#20154;&#20570;&#20107;<b>&#36861;&#27714;&#26497;&#33268;</b>&#65292;<b>&#24378;&#35843;&#25191;&#34892;&#21147;</b>&#65292;&#35201;&#20570;&#21040;<b>&#32966;&#22823;&#24515;&#32454;</b>&#65292;<b>&#20934;&#30830;&#35748;&#30495;</b>&#12290;&#8221;<br >&#183; &#8220;&#23588;&#20854;&#20316;&#20026;&#39134;&#34892;&#21592;&#12289;&#33322;&#22825;&#21592;&#65292;&#20219;&#20309;&#32454;&#23567;&#30340;&#35823;&#24046;&#21644;&#22833;&#35823;&#37117;&#26377;&#21487;&#33021;&#24433;&#21709;&#21040;&#20219;&#21153;&#30340;&#23436;&#25104;&#65292;&#23041;&#32961;&#21040;&#29983;&#21629;&#30340;&#23433;&#20840;&#12290;<font color="#660066">&#20891;&#20013;&#26080;&#23567;&#20107;&#65292;&#24448;&#24448;&#32454;&#33410;&#20915;&#23450;&#20102;&#25104;&#36133;&#12289;&#20915;&#23450;&#20102;&#29983;&#27515;</font>&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#26472;&#21033;&#20255;&#26368;&#21518;&#25104;&#21151;&#20174;&#20891;&#26657;&#27605;&#19994;&#20102;&#20043;&#21518;&#65292;&#19968;&#31181;&#25233;&#21046;&#19981;&#20303;&#30340;&#20852;&#22859;&#21644;&#33635;&#32768;&#24863;&#28044;&#19978;&#24515;&#22836;&#65292;&#21478;&#22806;&#22269;&#23478;&#20063;&#23545;&#20854;&#22823;&#32902;&#22870;&#36175;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#35835;&#21518;&#24863;</font>&#65306;<br >1. &#36890;&#36807;&#35835;&#36825;&#31456;&#30340;&#25991;&#23383;&#65292;&#30475;&#21040;&#30340;&#26159;&#19968;&#20010;&#30495;&#23454;&#30340;&#20154;&#30340;&#19968;&#27573;&#29983;&#27963;&#32463;&#21382;/&#22859;&#26007;&#32463;&#21382;&#12290;&#20013;&#38388;&#20805;&#28385;&#30528;&#37240;&#29980;&#33510;&#36771;&#65292;&#33021;&#24863;&#21463;&#21040;&#26472;&#21033;&#20255;&#20174;&#19968;&#20010;&#26222;&#36890;&#20154;&#24320;&#22987;&#30340;&#160;&#33392;&#33510;&#22859;&#26007;&#30340;&#21382;&#31243;&#12290;<br >2. &#21453;&#35266;&#25105;&#20204;&#33258;&#24049;&#65292;&#20854;&#23454;&#25105;&#20204;<b>&#27599;&#20010;&#20154;&#35201;&#24819;&#25104;&#20026;&#21035;&#20154;&#30524;&#20013;&#30340;&#25104;&#21151;&#20154;&#22763;</b>&#65292;&#37117;&#23569;&#19981;&#20102;&#35201;&#21162;&#21147;&#22859;&#26007;&#12290;&#20294;&#26159;&#35828;&#30333;&#20102;&#65292;<font color="#0000ff">&#25105;&#20204;&#20063;&#26080;&#38656;&#23545;&#27492;&#25265;&#26377;&#22810;&#22823;&#30340;&#24515;&#29702;&#21387;&#21147;&#65292;&#22240;&#20026;&#21482;&#35201;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117; &#21191;&#20110;&#21435;&#25215;&#25285;&#33258;&#24049;&#25152;&#24212;&#25215;&#25285;&#30340;&#21508;&#31181;&#31038;&#20250;&#36131;&#20219;</font>(<b>&#20570;&#20010;&#26377;&#25285;&#24403;&#30340;&#27491;&#24120;&#20154;</b>) <font color="#0000ff">&#23601;&#21487;&#20197;&#20102;</font>&#65281;<br ><font color="#990000">@&#20030;&#20363;&#65306;</font><br >- &#26472;&#21033;&#20255;&#25152;&#24863;&#28608;&#30340;&#25945;&#32451;&#65292;&#20854;&#23454;&#20182;&#25152;&#20570;&#30340;&#19968;&#20999;&#23601;&#26159;&#21191;&#20110;&#25215;&#25285;&#36215;&#20102;&#33258;&#24049;&#32844;&#19994;&#25152;&#26412;&#24212;&#25215;&#25285;&#30340;&#36131;&#20219;&#65307;<br >- &#26472;&#21033;&#20255;&#26412;&#20154;&#65292;&#20854;&#23454;&#20063;&#23601;&#26159;&#21162;&#21147;&#25215;&#25285;&#36215;&#20102;&#33258;&#24049;&#36523;&#20026;&#39134;&#34892;&#21592;&#23398;&#21592;&#25152;&#24212;&#25215;&#25285;&#30340;&#36131;&#20219;&#65307;<br >- &#26472;&#21033;&#20255;&#25152;&#24863;&#28608;&#30340;&#21516;&#23398;&#65292;&#20854;&#23454;&#22823;&#23478;&#37117;&#26159;&#19968;&#20010;&#29615;&#22659;&#37324;&#22825;&#22825;&#29983;&#27963;&#22312;&#19968;&#36215;&#30340;&#21516;&#31383;&#65292;&#33258;&#28982;&#26377;&#36131;&#20219;&#32500;&#25252;&#19968;&#20010;&#25972;&#20307;&#65292;&#19968;&#36215;&#32500;&#25252;&#19968;&#20010;&#34701;&#27965;&#30340;&#29615;&#22659;&#65292;&#22823;&#23478;&#20063;&#37117;&#26159;&#25215;&#25285;&#36215;&#20102;&#33258;&#24049;&#26412;&#24212;&#25215;&#25285;&#30340;&#36131;&#20219;&#32780;&#24050;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><br><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">3. &#20940;&#20113;&#20043;&#32764;&#xa;    </p>&#xa;  </span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#20027;&#35201;&#35762;&#36848;&#33258;&#24049;&#20174;&#20891;&#26657;&#27605;&#19994;&#65292;&#20998;&#37197;&#21040;&#37096;&#38431;&#65292;&#24182;&#36880;&#28176;&#25361;&#25112;&#33258;&#24049;&#25112;&#32988;&#33258;&#24049;&#65292;&#21040;&#26368;&#21518;<font color="#cc0000">&#25104;&#38271;&#20026;&#19968;&#21517;&#30495;&#27491;&#20248;&#31168;&#30340;&#19968;&#32423;&#39134;&#34892;&#21592;</font>&#30340;&#32463;&#21382;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#26472;&#21033;&#20255;&#27605;&#19994;&#21518;&#34987;&#20998;&#37197;&#21040;&#20102;&#29976;&#32899;&#19968;&#22788;&#33618;&#20937;&#30340;&#25096;&#22721;&#28393;&#65292;&#24179;&#26102;&#30340;&#20219;&#21153;&#23601;&#26159;&#8220;&#39550;&#26426;&#35757;&#32451;&#8221;&#65292;&#20182;&#30340;&#35013;&#22791;&#26159;&#19968;&#26550;&#8220;&#24378;5&#8221;&#24378;&#20987;&#26426;&#12290;<br >- &#29615;&#22659;&#38750;&#24120;&#33392;&#33510;&#65292;&#26465;&#20214;&#24456;&#24046;&#65292;&#36828;&#31163;&#20154;&#31867;&#25991;&#26126;&#65281;<font color="#660033">&#8220;&#33392;&#33510;&#30340;&#33258;&#28982;&#29615;&#22659;&#12289;&#21333;&#35843;&#37325;&#22797;&#30340;&#20891;&#26053;&#29983;&#27963;&#65292;&#35753;&#20154;&#23490;&#23518;&#20063;&#20351;&#20154;&#22362;&#38887;&#8221;</font>&#65281;<br ><b>&#24635;&#32467;</b>&#65306;&#8220;&#32784;&#24471;&#20303;&#23490;&#23518;&#26159;&#19968;&#31181;&#32654;&#24503;&#65292;&#20316;&#20026;&#20891;&#20154;&#65292;&#22362;&#23432;&#33258;&#24049;&#30340;&#23703;&#20301;&#26159;&#32844;&#36131;&#12290;&#26080;&#35770;&#26159;&#22312;&#21335;&#30086;&#22823;&#28448;&#36824;&#26159;&#22312;&#35199;&#21271;&#36793;&#38514;&#65292;&#20891;&#20154;&#65292;&#23601;&#26159;&#19968;&#26869;&#26869;&#30340;&#39558;&#39548;&#21050;&#65292;&#39547;&#25166;&#22312;&#33392;&#33510;&#30340;&#22320;&#26041;&#65292;&#32784;&#20303;&#23490;&#23518;&#65292;&#20445;&#21355;&#30528;&#31062;&#22269;&#65292;&#35753;&#33258;&#24049;&#30340;&#38738;&#26149;&#23637;&#38706;&#25104;&#36793;&#30086;&#30340;&#19968;&#29255;&#32511;&#33394;&#12290;&#8221;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#20851;&#20110;&#8220;&#28909;&#29233;&#8221;&#19982;&#8220;&#22362;&#23432;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#19968;&#21477;&#35805;&#65306;<b>&#8220;&#22240;&#20026;&#28909;&#29233;&#25152;&#20197;&#22362;&#23432;&#8221;</b>&#65281;<br >&#183; &#25105;&#20204;&#22312;&#20154;&#29983;&#20013;&#24517;&#19981;&#21487;&#23569;&#20250;&#36935;&#21040;&#19968;&#20123;&#25387;&#25240;&#21644;&#20154;&#29983;&#30340;&#20302;&#35895;&#65292;&#22312;&#20154;&#29983;&#20302;&#35895;&#20013;&#65292;&#8220;<font color="#ff0000">&#25105;&#24120;&#24120;&#21578;&#35785;&#33258;&#24049;&#24517;&#39035;&#22362;&#24378;&#65292;&#24517;&#39035;&#20048;&#35266;&#65292;&#24517;&#39035;&#28165;&#37266;&#65292;&#24517;&#39035;&#32988;&#21033;&#12290;</font>&#8221;<br ><font color="#660000">@&#20030;&#20363;</font>&#65306;<br >- <b>&#26472;&#21033;&#20255;93&#24180;&#26102;&#32463;&#21382;&#30340;&#20154;&#29983;&#20302;&#35895;</b>&#65292;&#19968;&#26041;&#38754;&#20107;&#19994;&#19978;&#65306;&#8220;&#21018;&#24471;&#30693;&#35201;&#22312;&#20004;&#24180;&#26102;&#38388;&#20869;&#24517;&#39035;&#23436;&#25104;&#8220;&#27516;-6&#8221;&#30340;&#20840;&#37096;&#35838;&#31243;&#26102;&#65292;&#30830;&#23454;&#19968;&#24230;&#24773;&#32490;&#20302;&#33853;&#65292;&#24040;&#22823;&#30340;&#21387;&#21147;&#20351;&#33258;&#24049;&#22812;&#19981;&#33021;&#23504;&#8221;&#65307;&#21478;&#19968;&#26041;&#38754;&#29983;&#27963;&#19978;&#65306;&#8220;&#37096;&#38431;&#39547;&#22320;&#37117;&#24456;&#20559;&#20731;&#36139;&#31351;&#65292;&#23478;&#23646;&#23376;&#22899;&#37117;&#24456;&#38590;&#23433;&#32622;&#65292;&#19968;&#20123;&#23478;&#23646;&#19968;&#26102;&#19981;&#22909;&#25214;&#24037;&#20316;&#8221;&#12290;&#25152;&#20197;&#20182;&#24863;&#21040;&#20102;&#26469;&#33258;&#20107;&#19994;&#21644;&#23478;&#24237;&#30340;&#21452;&#37325;&#27785;&#37325;&#21387;&#21147;&#65292;&#19968;&#24230;&#36827;&#20837;&#21040;&#20102;&#33258;&#24049;&#20154;&#29983;&#20013;&#30340;&#20302;&#35895;&#65281;<br >- &#20294;&#26159;<font color="#0000cc">&#20182;&#26368;&#32456;&#20973;&#20511;&#33258;&#24049;&#23545;&#8220;&#39134;&#34892;&#8221;&#20107;&#19994;&#30340;&#28909;&#29233;</font>&#65292;&#25239;&#20303;&#24040;&#22823;&#21387;&#21147;&#65292;&#26368;&#32456;&#22362;&#23432;&#20102;&#19979;&#26469;&#65292;&#26368;&#32456;&#29983;&#27963;&#20063;&#32473;&#20102;&#20182;&#24456;&#22823;&#30340;&#22238;&#25253;&#65306;&#8220;&#33322;&#22825;&#33521;&#38596;&#65292;&#31038;&#20250;&#26635;&#26753;&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#26472;&#21033;&#20255;&#35848;&#33258;&#24049;&#23545;&#160;&#8220;&#27822;&#20007;&#8221;&#19982;&#8220;&#22833;&#33853;&#8221; &#30340;&#29702;&#35299;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#8220;&#24403;&#20320;<b>&#23613;&#21040;&#20102;&#21162;&#21147;&#65292;&#20184;&#20986;&#20102;&#24456;&#22810;</b>&#65292;<font color="#660033">&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#21364;&#27809;&#26377;&#36798;&#21040;&#20320;&#25152;&#26399;&#26395;&#30340;&#30446;&#26631;</font>&#65292;&#32780;&#19988;&#21487;&#33021;&#26377;&#20123;&#32467;&#26524;&#19981;&#26159;&#20320;&#30340;&#21407;&#22240;&#36896;&#25104;&#30340;&#65292;<font color="#cc0000">&#36825;&#26102;&#20320;&#20250;&#24863;&#21040;&#24456;&#22833;&#33853;</font>&#8221;&#12290;<br >&#183; &#36825;&#20010;&#26102;&#20505;&#23601;&#38656;&#35201;&#21435;&#35843;&#25972;&#33258;&#24049;&#30340;&#24515;&#24577;&#21644;&#24773;&#32490;&#65292;&#25226;&#33258;&#24049;&#21521;&#31215;&#26497;&#30340;&#26041;&#38754;&#21435;&#24341;&#23548;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#20851;&#20110;&#19968;&#20010;&#20154;&#30340;&#8220;&#29702;&#24819;&#8221;&#21644;&#8220;&#31435;&#24535;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#33258;&#24049;&#30340;&#29233;&#22909;&#24456;&#20851;&#38190;&#65292;&#22312;&#26465;&#20214;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#35201;&#35753;&#20320;&#30340;&#29233;&#22909;&#21644;&#20107;&#19994;&#30446;&#26631;&#23613;&#21487;&#33021;&#30340;&#19968;&#33268;&#65292;&#36825;&#26679;&#20250;&#27604;&#36739;&#23481;&#26131;&#20419;&#20351;&#20320;&#36798;&#21040;&#25104;&#21151;&#12290;<br >&#183; &#8220;<b>&#22312;&#23454;&#38469;&#24037;&#20316;&#21644;&#29983;&#27963;&#20013;&#36229;&#36234;&#33258;&#25105;&#30340;&#36807;&#31243;</b>&#65292;&#25165;&#24212;&#35813;&#26159;&#20320;&#30340;&#29702;&#24819;&#8221;&#12290;&#8220;&#20320;&#30340;&#29702;&#24819;&#22826;&#22823;&#22826;&#31354;&#22826;&#36828;&#23601;&#27809;&#26377;&#23454;&#38469;&#24847;&#20041;&#12290;&#8221;<br >&#183; &#8220;&#31435;&#24535;&#26377;&#24456;&#22810;&#26041;&#38754;&#65292;&#19968;&#20010;&#36828;&#22823;&#30340;&#30446;&#26631;&#26159;&#19968;&#31181;&#31435;&#24535;&#65292;&#22312;&#26412;&#32844;&#24037;&#20316;&#30340;&#22522;&#30784;&#19978;&#31283;&#27493;&#30830;&#31435;&#26041;&#21521;&#20063;&#26159;&#19968;&#31181;&#31435;&#24535;&#8221;&#12290;&#8220;&#22312;<b>&#19981;&#21516;&#30340;&#38454;&#27573;&#65292;&#20250;&#26377;&#19981;&#21516;&#30340;&#36861;&#27714;</b>&#65292;<font color="#0000cc">&#36825;&#20010;&#36861;&#27714;&#19981;&#26159;&#20320;&#30340;&#36828;&#22823;&#29702;&#24819;&#65292;&#32780;&#26159;&#19968;&#20010;&#25509;&#19968;&#20010;&#30340;&#20855;&#20307;&#30446;&#26631;</font>&#12290;&#8221;<br >&#183; &#8220;<font color="#660000">&#31435;&#24535;&#26159;&#19968;&#31181;</font>&#160;<b>&#19981;&#26029;&#25506;&#32034;&#12289;&#19981;&#26029;&#23454;&#29616; </b><font color="#660000">&#30340;&#36807;&#31243;</font>&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#36798;&#21040;&#33258;&#24049;&#30340;&#29702;&#24819;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#20160;&#20040;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36873;&#25321;&#21644;&#22362;&#25345;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; <b>&#31572;&#26696;&#23601;&#21482;&#26377; &#8220;&#20320;&#36824;&#19981;&#22815;&#28909;&#29233;&#8221;&#65281;</b><br >&#183; &#8220;&#24456;&#22810;&#20154;&#36935;&#21040;&#25387;&#25240;&#20102;&#65292;&#27809;&#26377;&#22362;&#25345;&#19979;&#26469;&#65292;&#23454;&#38469;&#19978;&#20182;&#26159;&#23545;&#20174;&#20107;&#36825;&#39033;&#24037;&#20316;&#21160;&#25671;&#20102;&#65292;&#23545;&#36861;&#27714;&#21160;&#25671;&#20102;&#65292;&#27809;&#26377;&#20174;&#20869;&#24515;&#37324;&#21435;&#28909;&#29233;&#23427;&#65292;<font color="#0000cc">&#22914;&#26524;&#20320;&#30495;&#27491;&#28909;&#29233;&#23427;&#65292;&#20320;&#19981;&#20250;&#36731;&#35328;&#25918;&#24323;</font>&#12290;&#8221;<br >&#183; &#20999;&#35760;&#65306;&#8220;&#20961;&#33021;&#26368;&#21518;&#26377;&#25152;&#25104;&#23601;&#30340;&#20154;&#65292;&#37117;&#19981;&#20250;&#35265;&#24322;&#24605;&#36801;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><br><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">4. &#26395;&#31359;&#22825;&#38469; ( <font size="3">&#23398;&#20250;&#20570;&#19968;&#20010;&#8220;</font><font color="#cc0000" size="3">&#32874;&#26126;</font><font size="3">&#30340;</font><font color="#0000cc" size="3">&#25856;&#30331;</font><font size="3">&#32773;&#8221;&#65292;&#23398;&#20250;&#8220;</font><font color="#006633" size="3">&#27491;&#30830;&#30475;&#24453;&#39118;&#38505;</font><font size="3">&#8221;&#160; </font>)&#xa;    </p>&#xa;  </span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#26412;&#31456;&#20027;&#35201;&#35762;&#36848;&#33258;&#24049;&#160;&#20174; &#21442;&#21152;&#33322;&#22825;&#21592;&#36873;&#25300; &#21040; &#36827;&#34892;&#33322;&#22825;&#21592;&#23398;&#20064;&#21644;&#29305;&#35757; &#30340;&#25972;&#20010;&#21382;&#31243;&#12290;&#25972;&#20010;&#21382;&#31243;&#30495;&#21487;&#35859;&#26159; &#8220;&#24515;&#31995;&#31062;&#22269;&#65292;&#19981;&#30031;&#33392;&#38590;&#65292;&#39037;&#24378;&#25340;&#25615;&#65292;&#19981;&#24597;&#39118;&#38505;&#65292;&#19981;&#24597;&#29306;&#29298;&#8221; &#30340;&#20856;&#22411;&#21834;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#20026;&#20160;&#20040;&#22269;&#23478;&#35201;&#21457;&#23637;&#8220;&#36733;&#20154;&#33322;&#22825;&#20107;&#19994;&#8221;&#65311;&#25110;&#32773;&#26159;&#21457;&#23637;&#36733;&#20154;&#33322;&#22825;&#20107;&#19994;&#30340;&#24847;&#20041;&#26377;&#21738;&#20123;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; 1. &#36733;&#20154;&#33322;&#22825;&#20107;&#19994;&#30340;&#21457;&#23637;&#33021;<font color="#cc0000">&#26497;&#22823;&#22320;&#20419;&#36827;&#25105;&#22269;&#31185;&#23398;&#25216;&#26415;&#21147;&#37327;&#30340;&#36328;&#36234;&#24335;&#21457;&#23637;</font>&#65281;<br >(&#22240;&#20026;&#36733;&#20154;&#33322;&#22825;&#26159;&#19968;&#39033;&#26497;&#20026;&#22797;&#26434;&#30340;&#31995;&#32479;&#24037;&#31243;&#65292;&#23427;&#30340;&#21457;&#23637;&#21462;&#20915;&#20110;&#25972;&#20010;&#31185;&#25216;&#27700;&#24179;&#30340;&#21457;&#23637;&#65292;&#21516;&#26102;&#20063;&#20026;&#31185;&#23398;&#25216;&#26415;&#30340;&#21508;&#20010;&#39046;&#22495;&#25552;&#20986;&#20102;&#26032;&#30340;&#21457;&#23637;&#35201;&#27714;&#65292;&#20174;&#32780;&#20419;&#36827;&#21644;&#25512;&#21160;&#25972;&#20010;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;)<br >&#183; 2. &#21457;&#23637;&#36733;&#20154;&#33322;&#22825;<font color="#660033">&#33021;&#30452;&#25509;&#20307;&#29616;&#20986;&#19968;&#20010;&#22269;&#23478;&#30340;&#32508;&#21512;&#22269;&#21147;</font>&#65292;&#33021;&#24341;&#36215;&#20840;&#19990;&#30028;&#30340;&#20851;&#27880;&#65292;<b>&#25552;&#39640;&#25105;&#22269;&#30340;&#22269;&#38469;&#22320;&#20301;</b>&#65281;<br >&#183; 3. <font color="#0000cc">&#36733;&#20154;&#33322;&#22825;&#26159;&#24320;&#21457;&#22826;&#31354;&#36164;&#28304;&#30340;&#37325;&#35201;&#22522;&#30784;</font>&#65292;&#22826;&#31354;&#25216;&#26415;&#26497;&#26377;&#21487;&#33021;&#24341;&#21457;&#20154;&#31867;&#21382;&#21490;&#19978;&#30340;<font color="#660033">&#21448;&#19968;&#27425;&#8220;&#26032;&#24037;&#19994;&#38761;&#21629;&#8221;(Made in Space)</font>&#65292;&#20174;&#32780;&#26368;&#32456;&#25913;&#21464;&#25972;&#20010;&#20154;&#31867;&#31038;&#20250;&#65281;&#25105;&#22269;&#24517;&#39035;&#35201;&#36208;&#36827;&#21069;&#21015;&#65281;<br >&#183; 4. &#36733;&#20154;&#33322;&#22825;&#26159;&#19968;&#39033;&#20855;&#26377;&#22269;&#38469;&#24615;&#31454;&#20105;&#30340;&#20107;&#19994;&#65292;&#38754;&#23545;&#35199;&#26041;&#30340;&#25216;&#26415;&#22404;&#26029;&#65292;&#25105;&#20204;&#21807;&#26377;&#21162;&#21147;&#33258;&#24378;&#21457;&#23637;&#25165;&#33021;&#22312;&#22269;&#38469;&#20013;&#25317;&#26377;&#35805;&#35821;&#26435;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#20026;&#20160;&#20040;&#21442;&#21152;&#33322;&#22825;&#21592;&#36873;&#25300; &#26280; &#36873;&#25300;&#27969;&#31243;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#20102;&#35299;&#20102;&#33322;&#22825;&#21592;&#23545;&#20110;&#20154;&#31867;&#21644;&#22269;&#23478;&#30340;&#37325;&#22823;&#24847;&#20041;&#65292;&#21516;&#26102;&#25317;&#26377;&#19968;&#20010;&#28909;&#29233;&#22825;&#31354;&#26399;&#30460;&#39134;&#24471;&#26356;&#39640;&#26356;&#36828;&#30340;&#24535;&#24895;&#65292;&#23427;&#30340;&#21361;&#38505;&#19982;&#23427;&#30340;&#24847;&#20041;&#30456;&#27604;&#26174;&#24471;&#24494;&#19981;&#36275;&#36947;&#12290;&#20110;&#26159;&#33258;&#24049;&#23601;&#25253;&#21517;&#21442;&#21152;&#20102;&#8220;&#33322;&#22825;&#21592;&#36873;&#25300;&#31243;&#24207;&#8221;&#12290;<br >&#183; &#33322;&#22825;&#21592;&#36873;&#25300;&#30495;&#21487;&#35859;&#26465;&#20214;&#26497;&#20854;&#33499;&#21051;&#65292;&#20174;1500&#20154;&#20013;&#26368;&#21518;&#21482;&#36873;&#20986;&#20102;12&#20154;&#12290;<br >&#183; &#36873;&#25300;&#21253;&#25324;&#65306;&#39044;&#36873;&#12289;&#21021;&#36873;&#12289;&#22797;&#36873;&#12289;&#22797;&#23457;&#65292;&#20854;&#20013;&#21448;&#21253;&#25324;&#20005;&#26684;&#30340;&#20307;&#26816;&#21644;&#22797;&#26816;(&#21253;&#25324;&#24120;&#35268;&#20840;&#38754;&#26816;&#26597; &#20197;&#21450; &#29305;&#27530;&#33322;&#22825;&#29983;&#29702;&#21151;&#33021;&#26816;&#26597;&#65292;&#29978;&#33267;&#26159;&#24515;&#29702;&#26816;&#26597;&#31561;&#31561;)&#12290;<br ><b>&#24635;&#32467;</b>&#65306;&#20174;&#26222;&#36890;&#20248;&#31168;&#39134;&#34892;&#21592;&#21040;&#36890;&#36807;&#23618;&#23618;&#36873;&#25300;&#21644;&#32771;&#39564;&#25104;&#20026;&#19968;&#21517;&#30495;&#27491;&#30340;&#33322;&#22825;&#21592;&#65292;&#21487;&#35859;&#26159;<b>&#8220;&#36234;&#36807;&#20102;&#19975;&#27700;&#21315;&#23665;&#8221;</b>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#33322;&#22825;&#21592;&#26159;&#19968;&#25209;&#20160;&#20040;&#26679;&#30340;&#23384;&#22312;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#8220;&#33322;&#22825;&#21592;&#8221;&#26159;&#25972;&#20010;&#22269;&#23478;&#36733;&#20154;&#33322;&#22825;&#22823;&#19994;&#20013;&#30340;&#19968;&#20010; &#26368;&#20855;&#26631;&#24535;&#24615;&#19988;&#20301;&#20110;&#22612;&#23574; &#30340;&#37027;&#19968;&#26368;&#37325;&#35201;&#30340;&#37096;&#20998;&#65281;<br >&#183; <b>&#25105;&#22269;&#30340;&#36733;&#20154;&#33322;&#22825;&#22823;&#19994;</b>&#65306;&#20998;&#20026;&#22235;&#20010;&#38454;&#27573; &#8220;&#31532;&#19968;&#38454;&#27573;-&#31435;&#39033; &#24182; &#30830;&#23450;&#30740;&#21457;&#26041;&#26696;, <b>92&#24180;</b>&#24320;&#22987;&#8221;&#65292;&#8220;&#31532;&#20108;&#38454;&#27573;-&#28779;&#31661;&#39134;&#33337;&#31561;&#30456;&#20851;&#20135;&#21697;&#30340;&#35774;&#35745;&#21644;&#35797;&#21046;&#65292;95&#24180;&#24320;&#22987;&#8221;&#65292;&#8220;&#31532;&#19977;&#38454;&#27573;-&#20135;&#21697;&#30340;&#35268;&#27169;&#21270;&#29983;&#20135;&#21644;&#26080;&#20154;&#39134;&#33337;&#39134;&#34892;&#35797;&#39564;&#65292;98&#24180;&#24320;&#22987;&#8221;&#65292;&#8220;&#31532;&#22235;&#38454;&#27573;-&#39134;&#33337;&#36733;&#20154;&#33322;&#22825;&#39134;&#34892;&#65292;03&#24180;&#24320;&#22987;&#8221;&#12290;<br >&#183; <font color="#ff0000">1992&#24180;09&#26376;&#20013;&#20849;&#20013;&#22830;&#20915;&#31574;&#23454;&#26045; &#8220;&#36733;&#20154;&#33322;&#22825;&#24037;&#31243;&#8221;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; "><br>&#25104;&#20026;&#33322;&#22825;&#21592;&#20043;&#21518;&#30340; &#23398;&#20064;&#21644;&#35757;&#32451; (&#35201;&#23398;&#20250;&#20570; &#8220;&#32874;&#26126;&#30340;&#25856;&#30331;&#32773;&#8221;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#33322;&#22825;&#21592;&#29702;&#35770;&#23398;&#20064;&#35268;&#23450;&#65306;&#20116;&#24180;&#23398;&#28385;58&#38376;&#35838;&#31243;&#65292;&#8220;&#21807;&#26377;&#22362;&#25345;&#19981;&#25032;&#22320;&#21162;&#21147;&#65292;&#25165;&#33021;&#21462;&#24471;&#22909;&#25104;&#32489;&#65292;&#24178;&#30340;&#26356;&#20986;&#20247;&#8221;&#65281;<br ><font color="#0000cc">&#183; &#31532;&#19968;&#38454;&#27573;&#65306;&#22522;&#30784;&#29702;&#35770;&#23398;&#20064;</font><br >(&#24863;&#21463;&#65306;&#8220;&#25945;&#26448;&#37324;&#38754;&#20869;&#23481;&#28145;&#22885;&#65292;&#35201;&#35760;&#24518;&#30340;&#19996;&#35199;&#24456;&#22810;&#12290;&#22522;&#26412;&#19978;&#20174;&#19978;<font color="#006633">&#31532;&#19968;&#38376;&#35838;&#24320;&#22987;&#36830;&#32493;&#30340;&#22235;&#24180;&#26102;&#38388;&#37324;&#65292;&#25105;&#26202;&#19978; 12 &#28857;&#20197;&#21069;&#27809;&#26377;&#30561;&#36807;&#35273;&#65292;&#37117;&#22312;&#29992;&#21151;&#23398;&#20064;&#65292;&#38075;&#30740;&#35838;&#26412;</font>&#12290;&#8221;&#160;&#160;&#30495;&#24515;&#20026;&#36825;&#31181; <b>&#20026;&#20107;&#19994;&#22857;&#29486;&#65292;&#20026;&#20107;&#19994;&#25340;&#25615;</b>&#160;&#30340;&#31934;&#31070;&#28857;&#36190;)<br ><font color="#0000cc">&#183; &#31532;&#20108;&#38454;&#27573;&#65306;&#19987;&#19994;&#25216;&#33021;&#35757;&#32451;</font><br >(&#33322;&#22825;&#21592;&#35201;&#25026;&#24471;&#35782;&#22825;&#35937;&#65292;&#35201;&#23398;&#20064;&#39134;&#33337;&#30456;&#20851;&#25152;&#26377;&#30693;&#35782;&#65292;&#37326;&#22806;&#29983;&#23384;&#25216;&#24039;&#31561;)<br ><font color="#0000cc">&#183; &#31532;&#19977;&#38454;&#27573;&#65306;&#32508;&#21512;&#35757;&#32451;</font><br >(&#39134;&#34892;&#31243;&#24207;&#21644;&#20219;&#21153;&#35757;&#32451;&#31561;)&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      <font color="#ff0000">&#183; &#21516;&#26102;&#23398;&#20064;&#36825;&#20040;&#22810;&#30340;&#8220;&#29702;&#35770;&#8221;&#21644;&#8220;&#23454;&#36341;&#25216;&#33021;&#8221;&#65292;&#26472;&#21033;&#20255;&#20146;&#36523;&#20256;&#25480;&#33258;&#24049;&#30340;&#23398;&#20064;&#25216;&#24039;</font>&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#23398;&#20064;&#26041;&#27861;&#26497;&#20854;&#37325;&#35201;&#65306;&#8220;<b>&#27515;&#19979;&#21151;&#22827;</b>&#30340;&#21516;&#26102;&#65292;&#20063;&#35201;&#20999;&#35760;&#65306;<b>&#21220;&#21160;&#33041;&#31563;</b>&#8221;&#65281;<br >- &#35201; &#21892;&#20110;&#29992;&#33041;&#12289;&#29992;&#24515;&#65292;&#19979;&#21151;&#22827;&#30340;&#24039;&#23398;&#65292;&#24635;&#32467;&#19968;&#19979;&#23601;&#26159;&#65306;<font color="#006633">&#35201;&#23398;&#20250;&#20570;&#19968;&#21517;&#8220;&#32874;&#26126;&#30340;&#25856;&#30331;&#32773;&#8221;</font>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; &#8220;&#21160;&#33041;&#8221;&#30340;&#24847;&#24605;&#26159;&#65306;&#8220;&#35201;&#24819;&#36798;&#21040;&#19968;&#20010;&#30446;&#30340;&#65292;&#20320;<b>&#35201;&#24605;&#32771;&#24590;&#26679;&#25214;&#21040;&#23398;&#20064;&#25928;&#26524;&#26368;&#20339;&#30340;&#36884;&#24452;</b>&#8221;&#12290;<br >&#183; &#22312;&#23398;&#20064;&#21644;&#35757;&#32451;&#30340;&#36807;&#31243;&#20013;&#65292;&#22256;&#38590;&#21644;&#25387;&#25240;&#26080;&#22788;&#19981;&#22312;&#65292;&#22312;&#38754;&#23545;&#36825;&#20123;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#33021;&#22362;&#25345;&#27704;&#19981;&#25918;&#26494;&#65292;<b>&#32784;&#21147;&#21644;&#38887;&#21170;</b>&#26159;&#20320;&#25104;&#21151;&#30340;&#37325;&#35201;&#27861;&#23453;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#24456;&#22810;&#20154;&#33258;&#35748;&#20026;&#23398;&#19981;&#22909;&#30340;&#35838;&#31243;&#65292;&#20854;&#23454;&#23601;&#26159;&#22240;&#20026;&#21387;&#21147;&#19981;&#22815;&#65292;&#26377;&#20102;&#21387;&#21147;&#33258;&#28982;&#23601;&#23398;&#24471;&#22909;&#20102;&#65281;&#20030;&#20363;&#65306;&#8220;&#35841;&#30340;&#22806;&#35821;&#19981;&#22909;&#65292;&#23601;&#20986;&#22269;&#21463;&#19968;&#19979;&#21050;&#28608;&#65292;&#22238;&#26469;&#20043;&#21518;&#22806;&#35821;&#23601;&#33021;&#23398;&#22909;&#20102;&#12290;&#8221;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#183; &#25105;&#33267;&#20170;&#19981;&#35273;&#24471;&#33258;&#24049;&#26377;&#36807;&#20154;&#30340;&#32874;&#26126;&#65292;<font color="#cc0000">&#20851;&#38190;&#26159;&#8220;&#29992;&#24515;&#21644;&#29992;&#21151;&#8221;</font>&#65281;&#32780;&#36825;&#20004;&#32773;&#32467;&#21512;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#65306;&#8220;<b>&#35762;&#31350;&#23398;&#20064;&#30340;&#26041;&#24335;&#26041;&#27861;&#65292;&#25484;&#25569;&#35268;&#24459;&#24615;</b>&#65292;&#30450;&#30446;&#20351;&#31528;&#21170;&#25928;&#29575;&#20250;&#38750;&#24120;&#20302;&#8221;&#65281;<br >&#183; <font color="#660033">&#20026;&#20160;&#20040;&#24456;&#22810;&#20154; &#30475;&#36215;&#26469;&#24179;&#26102;&#20063;&#24456;&#19979;&#21151;&#22827;&#20294;&#26159;&#23601;&#26159;&#19981;&#25300;&#23574;</font>&#160; (&#36825;&#24182;&#19981;&#20195;&#34920;&#20320;&#24456;&#22909;&#65292;&#32780;&#26356;&#20195;&#34920;&#30340;&#26159;&#20320;&#26377;&#38382;&#39064;&#12290;&#22240;&#20026;&#24448;&#24448;&#20320;&#27604;&#21035;&#20154;&#22909;&#30340;&#35780;&#20215;&#26631;&#20934;&#65292;&#23601;&#20307;&#29616;&#22312;&#25300;&#23574;&#19978;)&#65292;&#38382;&#39064;&#21040;&#24213;&#20986;&#22312;&#21738;&#37324;&#21602;&#65311;{<b>&#27809;&#26377;&#21160;&#33041;&#24605;&#32771;&#65292;&#19981;&#20250;&#25214;&#35268;&#24459;</b>&#65292;&#25105;&#20204;&#35201;&#24819;&#25300;&#23574;&#23601;&#24471;&#23398;&#20250;&#8220;&#30740;&#31350;&#22411;&#23398;&#20064;&#8221;&#65281;}&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      * &#35201;&#24819;&#23398;&#24471;&#22909;&#65292;&#23601;&#24471;&#28145;&#20837;&#36827;&#21435;&#65292;&#25226;&#21407;&#29702;&#29702;&#35299;&#36879;&#24443;&#20102;&#24182;&#21435;&#33258;&#20027;&#39046;&#24735;&#19968;&#20123;&#19996;&#35199;&#65292;&#32780;&#24735;&#24615;&#30340;&#39640;&#20302;&#26412;&#36523;&#20063;&#26469;&#33258;&#19982;&#20320;&#23545;&#30693;&#35782;&#30340;&#25484;&#25569;&#31243;&#24230;&#65281;&#25152;&#20197;&#20320;&#38656;&#35201; <font color="#0000cc">&#8220;&#36890;&#36807; &#21220;&#22859; &#21435;&#25214;&#23547; &#26368;&#31185;&#23398;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#24182;&#29992;&#36825;&#31181;&#23398;&#20064;&#26041;&#27861;&#26469;&#25351;&#23548;&#20320;&#26356;&#21220;&#22859;&#30340;&#23398;&#20064;&#8221;</font>&#160; &#20174;&#32780;&#24418;&#25104;&#19968;&#31181;&#33391;&#24615;&#24490;&#29615;&#65281;&#22914;&#26524;&#20320;&#36825;&#20040;&#20570;&#20102;&#65292;&#30495;&#30340;&#26159;&#19981;&#24819;&#25300;&#23574;&#37117;&#22256;&#38590;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#26472;&#21033;&#20255;&#25720;&#32034;&#20986;&#26469;&#30340;&#35268;&#24459;&#65306;&#8220;<b>&#24403;&#19968;&#20214;&#20107;&#22362;&#25345;&#21040;&#24555;&#35201;&#22362;&#25345;&#19981;&#19979;&#21435;&#30340;&#26102;&#20505;&#65292;&#23454;&#38469;&#19978;&#23601;&#25509;&#36817;&#25104;&#21151;&#20102;</b>&#8221;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; "><br>&#33322;&#22825;&#21592;&#20204;&#30340;&#8220;&#26497;&#38480;&#35757;&#32451;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#21253;&#25324;&#65306;<b>&#36229;&#37325;&#35757;&#32451;</b>(&#31163;&#24515;&#26426;&#35757;&#32451;)&#12289;<b>&#22833;&#37325;&#35757;&#32451;</b>(&#22833;&#37325;&#39134;&#26426;)&#12289;<b>&#21069;&#24237;&#21151;&#33021;&#35757;&#32451;</b>(&#29992;&#20110;&#35757;&#32451;&#36523;&#20307;&#24179;&#34913;&#33021;&#21147;)&#12289;<b>&#33322;&#31354;&#39134;&#34892;&#35757;&#32451;</b>&#12289;<b>&#36339;&#20254;&#35757;&#32451;</b>&#12289;<b>&#37326;&#22806;&#29983;&#23384;&#35757;&#32451;</b>&#12289;<b>&#23490;&#38745;&#19982;&#23396;&#29420;&#35757;&#32451;</b>&#12289;<b>&#24515;&#29702;&#35757;&#32451;</b>&#12289;<b>&#39134;&#34892;&#31243;&#24207;&#21644;&#20219;&#21153;&#35757;&#32451;</b>&#160; &#31561;&#31561;&#12290;<br >&#183; &#33579;&#33579;&#23431;&#23449;&#38388;&#65292;&#8220;&#23490;&#38745;&#30340;&#29615;&#22659;&#12289;&#23490;&#23518;&#30340;&#39134;&#34892;&#65292;&#24656;&#24807;&#12289;&#23396;&#29420;&#12289;&#21388;&#20518;&#12289;&#28902;&#36481;&#12289;&#25233;&#37057;&#31561;&#24773;&#32490;&#38543;&#26102;&#37117;&#21487;&#33021;&#20250;&#34989;&#20987;&#25105;&#20204;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000cc">@&#24605;&#32771;</font>&#65306;&#20174;&#33322;&#22825;&#21592;&#39134;&#33337;&#20013;&#25152;&#24102;&#30340; &#25937;&#29983;&#29289;&#21697;(&#21482;&#20801;&#35768;&#24102;&#26538;&#12289;&#20992;&#12289;&#24517;&#38656;&#39135;&#21697;&#12289;&#27700; &#21644; &#39135;&#30416;) &#20013;&#25105;&#20204;&#21487;&#20197;&#25512;&#30693;&#65306;<font color="#ff0000">&#37326;&#22806;&#29983;&#23384;&#24517;&#22791;&#21697;&#24517;&#39035;&#35201;&#26377;&#65306;&#20992;&#21644;&#39135;&#30416;&#65281;</font>&#20174;&#33392;&#33510;&#24180;&#20195;&#36867;&#33618;&#30340;&#32769;&#20154;&#30340;&#24544;&#21578;&#20013;&#65292;&#25105;&#20204;&#24471;&#30693;&#65306;<b><u>&#39135;&#30416;</u></b><u>&#30495;&#30340;&#26159;&#24517;&#22791;&#30340;&#65292;&#27809;&#26377;&#30416;&#20219;&#20309;&#19996;&#35199;&#37117;&#21464;&#24471;&#38590;&#20197;&#19979;&#21693;</u>&#65281;&#20174;&#36125;&#29239;&#30340;&#33618;&#37326;&#27714;&#29983;&#33410;&#30446;&#20013;&#65292;&#25105;&#20204;&#24471;&#30693;&#65306;<b><u>&#20992;</u></b><u>&#20063;&#26159;&#24517;&#38656;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#21487;&#33021;&#20250;&#29992;&#23427;&#22788;&#29702;&#21508;&#31181;&#21507;&#21917;&#30561;&#30340;&#38382;&#39064;</u>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; "><br>&#26472;&#21033;&#20255;&#35848;&#24590;&#20040;&#30475;&#24453; &#8220;&#30171;&#33510;&#8221;&#19982;&#8220;&#24555;&#20048;&#8221; &#20043;&#38388;&#30340;&#20851;&#31995;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#8220;&#25105;&#35273;&#24471;&#20316;&#20026;&#19968;&#20010;&#20154;&#65292;&#20320;&#20174;&#20107;&#19968;&#39033;&#24037;&#20316;&#65292;&#22914;&#26524;&#26159;&#20320;&#21916;&#27426;&#30340;&#12289;&#24895;&#24847;&#20570;&#30340;&#65292;&#37027;&#26159;&#26368;&#22909;&#30340;&#24773;&#24418;&#65307;<font color="#006633">&#20294;&#24403;&#20320;&#33021;&#25226;&#19981;&#21916;&#27426;&#12289;&#19981;&#24895;&#20570;&#30340;&#20107;&#24773;&#20570;&#24471;&#24456;&#22909;</font>&#65292;&#37027;&#20040;&#31163;&#20320;&#21462;&#24471;&#25104;&#32489;&#21644;&#25104;&#21151;&#23601;&#19981;&#36828;&#20102;&#8221;&#12290;<br >&#183; &#8220;<font color="#ff0000">&#24403;&#37027;&#20010; &#26366;&#20196;&#20320;&#30171;&#33510;&#30340;&#30446;&#26631; &#25104;&#21151;&#36798;&#21040;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#30171;&#33510;&#23601;&#21319;&#21326;&#25104;&#20102;&#24555;&#20048;</font>&#8221;&#12290;&#20063;&#23601;&#26159;&#35828;&#65306;<b>&#30171;&#33510;&#21644;&#24555;&#20048;&#20004;&#32773;&#20043;&#38388;&#26159;&#33021;&#30456;&#20114;&#36716;&#21270;&#30340;</b>&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#660000">@&#20030;&#20363;</font>&#65306;<br >&#26472;&#21033;&#20255;&#36873;&#25321;&#20102;&#36825;&#20221;&#20107;&#19994;&#65292;&#38656;&#35201;&#21516;&#26102;&#24525;&#21463; &#38750;&#20154;&#30340;&#30171;&#33510;&#35757;&#32451; &#21644; &#29306;&#29298;&#23478;&#24237;&#30340;&#21033;&#30410;&#12290;&#20182;&#21364;&#20570;&#20102;&#65292;&#32780;&#19988;&#26368;&#21518;&#36824;&#26469;&#20102;&#21477;&#8220;&#34429;&#28982;&#36763;&#33510;&#65292;&#20294;&#25105;&#36824;&#33021;&#22362;&#25345;&#8221;&#65281;<font color="#660000">&#36825;&#31181;&#20154; &#20182;&#30340;&#29306;&#29298;&#31934;&#31070;&#21644;&#25340;&#25615;&#31934;&#31070; &#24050;&#28982;&#21040;&#20102;&#20196;&#20154;&#38054;&#20329;&#30340;&#22320;&#27493;&#65281;&#19968;&#20010;&#20154;&#24590;&#20040;&#20250;&#20855;&#26377;&#22914;&#27492;&#24378;&#22823;&#30340;&#25215;&#21463;&#21147;&#21644;&#24525;&#21463;&#21147;&#65281;</font><br ><font color="#0000cc">@&#24863;&#21497;</font>&#65306;&#20154;&#30340;&#28508;&#21147;&#30495;&#30340;&#26159;&#26080;&#38480;&#21834;~ &#21453;&#35266;&#33258;&#24049;&#65292;&#31616;&#30452;&#26159;&#23545;&#33258;&#24049;&#22826;&#36807;&#32437;&#23481;&#20102;&#65281;&#25105;&#35273;&#24471;&#25105;&#21487;&#20197;&#20570;&#21040;&#8220;&#29420;&#33258;&#24525;&#21463;&#8221;&#21364;&#32477;&#20570;&#19981;&#21160;&#8220;&#29306;&#29298;&#23478;&#24237;&#8221;&#30340;&#21033;&#30410;&#65292;&#25152;&#20197;&#21482;&#26377;&#26472;&#21033;&#20255;&#36825;&#26679;&#30340;&#33021;&#25104;&#20026;&#33521;&#38596;&#65292;&#32780;&#25105;&#21017;&#19981;&#21487;&#33021;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; "><br>&#26472;&#21033;&#20255;&#35848; &#22914;&#20309;&#30475;&#24453;&#8220;&#39118;&#38505;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#22312;&#33322;&#22825;&#35757;&#32451;&#21644;&#25191;&#34892;&#20219;&#21153;&#36807;&#31243;&#20013;&#65292;&#37324;&#38754;&#21253;&#21547;&#30528;&#26497;&#22823;&#30340;&#39118;&#38505;&#65281;&#27599;&#20010;&#33322;&#22825;&#21592;&#23545;&#27492;&#37117;&#26089;&#24050;&#29087;&#30693;&#65292;&#20026;&#20160;&#20040;&#20182;&#20204;&#36824;&#25954;&#20110;&#21435;&#20570;&#21602;&#65311;<font color="#cc0000">&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#23545;&#20110;&#33258;&#24049;&#30340;&#8220;&#39118;&#25511;&#33021;&#21147;&#8221;&#24456;&#33258;&#20449;&#65292;&#32780;&#36825;&#31181;&#33258;&#20449;&#21017;&#20027;&#35201;&#26469;&#28304;&#20110;&#23545;&#33258;&#24049;&#30340;&#25216;&#26415;&#21644;&#33021;&#21147;&#30340;&#33258;&#20449;</font>&#65281;<br >&#183; &#8220;<b>&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#19981;&#24551;&#19981;&#24807;&#8221;&#12290;</b>&#25105;&#35748;&#20026;&#65292;<b>&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#8220;&#38646;&#39118;&#38505;&#8221;&#26159;&#19981;&#23384;&#22312;&#30340;</b>&#65292;&#23588;&#20854;&#20570;&#22823;&#20107;&#26356;&#38656;&#35201;&#20882;&#38505;&#31934;&#31070;&#12290;&#8221;<br >&#183; <font color="#006633">&#25152;&#35859;&#30340;&#8220;&#39640;&#39118;&#38505;&#8221;&#26159;&#30456;&#23545;&#20110;&#37027;&#20123;&#22806;&#34892;&#21644;&#33756;&#40479;&#26469;&#35828;&#30340;&#65292;&#20182;&#20204;&#23545;&#27492;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#24403;&#28982;&#39118;&#38505;&#39640;</font>&#12290;<font color="#660000">&#30495;&#27491;&#30340;&#20869;&#34892;&#65292;&#20182;&#25026;&#24471;&#36825;&#39033;&#20855;&#26377;&#39118;&#38505;&#30340;&#20219;&#21153;&#65292;&#23427;&#30340;&#39118;&#38505;&#26469;&#33258;&#21738;&#37324;&#65292;&#23427;&#36981;&#24490;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#35268;&#21017;&#65292;&#24324;&#28165;&#26970;&#36825;&#20123;&#65292;&#19987;&#27880;&#20110;&#25552;&#39640;&#33258;&#24049;&#36981;&#23432;&#35268;&#21017;&#35268;&#36991;&#39118;&#38505;&#30340;&#33021;&#21147;</font>&#65292;&#20174;&#32780;&#21407;&#26412;&#22312;&#22806;&#34892;&#30475;&#26469;&#39640;&#39118;&#38505;&#30340;&#19996;&#35199;&#34987;&#20869;&#34892;&#20154;&#36890;&#36807;&#30693;&#35782;&#21644;&#33021;&#21147;&#38477;&#20302;&#20102;&#39118;&#38505;&#65292;&#29978;&#33267;&#21487;&#20570;&#21040;&#23436;&#20840;&#26080;&#39118;&#38505;&#65281;<br >&#183; &#36825;&#20123;&#20869;&#34892;&#20154;&#23545;&#36825;&#20123;&#20855;&#26377;&#39640;&#39118;&#38505;&#30340;&#19996;&#35199;&#33021;&#20570;&#21040;&#8220;&#19981;&#24551;&#19981;&#24807;&#8221;&#30340;&#26412;&#36136;&#21407;&#22240;&#23601;&#22312;&#20110;&#65306;<b>&#20182;&#20204;&#23545;&#33258;&#24049;&#30340;&#30693;&#35782;&#12289;&#33021;&#21147;&#21644;&#25216;&#26415;&#20805;&#28385;&#20449;&#24515;&#65281;</b>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000cc">@&#32852;&#24819;&#12298;&#36130;&#21153;&#33258;&#30001;&#20043;&#36335;&#12299;&#37324;&#38754;&#23545;&#20110;&#8220;&#39118;&#38505;&#8221;&#30340;&#29702;&#35299;</font>&#65281;<b>&#30495;&#30340;&#26159;&#8220;&#19981;&#35851;&#32780;&#21512;&#8221;&#65281;</b>&#30475;&#26469;&#25104;&#21151;&#20154;&#22763;&#30475;&#24453;&#8220;&#39118;&#38505;&#21644;&#22833;&#36133;&#8221;&#19982;&#25105;&#20204;&#26222;&#36890;&#20154;&#30475;&#24453;&#30340;&#26041;&#24335;&#30495;&#30340;&#19981;&#21516;&#65281;&#25105;&#20063;&#24212;&#35813;&#35201;&#36716;&#21464;&#24605;&#24819;&#20102;&#65281;<br >- <font color="#ff0000">&#8220;&#39118;&#38505;&#8221;&#26469;&#33258;&#20110;&#20320;&#33258;&#36523;&#8220;&#30693;&#35782;&#21644;&#33021;&#21147;&#30340;&#21294;&#20047;&#8221;</font>&#65292;&#24403;&#20320;&#22240;&#20026;&#23475;&#24597;&#39118;&#38505;&#32780;&#19981;&#25954;&#23581;&#35797;&#21435;&#20570;&#26102;&#65292;&#20320;&#19981;&#35813;&#30452;&#25509;&#25918;&#24323;&#23427;&#65292;&#32780;&#26159;&#26356;&#24212;&#35813;&#20570;&#30693;&#35782;&#34917;&#20805;&#21644;&#38203;&#28860;&#33021;&#21147;&#65292;&#25026;&#24471;&#35268;&#36991;&#39118;&#38505;&#65292;&#28982;&#21518;&#20877;&#21435;&#23581;&#35797;&#23427;&#65281;<br >- <font color="#ff0000">&#8220;&#22833;&#36133;&#8221;&#30340;&#21482;&#26377;&#32467;&#26524;&#32780;&#19981;&#26159;&#36807;&#31243;</font>&#65292;&#25105;&#20174;&#36807;&#31243;&#20013;&#27762;&#21462;&#32463;&#39564;&#21644;&#25945;&#35757;&#65292;&#20063;&#31639;&#26159;&#21478;&#19968;&#31181;&#25104;&#21151;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#20854;&#23454;&#21387;&#26681;&#23601;&#27809;&#26377;&#22833;&#36133;&#36825;&#20214;&#20107;&#12290;<br >- &#24635;&#20043;&#65306;<b>&#8220;&#19981;&#24517;&#24807;&#24597;&#39118;&#38505;&#21644;&#22833;&#36133;&#8221;</b>&#65292;&#23427;&#20204;&#19981;&#36807;&#26159;&#20320;&#25377;&#22312;&#20320;&#21069;&#36827;&#36947;&#36335;&#19978;&#30340;&#20004;&#21482;&#32440;&#32769;&#34382;&#65281;&#21453;&#32780; <font color="rgb(0, 0, 255)">&#8220;&#22914;&#26524;&#20320;&#19981;&#32463;&#24120;&#29359;&#38169;&#65292;&#23601;&#35828;&#26126;&#20320;&#30340;&#20882;&#38505;&#31934;&#31070;&#19981;&#22815;&#65292;&#35828;&#26126;&#20320;&#23545;&#24037;&#20316;&#27809;&#26377;&#20840;&#21147;&#20197;&#36212;&#65281;&#8221;</font>&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><br><hr><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">5. &#27492;&#21435;&#22825;&#36335;&#36834;&#36834;&#xa;    </p>&#xa;  </span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x672c;&#x7ae0;&#x8bb2;&#x8ff0;03&#x5e74;&#x9996;&#x98de;&#x5728;&#x5373;&#xff0c;&#x822a;&#x5929;&#x5458;&#x4eec;&#x5386;&#x7ecf;&#x5343;&#x8f9b;&#x4e07;&#x82e6;&#x5c42;&#x5c42;&#x9009;&#x62d4;&#x6210;&#x529f;&#x6bd5;&#x4e1a;&#xff0c;&#x5230;&#x9009;&#x51fa;&#x4e09;&#x540d;&#x9996;&#x98de;&#x68af;&#x961f;&#x822a;&#x5929;&#x5458;&#xff0c;&#x518d;&#x5230;&#x81ea;&#x5df1;&#x88ab;&#x786e;&#x5b9a;&#x4e3a;&#x9996;&#x98de;&#x961f;&#x5458;&#x5e76;&#x4e0e;&#x5bb6;&#x4eba;&#x670b;&#x53cb;&#x544a;&#x522b;&#xff0c;&#x5230;&#x6700;&#x540e;&#x4e49;&#x65e0;&#x53cd;&#x987e;&#x7684;&#x8d70;&#x5411;&#x53d1;&#x5c04;&#x5854;&#x51c6;&#x5907;&#x5411;&#x592a;&#x7a7a;&#x51fa;&#x53d1;&#x7684;&#x6574;&#x4e2a;&#x7ecf;&#x5386;&#xff01;<br><font color="#ff0000">@&#x611f;&#x53f9;</font>&#xff1a;&#x8fd9;&#x4e9b;&#x4eba;&#x771f;&#x7684;&#x662f;&#x5177;&#x6709;<font color="#0000ff">&#x5927;&#x65e0;&#x754f;&#x7684;&#x5949;&#x732e;&#x7cbe;&#x795e;</font>&#xff01;&#x4e3a;&#x4e86;&#x4e8b;&#x4e1a;&#xff0c;&#x4e3a;&#x4e86;&#x4fe1;&#x5ff5;&#xff0c;&#x4e0d;&#x6015;&#x8f9b;&#x82e6;&#xff0c;&#x4e0d;&#x6015;&#x98ce;&#x9669;&#xff0c;&#x901a;&#x8fc7;<b>&#x82e6;&#x7ec3;&#x5185;&#x529f;</b>&#x6700;&#x7ec8;&#x6210;&#x529f;&#x505a;&#x5230;&#x201c;&#x541b;&#x5b50;&#x65e0;&#x5fe7;&#x65e0;&#x60e7;&#x201d;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x4e2d;&#x56fd;&#x4e4b;&#x8f7d;&#x4eba;&#x822a;&#x5929;&#x7cbe;&#x795e;&#xff1a;&#x201c;<b>&#x7279;&#x522b;&#x80fd;&#x5403;&#x82e6;&#xff0c;&#x7279;&#x522b;&#x80fd;&#x6218;&#x6597;&#xff0c;&#x7279;&#x522b;&#x80fd;&#x653b;&#x5173;&#xff0c;&#x7279;&#x522b;&#x80fd;&#x5949;&#x732e;</b>&#x201d;&#x3002;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;<font color="#006600"><b>&#x4efb;&#x4f55;&#x4e00;&#x4e2a;&#x4eba;&#xff0c;&#x4efb;&#x4f55;&#x4e00;&#x4e2a;&#x884c;&#x4e1a;&#xff0c;&#x4efb;&#x4f55;&#x4e00;&#x4e2a;&#x4f01;&#x4e1a;&#xff0c;&#x5982;&#x679c;&#x8c01;&#x80fd;&#x771f;&#x6b63;&#x7684;&#x505a;&#x5230;&#x8fd9;&#x79cd;&#x7cbe;&#x795e;&#xff0c;&#x4f55;&#x6101;&#x5927;&#x4e8b;&#x4e0d;&#x6210;&#xff1f;</b></font>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#x80fd;&#x8270;&#x82e6;&#x624d;&#x80fd;&#x6210;&#x5668;&#xff01;</b>&#x8fdb;&#x5165;&#x9996;&#x98de;&#x68af;&#x961f;&#x7684;&#x4e09;&#x540d;&#x822a;&#x5929;&#x5458;&#x6709;&#x4e00;&#x4e2a;&#x5171;&#x540c;&#x7279;&#x70b9;&#xff0c;&#x90a3;&#x5c31;&#x662f;<b>&#x201c;&#x7279;&#x522b;&#x8ba4;&#x771f;&#x201d;</b>&#x3002;&#x53e6;&#x5916;&#x9664;&#x4e86;&#x8ba4;&#x771f;&#x4e4b;&#x5916;&#x8fd8;&#x80fd;&#x5403;&#x82e6;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      @&#x601d;&#x8003;&#xff1a;&#x4e3a;&#x4ec0;&#x4e48;&#x6768;&#x5229;&#x4f1f;&#x80fd;&#x627f;&#x53d7;&#x5f97;&#x8d77;&#x201c;&#x9996;&#x98de;&#x201d;&#x7684;&#x5de8;&#x5927;&#x98ce;&#x9669;&#x538b;&#x529b;&#xff1f;&#x800c;&#x4e14;&#x8fd8;&#x76f8;&#x4fe1;&#x81ea;&#x5df1;&#x53ef;&#x4ee5;&#x56de;&#x5f97;&#x6765;&#xff01;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x56e0;&#x4e3a;&#x4ed6;&#x5bf9;&#x201c;&#x98ce;&#x9669;&#x201d;&#x7684;&#x7406;&#x89e3;&#x4e0e;&#x5e38;&#x4eba;&#x4e0d;&#x540c;&#xff1a;&#x5e38;&#x4eba;&#x4ee5;&#x4e3a;&#x4f1a;&#x5931;&#x8d25;&#x5c31;&#x662f;&#x6709;&#x98ce;&#x9669;&#xff0c;&#x800c;&#x6210;&#x529f;&#x4eba;&#x58eb;&#x5bf9;&#x201c;&#x98ce;&#x9669;&#x201d;&#x7684;&#x7406;&#x89e3;&#x5219;&#x662f;&#x201c;<b>&#x98ce;&#x9669;&#x662f;&#x76f8;&#x5bf9;&#x7684;&#xff0c;&#x98ce;&#x9669;&#x662f;&#x53ef;&#x63a7;&#x7684;</b>&#xff01;&#x6211;&#x8981;&#x5206;&#x6790;&#x5b83;&#x4e3a;&#x4ec0;&#x4e48;&#x4f1a;&#x5931;&#x8d25;&#xff0c;&#x7136;&#x540e;&#x63d0;&#x5347;&#x81ea;&#x5df1;&#x7684;&#x80fd;&#x529b;&#xff0c;&#x4ece;&#x800c;&#x80fd;&#x81ea;&#x4fe1;&#x5730;&#x907f;&#x514d;&#x5931;&#x8d25;&#xff0c;&#x4ece;&#x800c;&#x964d;&#x4f4e;&#x98ce;&#x9669;&#x201d;&#xff1b;<br>&#xb7; &#xa;      &#x6210;&#x529f;&#x7684;&#x4eba;&#x5bf9;&#x4e8e;&#x6709;&#x98ce;&#x9669;&#x7684;&#x4e8b;&#x5411;&#x6765;&#x90fd;&#x662f;&#x201c;&#x6709;&#x4fe1;&#x5fc3;&#x201d;&#x7684;&#xff0c;&#x800c;&#x4ed6;&#x4eec;&#x7684;&#x4fe1;&#x5fc3;&#x7a76;&#x7adf;&#x6765;&#x81ea;&#x4f55;&#x5904;&#xff1f;&#x5176;&#x5b9e;&#x5c31;&#x662f;&#xff1a;&#x6765;&#x81ea;&#x4e8e;<b>&#x5bf9;&#x81ea;&#x5df1;&#x80fd;&#x529b;&#x7684;&#x81ea;&#x4fe1;</b>&#xff0c;&#x6765;&#x81ea;&#x4e8e;<b>&#x5bf9;&#x81ea;&#x5df1;&#x77e5;&#x8bc6;&#x7684;&#x81ea;&#x4fe1;</b>&#x3002;<br>- &#xa;      &#x6bd4;&#x5982;&#xff1a;&#x6768;&#x5229;&#x4f1f;&#x7684;&#x81ea;&#x4fe1;&#x6765;&#x81ea;&#x4e8e;&#xff1a;<br>&#xb7; &#xa;      1. &#x4ed6; <font color="#0000ff">&#x5bf9;&#x7956;&#x56fd;&#x7684;&#x98de;&#x8239;&#x548c;&#x822a;&#x5929;&#x79d1;&#x6280;&#x975e;&#x5e38;&#x4fe1;&#x4efb;</font>(&#x76f8;&#x4fe1;&#x522b;&#x4eba;&#x548c;&#x56fd;&#x5bb6;&#x7684;&#x80fd;&#x529b;&#xff0c;&#x6240;&#x4ee5;&#x4e0d;&#x865a;)&#xff0c;&#x5404;&#x5927;&#x7cfb;&#x7edf;&#x90fd;&#x6709;&#x5145;&#x5206;&#x4fdd;&#x8bc1;&#xff1b;<br>&#xb7; &#xa;      2. &#x4ed6; <font color="#660000">&#x76f8;&#x4fe1;&#x81ea;&#x5df1;&#x7684;&#x80fd;&#x529b;(&#x81ea;&#x5df1;&#x5185;&#x529f;&#x5df2;&#x7ec3;&#x597d;</font>&#xff0c;&#x6240;&#x4ee5;&#x4e0d;&#x865a;)&#xff0c;&#x8bad;&#x7ec3;&#x5df2;&#x7ecf;&#x505a;&#x5f97;&#x975e;&#x5e38;&#x5145;&#x5206;&#xff0c;&#x6240;&#x6709;&#x7684;&#x53ef;&#x80fd;&#x6027;&#x90fd;&#x5df2;&#x7ecf;&#x8003;&#x8651;&#x5728;&#x5185;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#x201c;&#x6211;&#x77e5;&#x9053;&#x56fd;&#x5bb6;&#x548c;&#x6c11;&#x65cf;&#x51e0;&#x5343;&#x5e74;&#x7684;&#x98de;&#x5929;&#x68a6;&#x60f3;&#x5c06;&#x8981;&#x5b9e;&#x73b0;&#xff0c;&#x6211;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x8981;&#x4ee3;&#x8868;&#x51e0;&#x4ee3;&#x822a;&#x5929;&#x4eba;&#x95ee;&#x9f0e;&#x82cd;&#x7a79;&#xff0c;&#x6211;&#x4e5f;&#x77e5;&#x9053;&#x6b64;&#x53bb;&#x5929;&#x8def;&#x8fe2;&#x8fe2;&#x3001;&#x5145;&#x6ee1;&#x8270;&#x9669;&#x3002;&#x4f46;<font color="#006600">&#x6211;&#x7684;&#x6574;&#x4e2a;&#x8eab;&#x5fc3;&#x5c31;&#x50cf;&#x4e00;&#x5f20;&#x5145;&#x6ee1;&#x529b;&#x91cf;&#x7684;&#x5927;&#x5f13;</font>&#xff0c;&#x5411;&#x5f80;&#x548c;&#x671f;&#x5f85;&#x7740;&#x5c04;&#x51fa;&#x98de;&#x5f80;&#x592a;&#x7a7a;&#x7684;&#x5229;&#x7bad;&#x3002;&#x201d;&#x201c;<font color="#660000">&#x6211;&#x5c31;&#x4ee5;&#x8fd9;&#x6837;&#x7684;&#x5fc3;&#x6001;&#x8d70;&#x5411;&#x53d1;&#x5c04;&#x5854;&#xff0c;&#x6cf0;&#x7136;&#x81ea;&#x82e5;&#xff0c;&#x5185;&#x5fc3;&#x575a;&#x5b9a;</font>&#xff0c;&#x611f;&#x89c9;&#x81ea;&#x5df1;&#x65e0;&#x6240;&#x4e0d;&#x80fd;&#x3002;&#x201d;&#xa;    </p>&#xa;  
</li>
</ul><br><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">6. &#22826;&#31354;&#19968;&#26085;&#xa;    </p>&#xa;  </span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x672c;&#x7ae0;&#x8bb2;&#x8ff0;&#x81ea;&#x5df1;&#x4ece;&#x5347;&#x7a7a;&#x5230;&#x5728;&#x592a;&#x7a7a;&#x5f85;&#x4e86;&#x4e00;&#x5929;&#x9068;&#x6e38;14&#x5708;&#xff0c;&#x518d;&#x8fd4;&#x56de;&#x5730;&#x9762;&#x91cd;&#x65b0;&#x56de;&#x5230;&#x5730;&#x7403;&#x4e0a;&#x7684;&#x90a3;&#x6bb5;&#x4f20;&#x5947;&#x7ecf;&#x5386;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      @&#x601d;&#x8003;&#xff1a;&#x4e07;&#x4e8b;&#x4e07;&#x7269;&#x6311;&#x6218;&#x7684;&#x5fc5;&#x80dc;&#x6280;&#x80fd;--&#x82e6;&#x7ec3;&#x5185;&#x529f;&#xff01;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x822a;&#x5929;&#x5458;&#x53c8;&#x81ea;&#x79f0;&#x4e3a;&#x201c;&#x5728;&#x70b8;&#x5f39;&#x9876;&#x7aef;&#x98de;&#x884c;&#x7684;&#x4eba;&#x201d;&#xff01;<br>&#xb7; &#xa;      &#x5f53;&#x81ea;&#x5df1;&#x7684;&#x5185;&#x529f;&#x4fee;&#x70bc;&#x5230;&#x5bb6;&#x4e86;&#x4e4b;&#x540e;&#xff0c;&#x5c31;&#x6ca1;&#x6709;&#x5fc5;&#x8981;&#x5728;&#x5b9e;&#x64cd;&#x4e2d;&#x62c5;&#x5fc3;&#x81ea;&#x5df1;&#x8868;&#x73b0;&#x5931;&#x5e38;&#x3002;&#x8fd9;&#x662f;&#x56e0;&#x4e3a;&#xff1a;&#x201c;<font color="#0000ff">&#x4e00;&#x65e6;&#x5f00;&#x59cb;&#x8fdb;&#x5165;&#x5de5;&#x4f5c;&#xff0c;&#x81ea;&#x4fe1;&#x4f1a;&#x81ea;&#x52a8;&#x51fa;&#x73b0;</font>&#x2014;&#x2014;&#x90a3;&#x4e9b;&#x7a0b;&#x5e8f;&#x548c;&#x52a8;&#x4f5c;&#xff0c;&#x5e73;&#x65f6;&#x8bad;&#x7ec3;&#x5df2;&#x7ecf;&#x505a;&#x8fc7;&#x65e0;&#x6570;&#x904d;&#xff0c;&#x4e0d;&#x4ec5;&#x4ec5;<b>&#x70c2;&#x719f;&#x4e8e;&#x5fc3;</b>&#xff0c;&#x800c;&#x4e14;&#x6210;&#x4e86;&#x4e00;&#x79cd;<b>&#x81ea;&#x7136;&#x53cd;&#x5e94;</b>&#xff0c;&#x4f1a;&#x611f;&#x5230;&#x4e00;&#x5207;&#x5c3d;&#x5728;&#x638c;&#x63e1;&#x4e2d;&#x3002;&#x201d;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;<font color="#ff0000">&#x6bcf;&#x4e2a;&#x91cd;&#x8981;&#x7684;&#x6280;&#x80fd;&#x83b7;&#x5f97;&#x65f6;&#x523b;&#xff0c;&#x90fd;&#x5c11;&#x4e0d;&#x4e86;&#x8981;&#x53bb;&#x7ecf;&#x5386;&#x6b63;&#x5f0f;&#x5730;&#x8d44;&#x683c;&#x8ba4;&#x8bc1;&#x8003;&#x8bd5;&#x3002;&#x800c;&#x5728;&#x8003;&#x8bd5;&#x524d;&#x4e5f;&#x540c;&#x6837;&#x5fc5;&#x7136;&#x53ef;&#x5c11;&#x7684;&#x662f;&#xff1a;&#x4e0d;&#x65ad;&#x5730;&#x82e6;&#x7ec3;&#x5185;&#x529f;&#xff01;</font>&#x5982;&#x679c;&#x8fd9;&#x4e2a;&#x5185;&#x529f;&#x4fee;&#x70bc;&#x7684;&#x597d;&#xff0c;&#x90a3;&#x4e48;&#x6211;&#x4eec;&#x4e5f;&#x5c31;&#x4e0d;&#x5fc5;&#x592a;&#x8fc7;&#x62c5;&#x5fc3;&#x81ea;&#x5df1;&#x5728;&#x5b9e;&#x64cd;&#x4e2d;&#x7684;&#x8868;&#x73b0;&#xff01;&#x53cd;&#x4e4b;&#xff0c;&#x4e3a;&#x4e86;&#x8ba9;&#x81ea;&#x5df1;&#x80fd;&#x591f;&#x66f4;&#x5e73;&#x548c;&#x81ea;&#x4fe1;&#x7684;&#x53c2;&#x52a0;&#x5b9e;&#x64cd;&#xff0c;&#x4e8b;&#x524d;&#x4e5f;&#x5fc5;&#x987b;&#x8981;&#x82e6;&#x7ec3;&#x5185;&#x529f;&#xff01;<br><b>(&#x6bd4;&#x5982;&#xff1a;&#x5df2;&#x7ecf;&#x7ecf;&#x5386;&#x8fc7;&#x7684;&#xff1a;&#x9ad8;&#x8003;&#xff0c;&#x8003;&#x516d;&#x7ea7;&#xff0c;&#x8003;&#x9a7e;&#x7167;&#xff0c;&#x5373;&#x5c06;&#x7ecf;&#x5386;&#x7684;&#xff1a;&#x627e;&#x5de5;&#x4f5c;&#x7b14;&#x8bd5;&#x9762;&#x8bd5;) &#xa;      -- &#x7edd;&#x62db;&#xff1a;&#x82e6;&#x7ec3;&#x5185;&#x529f;&#xff01;</b>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#x6768;&#x5229;&#x4f1f;&#x5347;&#x7a7a;&#x65f6;&#x7684;&#x4f53;&#x9a8c;&#xff1a;&#x201c;<b>&#x4f4e;&#x9891;&#x5171;&#x632f;&#x52a0;&#x4e0a;&#x7ea6;6G&#x7684;&#x8d85;&#x91cd;&#x8d1f;&#x8377;</b>-&gt;&#x611f;&#x89c9;&#x81ea;&#x5df1;&#x771f;&#x7684;&#x5feb;&#x8981;&#x727a;&#x7272;&#x4e86;&#x201d;&#xff01;<br>&#xb7; &#xa;      &#x201c;&#x5728;&#x7a7a;&#x4e2d;&#x5ea6;&#x8fc7;&#x90a3;&#x96be;&#x4ee5;&#x627f;&#x53d7;&#x7684; 26 &#x79d2;&#x65f6;&#xff0c;&#x4e0d;&#x4ec5;&#x6211;&#x5f53;&#x65f6;&#x611f;&#x89c9;&#x7279;&#x522b;&#x6f2b;&#x957f;&#xff0c;&#x5730;&#x9762;&#x7684;&#x5de5;&#x4f5c;&#x4eba;&#x5458;&#x4e5f;&#x9677;&#x5165;&#x4e86;&#x7a7a;&#x524d;&#x7684;&#x7d27;&#x5f20;&#x3002;&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x6768;&#x5229;&#x4f1f;&#x5728;&#x592a;&#x7a7a;&#x4e2d;&#x6240;&#x770b;&#x5230;&#x7684;&#x5947;&#x666f;&#xff1a;<br>&#xb7; &#xa;      &#x201c;&#x5728;&#x592a;&#x7a7a;&#x7684;&#x9ed1;&#x5e55;&#x4e0a;&#xff0c;&#x5730;&#x7403;&#x5c31;&#x50cf;&#x7ad9;&#x5728;&#x5b87;&#x5b99;&#x821e;&#x53f0;&#x4e2d;&#x592e;&#x90a3;&#x4f4d;&#x6700;&#x7f8e;&#x7684;&#x5927;&#x660e;&#x661f;&#xff0c;&#x6d51;&#x8eab;&#x6563;&#x53d1;&#x51fa;&#x593a;&#x4eba;&#x5fc3;&#x9b44;&#x7684;&#x5f69;&#x8272;&#x7684;&#x3001;&#x660e;&#x4eae;&#x7684;&#x5149;&#x8292;&#xff0c;&#x5979;&#x62ab;&#x7740;&#x6d45;&#x84dd;&#x8272;&#x7684;&#x7eb1;&#x88d9;&#x548c;&#x767d;&#x8272;&#x7684;&#x98d8;&#x5e26;&#xff0c;&#x5982;&#x540c;&#x5929;&#x4e0a;&#x7684;&#x4ed9;&#x5973;&#x7f13;&#x7f13;&#x98de;&#x884c;&#x3002;&#x201d; &#xa;      -- &#x6211;&#x4eec;&#x7684;&#x5730;&#x7403;&#x6bcd;&#x4eb2;&#x5b9e;&#x5728;&#x662f;&#x592a;&#x5b8c;&#x7f8e;&#x4e86;&#xff01;<br>&#xb7; &#xa;      &#x201c;&#x4e2d;&#x56fd;&#x4e1c;&#x90e8;&#x4f18;&#x7f8e;&#x7684;&#x6d77;&#x5cb8;&#x7ebf;&#xff0c;&#x957f;&#x767d;&#x5c71;&#x8109;&#xff0c;&#x6606;&#x4ed1;&#x5c71;&#x8109;&#xff0c;&#x6c99;&#x6f20;&#xff0c;&#x5e73;&#x539f;&#x201d;&#x7b49;&#x7b49;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x592a;&#x7a7a;&#x4e2d;&#x7684;&#x795e;&#x79d8;&#x73b0;&#x8c61;&#xff1a;<br>&#xb7; &#xa;      &#x7531;&#x5931;&#x91cd;&#x6240;&#x5f15;&#x8d77;&#x7684; &#x201c;&#x672c;&#x672b;&#x5012;&#x7f6e;&#x7684;&#x9519;&#x89c9;&#xff0c;&#x6216;&#x79f0;&#x4e3a; <b>&#x5012;&#x60ac;&#x9519;&#x89c9;</b>&#x201d;&#xff1a;&#x81ea;&#x5df1;&#x660e;&#x660e;&#x6b63;&#x5728;&#x5750;&#x7740;&#xff0c;&#x5374;&#x611f;&#x89c9;&#x8111;&#x888b;&#x51b2;&#x4e0b;&#xff0c;&#x603b;&#x611f;&#x89c9;&#x81ea;&#x5df1;&#x5728;&#x5012;&#x7740;&#x98de;&#x5f88;&#x96be;&#x53d7;&#xff0c;&#x751a;&#x81f3;&#x6709;&#x53ef;&#x80fd;&#x8bf1;&#x53d1;&#x7a7a;&#x95f4;&#x8fd0;&#x52a8;&#x75c5;&#xff1b;<br>&#xb7; &#xa;      <b>&#x7a81;&#x7136;&#x51fa;&#x73b0;&#x7684;&#x95ea;&#x5149;</b>&#xff1a;&#x201c;&#x7a81;&#x7136;&#x53d1;&#x73b0;&#x7a97;&#x5916;&#x7279;&#x522b;&#x7684;&#x4eae;&#xff0c;&#x800c;&#x4e14;&#x4e00;&#x95ea;&#x800c;&#x8fc7;&#x201d; &#xa;      &#x539f;&#x6765;&#xff1a;&#x8d34;&#x7740;&#x5730;&#x9762;&#x6709;&#x4e00;&#x4e2a;&#x5149;&#x67f1;&#x4e00;&#x95ea;&#xff0c;&#x5c06;&#x592a;&#x7a7a;&#x77ac;&#x95f4;&#x7167;&#x4eae;&#xff0c;&#x53c8;&#x6d88;&#x5931;&#x5728;&#x9ed1;&#x6697;&#x4e2d;&#xff0c;&#x6211;&#x9a6c;&#x4e0a;&#x5c31;&#x77e5;&#x9053;&#x4e86;&#xff1a;&#x8fd9;&#x662f;&#x5730;&#x9762;&#x4e0a;&#x7a7a;&#x7684;&#x96f7;&#x7535;&#x5728;&#x6253;&#x95ea;&#x561b;&#xff01;<br>&#xb7; &#xa;      &#x65f6;&#x4e0d;&#x65f6;&#x51fa;&#x73b0;&#x7684;<b>&#x6572;&#x51fb;&#x58f0;</b>&#xff0c;&#x8fd9;&#x4e2a;&#x58f0;&#x97f3;&#x7a81;&#x7136;&#x51fa;&#x73b0;&#xff0c;&#x5e76;&#x4e0d;&#x4e00;&#x76f4;&#x54cd;&#xff0c;&#x800c;&#x662f;&#x4e00;&#x9635;&#x4e00;&#x9635;&#x7684;&#xff0c;&#x4e0d;&#x7ba1;&#x767d;&#x5929;&#x8fd8;&#x662f;&#x9ed1;&#x591c;&#xff0c;&#x6beb;&#x65e0;&#x89c4;&#x5f8b;&#xff0c;&#x4e0d;&#x77e5;&#x4ec0;&#x4e48;&#x65f6;&#x5019;&#x5c31;&#x54cd;&#x51e0;&#x58f0;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x6768;&#x5229;&#x4f1f;&#x8fd4;&#x56de;&#x8fc7;&#x7a0b;&#x4e2d;&#x7684;&#x7ecf;&#x5386;&#xff1a;<br>&#xb7; &#xa;      &#x9996;&#x5148;&#x662f;&#x542c;&#x5230;&#x6307;&#x6325;&#x4e2d;&#x5fc3;&#x7684;&#x6307;&#x4ee4;&#xff0c;&#x5c31;&#x50cf;&#x662f;&#x8046;&#x542c;&#x5230;&#x4e86;&#x201c;&#x6765;&#x81ea;&#x5730;&#x7403;&#x7684;&#x53ec;&#x5524;&#x4fe1;&#x606f;&#xff0c;&#x662f;&#x4eba;&#x7c7b;&#x6545;&#x56ed;&#x5bf9;&#x4e00;&#x4e2a;&#x592a;&#x7a7a;&#x8fdc;&#x6e38;&#x8005;&#x7684;&#x53ec;&#x5524;&#x3002;&#x201d;<br>&#xb7; &#xa;      &#x63a5;&#x7740;&#x98de;&#x8239;&#x4f1a;&#x5728;&#x8f68;&#x9053;&#x4e0a;&#x76f4;&#x63a5;&#x8c03;&#x59ff;&#xff0c;&#x51c6;&#x5907;&#x51cf;&#x901f;&#x964d;&#x4f4e;&#x98de;&#x8239;&#x9ad8;&#x5ea6;&#x51c6;&#x5907;&#x8fd4;&#x822a;&#x3002;<br>&#xb7; &#xa;      &#x8fd4;&#x822a;&#x9014;&#x4e2d;&#x60ca;&#x5fc3;&#x52a8;&#x9b44;&#xff1a;&#x201c;<b>&#x9996;&#x5148;&#x662f;&#x5feb;&#x901f;&#x98de;&#x884c;&#x7684;&#x98de;&#x8239;&#x4e0e;&#x5927;&#x6c14;&#x6469;&#x64e6;</b>&#xff0c;&#x4ea7;&#x751f;&#x7684;&#x9ad8;&#x6e29;&#x628a;&#x8237;&#x7a97;&#x5916;&#x9762;&#x70e7;&#x5f97;&#x4e00;&#x7247;&#x901a;&#x7ea2;&#xff0c;<b>&#x63a5;&#x7740;&#x5728;&#x901a;&#x7ea2;&#x7684;&#x7a97;&#x5916;&#xff0c;&#x6709;&#x7ea2;&#x7684;&#x767d;&#x7684;&#x788e;&#x7247;&#x4e0d;&#x505c;&#x5212;&#x8fc7;</b>&#xa0;{&#x5907;&#x6ce8;&#xff1a;&#x98de;&#x8239;&#x7684;&#x5916;&#x8868;&#x9762;&#x6709;&#x9632;&#x70e7;&#x8680;&#x5c42;&#xff0c;&#x5b83;&#x662f;&#x8010;&#x9ad8;&#x6e29;&#x7684;&#xff0c;&#x968f;&#x7740;&#x6e29;&#x5ea6;&#x5347;&#x9ad8;&#xff0c;&#x5b83;&#x5c31;&#x5f00;&#x59cb;&#x5265;&#x843d;&#xff0c;&#x5b9e;&#x9645;&#x4e0a;&#x8fd9;&#x662f;&#x4e00;&#x79cd;&#x6280;&#x672f;&#xff0c;&#x5b83;&#x5265;&#x843d;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#x4f1a;&#x5e26;&#x8d70;&#x4e00;&#x90e8;&#x5206;&#x70ed;&#x91cf;} &#xa;      <b>&#x518d;&#x63a5;&#x7740;&#x8237;&#x7a97;&#x5f00;&#x59cb;&#x51fa;&#x73b0;&#x88c2;&#x7eb9;</b>{&#x5907;&#x6ce8;&#xff1a;&#x5176;&#x5b9e;&#x662f;&#x98de;&#x8239;&#x7684;&#x8237;&#x7a97;&#x5916;&#x505a;&#x4e86;&#x4e00;&#x5c42;&#x9632;&#x70e7;&#x6d82;&#x5c42;&#x88ab;&#x70e7;&#x88c2;&#x4e86;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x73bb;&#x7483;&#x7a97;&#x672c;&#x8eab;}&#x3002;&#x201d;<br>&#xb7; &#xa;      &#x5728;<b>&#x8fd1;&#x5730;&#x5904;&#x98de;&#x8239;&#x4f1a;&#x7ecf;&#x8fc7;&#x201c;&#x9ed1;&#x969c;&#x533a;&#x201d;</b>{&#x5907;&#x6ce8;&#xff1a;&#x201c;&#x9ed1;&#x969c;&#x201d;&#x73b0;&#x8c61;&#xff0c;&#x662f;&#x56e0;&#x4e3a;&#x98de;&#x8239;&#x4e0e;&#x5927;&#x6c14;&#x5267;&#x70c8;&#x6469;&#x64e6;&#xff0c;&#x5728;&#x98de;&#x8239;&#x56db;&#x5468;&#x4ea7;&#x751f;&#x4e86;&#x4e00;&#x4e2a;<font color="#006600">&#x7b49;&#x79bb;&#x5b50;&#x9798;&#xff0c;&#x4f7f;&#x98de;&#x8239;&#x7684;&#x65e0;&#x7ebf;&#x901a;&#x4fe1;&#x4e0e;&#x5916;&#x754c;&#x9694;&#x7edd;</font>&#x3002;&#x8fd9;&#x65f6;&#x98de;&#x8239;&#x65e0;&#x6cd5;&#x548c;&#x5730;&#x9762;&#x6216;&#x5176;&#x4ed6;&#x65b9;&#x4f4d;&#x7684;&#x4efb;&#x4f55;&#x4eba;&#x8054;&#x7cfb;}&#xff01;&#x7136;&#x540e;&#x4f1a;&#x6709;&#x5f00;&#x4f1e;&#x5207;&#x4f1e;&#x629b;&#x4f1e;&#x7b49;&#x4e00;&#x7cfb;&#x5217;&#x6fc0;&#x70c8;&#x4e0b;&#x964d;&#x52a8;&#x4f5c;&#x3002;&#x8fd9;&#x4e00;&#x7cfb;&#x5217;&#x8fc7;&#x7a0b;&#x4e2d;&#x7684;&#x4efb;&#x4f55;&#x4e00;&#x6b65;&#x53ea;&#x8981;&#x7a0d;&#x6709;&#x4e0d;&#x614e;&#x5c31;&#x4f1a;&#x76f4;&#x63a5;&#x4e27;&#x547d;&#x3002;<br>&#xb7; &#xa;      &#x6700;&#x7ec8;&#x6768;&#x5229;&#x4f1f;&#x514b;&#x670d;&#x91cd;&#x91cd;&#x9669;&#x963b;&#x548c;&#x56f0;&#x96be;&#xff0c;&#x5192;&#x7740;&#x751f;&#x547d;&#x5371;&#x9669;&#x771f;&#x7684;&#x6210;&#x529f;&#x505a;&#x5230;&#x4e86;&#x751f;&#x8fd8;&#x5730;&#x7403;&#x3002;&#x6b64;&#x65f6;&#x7684;&#x6768;&#x5229;&#x4f1f;&#x771f;&#x7684;&#x611f;&#x89c9;&#x5230;&#x4e86;&#x91cd;&#x751f;&#xff1a;&#x53ea;&#x8981;&#x89c1;&#x5230;&#x4efb;&#x4f55;&#x4e00;&#x4e2a;&#x5730;&#x7403;&#x4eba;&#xff0c;&#x4ed6;&#x90fd;&#x4f1a;&#x6709;&#x79cd;&#x201c;&#x53c8;&#x89c1;&#x5230;&#x4eb2;&#x4eba;&#x4e86;&#x201d;&#x7684;&#x611f;&#x89c9;&#xff01;&#xa;    </p>&#xa;    <p>&#xa;      &#xa;    </p>&#xa;  
</li>
</ul><br><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span>
<span style="color: #006633;font-size: 116%;font-family: SansSerif, sans-serif; ">7. &#22836;&#39030;&#26143;&#31354;<br>&nbsp;&nbsp;8. &#25105;&#30340;&#39640;&#22825;&#21402;&#22303;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; <font color="#660000">&#x4eba;&#x662f;&#x8bb2;&#x611f;&#x60c5;&#x7684;&#xff0c;&#x670b;&#x53cb;&#x4e4b;&#x95f4;&#x4e00;&#x5b9a;&#x8981;&#x4e92;&#x76f8;&#x652f;&#x6301;</font>&#xff0c;&#x4f5c;&#x4e3a;&#x670b;&#x53cb;&#x7684;&#x4e00;&#x4e2a;&#x6700;&#x8d77;&#x7801;&#x7684;&#x8981;&#x6c42;&#x5c31;&#x662f;&#xff1a;&#x6211;&#x4eec;&#x4e0d;&#x80fd;&#x8981;&#x6c42;&#x4ed6;&#x505a;&#x4ed6;&#x529e;&#x4e0d;&#x5230;&#x7684;&#x4e8b;&#x60c5;&#xff01;<br>&#xb7; &#xa;      &#x201c;<b>&#x5c0f;&#x65f6;&#x5019;&#xff0c;&#x7236;&#x6bcd;&#x662f;&#x4fdd;&#x62a4;&#x6211;&#x7684;&#x7fc5;&#x8180;</b>&#xff0c;&#x662f;&#x6559;&#x80b2;&#x6211;&#x7684;&#x7b2c;&#x4e00;&#x4efb;&#x8001;&#x5e08;&#x3002;<b>&#x957f;&#x5927;&#x540e;&#xff0c;&#x6211;&#x6210;&#x4e86;&#x7236;&#x6bcd;&#x7684;&#x8033;&#x6735;&#x548c;&#x773c;&#x775b;</b>&#xff0c;&#x513f;&#x5973;&#x8d70;&#x591a;&#x8fdc;&#xff0c;&#x5c31;&#x628a;&#x7236;&#x6bcd;&#x7684;&#x5fc3;&#x7275;&#x626f;&#x5230;&#x591a;&#x8fdc;&#x3002;&#x201d;<br>&#xb7; &#xa;      &#x201c;&#x7236;&#x4eb2;&#x6bcd;&#x4eb2;&#x7ed9;&#x6211;&#x4eec;&#x751f;&#x547d;&#xff0c;&#x4e3a;&#x6211;&#x4eec;&#x64cd;&#x52b3;&#x4e00;&#x751f;&#xff0c;&#x5176;&#x5b9e;&#x6211;&#x4eec;&#x80fd;&#x4e3a;&#x4ed6;&#x4eec;&#x505a;&#x7684;&#x5341;&#x5206;&#x6709;&#x9650;&#xff0c;&#x5982;&#x679c;&#x8bba;&#x62a5;&#x7b54;&#xff0c;&#x7236;&#x6bcd;&#x7684;&#x517b;&#x80b2;&#x4e4b;&#x6069;&#x662f;&#x4e0d;&#x53ef;&#x80fd;&#x62a5;&#x7b54;&#x5f97;&#x4e86;&#x7684;&#x3002;<b>&#x6240;&#x8c13;&#x5c3d;&#x5b5d;&#x5fc3;&#xff0c;&#x53ea;&#x662f;&#x5c3d;&#x53ef;&#x80fd;&#x62bd;&#x51fa;&#x65f6;&#x95f4;&#x591a;&#x966a;&#x966a;&#x4ed6;&#x4eec;&#x800c;&#x5df2;&#x3002;</b>&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x201c;&#x6768;&#x5229;&#x4f1f;&#xff1a;&#x5f53;&#x6211;&#x8fdb;&#x5165;&#x592a;&#x7a7a;&#x65f6;&#xff0c;&#x7279;&#x522b;&#x662f;&#x521a;&#x521a;&#x8fdb;&#x5165;&#x8f68;&#x9053;&#xff0c;&#x5f80;&#x5916;&#x9762;&#x770b;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x611f;&#x5230;&#x4eba;&#x7c7b;&#x786e;&#x5b9e;&#x5f88;&#x4f1f;&#x5927;&#xff0c;&#x80fd;&#x628a;&#x8fd9;&#x4e48;&#x51e0;&#x5428;&#x91cd;&#x7684;&#x94c1;&#x5bb6;&#x4f19;&#x9001;&#x4e0a;&#x592a;&#x7a7a;&#x3002;&#x4f46;&#x662f;&#xff0c;&#x540c;&#x65f6;&#x6211;&#x53c8;&#x611f;&#x5230;<b>&#x4e2a;&#x4eba;&#x5f88;&#x6e3a;&#x5c0f;&#xff0c;&#x4e00;&#x4e2a;&#x4eba;&#x5728;&#x832b;&#x832b;&#x5b87;&#x5b99;&#x4e2d;&#x592a;&#x5fae;&#x4e0d;&#x8db3;&#x9053;&#x4e86;</b>&#x3002;&#x201d;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;<font color="#ff0000">&#x505a;&#x4eba;&#x5343;&#x4e07;&#x4e0d;&#x53ef;&#x81ea;&#x5927;&#xff01;&#x8981;&#x8c26;&#x5351;&#x8981;&#x8c26;&#x900a;&#xff01;</font>&#x5373;&#x4f7f;&#x52e4;&#x594b;&#x5982;&#x6768;&#x5229;&#x4f1f;&#xff0c;&#x6210;&#x4e3a;&#x822a;&#x5929;&#x82f1;&#x96c4;&#xff0c;&#x4ed6;&#x4e5f;&#x4f1a;&#x5728;&#x5185;&#x5fc3;&#x4e2d;&#x751f;&#x957f;&#x51fa;&#x6e3a;&#x832b;&#x611f;&#xff01;&#x4f55;&#x51b5;&#x662f;&#x6211;&#x4eec;&#x8fd9;&#x4e9b;&#x771f;&#x6b63;&#x610f;&#x4e49;&#x4e0a;&#x7684;&#x5c0f;&#x4eba;&#x7269;&#x5462;&#xff0c;&#x4f60;&#x6709;&#x4ec0;&#x4e48;&#x80fd;&#x8010;&#x80fd;&#x81ea;&#x4fe1;&#x5230;&#x201c;&#x8001;&#x5b50;&#x5929;&#x4e0b;&#x7b2c;&#x4e00;&#x201d;&#x7684;&#x5730;&#x6b65;&#xff1f;&#x4e0d;&#x8fc7;&#x662f;&#x82b8;&#x82b8;&#x4f17;&#x751f;&#x800c;&#x5df2;&#xff01;<br>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#ff0000">&#x6211;&#x81ea;&#x5df1;&#x4e2a;&#x4eba;&#x7684;&#x60b2;&#x54c0;</font>&#xff1a;&#x76f8;&#x4fe1;&#x6211;&#x5728;&#x5927;&#x591a;&#x6570;&#x6211;&#x7684;&#x4eb2;&#x621a;&#x670b;&#x53cb;&#x773c;&#x4e2d;&#x770b;&#x6765;&#xff0c;&#x5176;&#x5b9e;&#x4e5f;&#x8bb8;&#x771f;&#x7684;&#x5c31;&#x662f;&#x4e00;&#x4e2a;&#x53ea;&#x77e5;&#x9053;&#x8bfb;&#x4e66;&#x5374;&#x8d5a;&#x4e0d;&#x5230;&#x94b1;&#x4e5f;&#x5a36;&#x4e0d;&#x5230;&#x5ab3;&#x5987;&#x7684;&#x201c;loser&#x201d;&#xff0c;&#x540c;&#x65f6;&#x4ee5;&#x6211;&#x81ea;&#x5df1;&#x7684;&#x594b;&#x6597;&#x76ee;&#x6807;&#x6765;&#x770b;&#xff1a;&#x76ee;&#x524d;&#x7684;&#x6211;&#x597d;&#x50cf;&#x4e5f;&#x4e0d;&#x8fc7;&#x771f;&#x7684;&#x5c31;&#x662f;&#x4e2a;loser!&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
</li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
