<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>&#24735;&#31354;&#20256; &#20316;&#32773;&#65306;&#20170;&#20309;&#22312;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#24735;&#31354;&#20256;</font><br >&#20316;&#32773;&#65306;<font color="#ff0000">&#20170;&#20309;&#22312;</font>&#xa;    </p>&#xa;

<br><hr style="margin-left: 30px"><p style="margin-left: 30px">
<font color="red">总结：</font><b>本书给我留下 印象最深刻的五个观点 Top 5</b> <br>
1. 如来，唐僧，须菩提与观音之间的关系；<br>
2. ”悟空学道“ 金蝉子的点化：”你是来求道的，难道还等着道来主动见你吗？“<br>
3. 长大的感觉 -- ‘自我界限的认识和发展’理论 <br>
4. 金蝉子被贬下界的原因 (质疑佛法，想要另立门户)<br>
5. 玄奘对 人生本质 以及 世人痴迷 的思考。<br>
(另：末尾处总结出了两个有趣的 西游怪谈，还是有点意思的)<br>
<font color="blue">@思考</font>: <b>人生不过如此</b>，即使是身为英雄本领大如天的齐天大圣孙悟空又如何？还不是受尽七情六欲之苦？<b>所谓“众生皆苦，没有一份工作是不委屈的”就是这个道理。</b>
因此：<font color="red">1. 我们身而为人完全没必要去羡慕谁谁谁</font>！因为本身众生的[财富/地位/名望]的分布就呈现为正态分布，只有极少数人是处于真正的优越地位，而
像我一样的芸芸众生大家其实说白了大家都很平凡，只是那些皮囊外的东西相对有多有少而已，其实死了也就啥没了，所以根本没必要说羡慕谁谁谁。<font color="red">2. 我们做人本领再高也不可太妄自尊大</font>！你有了点能耐又如何？(孙悟空有了那铁棒又如何)？还不只是那芸芸受苦众生中的一员？大家都有何资格嘲笑别人，或对其他人颐指气使。
</p> 

<ul><li>&#xa;    <hr><p>&#xa;      &#24735;&#31354;&#31449;&#22312;&#22823;&#28023;&#36793;&#65292;&#21574;&#21574;&#30340;<b>&#26395;&#30528;&#22823;&#28023;&#24863;&#21497;</b>&#65306;&#8220;&#19990;&#30028;&#23601;&#26159;&#36825;&#20010;&#26679;&#23376;&#30340;&#20040;&#65311;<font color="#990033">&#26497;&#30446;&#20043;&#22788;&#65292;&#26080;&#36793;&#26080;&#30028;&#65292;&#25105;&#21364;&#20877;&#19981;&#33021;&#21521;&#21069;&#19968;&#27493;</font>&#8221;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#22235;&#22823;&#39764;&#29579;&#65306;&#19996;&#32988;&#31070;&#27954; &#40784;&#22825;&#22823;&#22307;&#32654;&#29492;&#29579;&#65292;&#35199;&#29275;&#36154;&#24030; &#24179;&#22825;&#22823;&#22307;&#29275;&#39764;&#29579;&#65292;&#21335;&#36193;&#37096;&#27954; &#36890;&#39118;&#22823;&#22307;&#29461;&#29492;&#29579;&#65292;&#21271;&#20465;&#33446;&#27954; &#28151;&#22825;&#22823;&#22307;&#40527;&#39764;&#29579;&#12290;(&#39035;&#24357;&#23665;&#21608;&#22260;&#30340;&#22235;&#22823;&#37096;&#27954;)&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#24735;&#31354;&#19979;&#21040;&#20961;&#30028;&#65292;&#25509;&#35302;&#21040;&#38738;&#33609;&#21644;&#27877;&#22303;&#30340;&#27668;&#24687;&#65292;&#26377;&#21482;&#26494;&#40736;&#22312;&#36319;&#20182;&#35762;&#35805;&#65292;&#20182;&#23244;&#28902;&#20934;&#22791;&#25343;&#36215;&#37329;&#31629;&#26834;&#65292;&#21364;&#21457;&#29616;&#26834;&#23376;&#24050;&#32463;&#19981;&#35265;&#20102;&#65281;<br >&#32780;&#26494;&#40736;&#27492;&#26102;&#21364;&#38382;&#20182;&#65306;<font color="#009900">&#8220;&#20320;&#20026;&#20160;&#20040;&#35201;&#26432;&#25105;&#21602;&#8221;&#65311;</font>&#24735;&#31354;&#21482;&#26159;&#35828;&#20102;&#21477;&#65306;<font color="#990033">&#8220;&#22240;&#20026;&#20320;&#35805;&#22826;&#22810;&#8221;</font>&#65281;&#30495;&#30340;&#26377;&#30340;&#26102;&#20505;&#30007;&#20154;&#20854;&#23454;&#26368;&#28902;&#30340;&#23601;&#26159;&#35805;&#22826;&#22810;&#30340;&#22899;&#29983;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#22914;&#26469;&#65292;&#21776;&#20711;&#65292;&#39035;&#33769;&#25552;&#65292;&#35266;&#38899;&#65292;&#23385;&#24735;&#31354;</b>&#160; &#36825;&#20123;&#20154;&#29289;&#20043;&#38388;&#30340;&#20851;&#31995;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x5982;&#x6765;&#x91ca;&#x8fe6;&#x6469;&#x5c3c;&#x82e6;&#x4fee;&#x609f;&#x9053;&#xff0c;&#x7ec8;&#x6210;&#x6b63;&#x679c;&#xff0c;&#x521b;&#x7acb;&#x4f5b;&#x6559;&#xff0c;&#x662f;&#x5e08;&#x7956;&#x3002;<br>&#xb7; &#xa;      <b>&#x5510;&#x50e7; (&#x91d1;&#x8749;&#x5b50;&#x8f6c;&#x4e16;)&#xff0c;&#x987b;&#x83e9;&#x63d0; (&#x83e9;&#x63d0;&#x7956;&#x5e08;)&#xff0c;&#x89c2;&#x97f3;</b>&#xa0;&#xa0;&#x4ed6;&#x4eec;&#x4e09;&#x4eba;&#x5176;&#x5b9e;&#x90fd;&#x662f;&#x5982;&#x6765;&#x7684;&#x5ea7;&#x4e0b;&#x5f1f;&#x5b50;&#x3002;&#x5176;&#x4e2d; &#xa;      <font color="#006600">&#x91d1;&#x8749;&#x5b50;</font>&#xa0;&#xa0;&#x662f;&#x5982;&#x6765;&#x7684;&#x4e8c;&#x5f1f;&#x5b50; (&#x800c;&#x4e14;&#x4e5f;&#x662f;&#x5176;&#x6cd5;&#x529b;&#x6700;&#x9ad8;&#x5f3a;&#x7684;&#x5f1f;&#x5b50;&#xff0c;&#x6cd5;&#x529b;&#x6392;&#x884c;&#x7b2c;&#x4e8c;)&#xff1b;<font color="#990033">&#x987b;&#x83e9;&#x63d0; &#xa;      </font>&#x5219;&#x662f;&#x91d1;&#x8749;&#x5b50;&#x7684;&#x5e08;&#x5f1f;&#xff0c;&#x4ed6;&#x4fe1;&#x5949;&#x4f5b;&#x6cd5;&#x53ea;&#x662f;&#x4e0e;&#x5982;&#x6765;&#x6559;&#x65e8;&#x4e0d;&#x540c;&#xff0c;&#x5982;&#x6765;&#x4e3b;&#x4fee;&#x6765;&#x4e16;&#xff0c;&#x800c;&#x4ed6;&#x5219;&#x9690;&#x5c45;&#x6d77;&#x5916;&#x4e3b;&#x4fee;&#x4eca;&#x751f; (&#x9053;&#x884c;&#x6cd5;&#x529b;&#x6392;&#x884c;&#x7b2c;&#x4e09;)&#xff1b;&#x800c; <font color="#009900">&#x89c2;&#x97f3; &#xa;      </font>&#x5219;&#x8bf4;&#x767d;&#x4e86;&#x4ec5;&#x4ec5;&#x662f;&#x4ed6;&#x4eec;&#x7684;&#x5c0f;&#x5e08;&#x59b9;&#xff0c;&#x4e0d;&#x8fc7;&#x8fd9;&#x4e2a;&#x5c0f;&#x5e08;&#x59b9;&#x6700;&#x542c;&#x5e08;&#x7236;&#x7684;&#x8bdd;&#xff0c;&#x6240;&#x4ee5;&#x4e00;&#x76f4;&#x5f97;&#x4ee5;&#x7559;&#x5728;&#x897f;&#x65b9;&#x6781;&#x4e50;&#x4e16;&#x754c;&#x4f5b;&#x7956;&#x7684;&#x8eab;&#x8fb9;&#x3002;&#x56e0;&#x6b64;&#xff1a;<b>&#x5510;&#x50e7; &#xa;      &#x53ef;&#x7b97;&#x662f; &#x987b;&#x83e9;&#x63d0;&#x548c;&#x89c2;&#x97f3;&#x5927;&#x58eb; &#x7684;&#x5e08;&#x5144;&#xff01;</b><br>&#xb7; &#xa;      &#x6240;&#x4ee5;&#x5982;&#x6765;&#x5728;&#x4e94;&#x884c;&#x5c71;&#x4e0a;&#x5199;&#x7684; &#x201c;&#x55e1;&#x561b;&#x5462;&#x53ed;&#x54aa;&#x543d;&#x201d; &#x516d;&#x5b57;&#x5927;&#x660e;&#x5492;&#x5b57;&#x5e16;&#xff0c;&#x51e0;&#x4e4e;&#x65e0;&#x4eba;&#x53ef;&#x63ed;&#x5f00;&#xff0c;&#x9664;&#x4e86;&#x6cd5;&#x529b;&#x4ec5;&#x6b21;&#x4e8e;&#x5982;&#x6765;&#x7684;&#x90a3;&#x552f;&#x4e00;&#x4e00;&#x4eba; &#xa;      (&#x91d1;&#x8749;&#x5b50;) &#x5510;&#x7384;&#x5958;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#x609f;&#x7a7a; &#x5176;&#x4eba; (&#x9f50;&#x5929;&#x5927;&#x5723;)&#xa;    </p>&#xa;  </span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      1. &#x5927;&#x95f9;&#x5730;&#x5e9c;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#37027;&#38452;&#38388;&#22320;&#24220;&#21028;&#23448;&#39740;&#24102;&#23385;&#24735;&#31354;&#20063;&#19981;&#30693;&#21448;&#36208;&#20102;&#20960;&#19975;&#37324;&#30340;&#40657;&#36335;&#65292;&#26469;&#21040;&#20102;&#22320;&#24220;&#30340;&#28145;&#22788;&#12290;&#21069;&#38754;&#21364;&#27809;&#36335;&#20102;&#65292;&#26159;&#19968;&#36947;&#26080;&#36793;&#30340;&#24748;&#23830;&#65292;&#24748;&#23830;&#22806;&#65292;&#26159;&#26080;&#23613;&#30340;&#34394;&#31354;&#12290;&#20182;&#25226;&#23385;&#24735;&#31354;&#24102;&#21040;&#24748;&#23830;&#20043;&#36793;&#65306;&#8220;&#29983;&#27515;&#20043;&#20107;&#65292;&#27809;&#26377;<b>&#22320;&#34255;&#29579;</b>&#19981;&#30693;&#36947;&#30340;&#65292;&#20320;&#38382;&#20182;&#22909;&#20102;&#12290;&#8221;&#8220;&#20182;&#22312;&#21738;&#37324;? &#25105;&#20160;&#20040;&#20063;&#30475;&#19981;&#35265;&#21738;?&#8221;<b>&#160; &#8220;&#20320;&#30693;&#36825;&#26159;&#20160;&#20040;&#25152;&#22312;?&#8221;&#8220;&#22909;&#20687;&#26159;&#22823;&#22320;&#30340;&#23613;&#22836;&#20102;&#12290;&#8221;</b>&#8220;<font color="#990033">&#27809;&#38169;&#65292;&#21069;&#26041;&#20877;&#26080;&#22303;&#22320;&#65292;&#20961;&#20154;&#21040;&#27492;&#65292;&#20877;&#20063;&#19981;&#33021;&#36229;&#36234;&#19968;&#27493;&#65292;&#21482;&#26377;&#22368;&#20837;&#26080;&#24213;&#30340;&#34394;&#31354;&#20043;&#20013;&#65292;&#36825;&#20799;&#20415;&#21483;&#38519;&#31354;&#23665;&#12290;</font>&#8221;&#8220;&#26377;&#36259;&#12290;&#8221;&#8220;&#20320;&#24819;&#35265;&#22320;&#34255;&#65292;&#20415;&#20174;&#27492;&#21435;&#21543;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li>&#xa;    <p>&#xa;      2. &#x795e;&#x4ed9;&#x4e0e;&#x5996;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#x56e0;&#x4e3a;&#x505a;&#x795e;&#x53ef;&#x4ee5;&#x638c;&#x63e1;&#x81ea;&#x5df1;&#x7684;&#x547d;&#x8fd0;&#xff0c;&#x505a;&#x795e;&#x53ef;&#x4ee5;&#x4e0d;&#x518d;&#x627f;&#x53d7;&#x75db;&#x82e6;&#xff01;<br>&#xb7; &#xa;      &#x51e1;&#x4eba;&#x51e1;&#x7269; &#x7686;&#x65e2;&#x6050;&#x60e7;&#x7740;&#x751f;&#xff0c;&#x53c8;&#x6050;&#x60e7;&#x7740;&#x6b7b;&#xff0c;&#x5374;&#x6bcf;&#x5929;&#x53c8;&#x4e0d;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x4e3a;&#x4f55;&#x8981;&#x8fd9;&#x6837;&#x6d3b;&#x7740;&#xff01;<br>&#xb7; &#xa;      <b>&#x795e;&#x4ed9; &#x4e0e; &#x5996; &#x4e4b;&#x95f4;&#x7684;&#x533a;&#x522b;</b>&#xff1a;&#x795e;&#x4ed9;&#x628a;&#x81ea;&#x5df1;&#x6ca1;&#x6cd5;&#x6ca1;&#x6cd5;&#x7ba1;&#xff0c;&#x7ba1;&#x4e0d;&#x4f4f;&#x7684;&#x4e1c;&#x897f;&#x7edf;&#x7edf;&#x79f0;&#x4f5c;&#x4e3a;&#x5996;&#xff01;&#x795e;&#x4ed9;&#x5bb9;&#x4e0d;&#x5f97;&#x8fd9;&#x4e16;&#x4e0a;&#x6709;&#x80fd;&#x81ea;&#x4e3b;&#x81ea;&#x547d;&#x7684;&#x7075;&#x7269;&#x5b58;&#x5728;&#xff0c;&#x795e;&#x4ed9;&#x5984;&#x56fe;&#x638c;&#x7ba1;&#x4e00;&#x5207;&#x4e16;&#x95f4;&#x751f;&#x7075;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li>&#xa;    <p>&#xa;      3. &#x5927;&#x95f9;&#x5929;&#x5bab;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x5077;&#x4ed9;&#x6843;&#xff0c;&#x76d7;&#x4ed9;&#x4e39;&#xff0c;&#x6405;&#x4e71;&#x87e0;&#x6843;&#x76db;&#x4f1a;&#x3002;<br>&#xb7; &#xa;      &#x540e;&#x88ab;&#x5982;&#x6765;&#x65bd;&#x6cd5;&#x538b;&#x5728;&#x4e86;&#x4e94;&#x884c;&#x5c71;&#x4e0b;&#xff0c;&#x4e94;&#x767e;&#x5e74;&#x4e0d;&#x5f97;&#x52a8;&#x8eab;&#x3002;<br>(&#x56e0;&#x4e3a;&#x6709;&#x5982;&#x6765;&#x65bd;&#x4e86;&#x6cd5;&#x7684;&#x516d;&#x5b57;&#x5927;&#x660e;&#x5492;&#x9547;&#x7740;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x5373;&#x4f7f;&#x6cd5;&#x529b;&#x518d;&#x9ad8;&#x4e5f;&#x65e0;&#x6cd5;&#x9003;&#x79bb;&#x751f;&#x5929;&#x3002;)&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li>&#xa;    <p>&#xa;      4. &#x609f;&#x7a7a;&#x5b66;&#x9053;&#xa;    </p>&#xa;  
<ul><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x751f;&#x6211;&#x4f55;&#x7528;? &#x4e0d;&#x80fd;&#x6b22;&#x7b11;&#xff1b;&#x706d;&#x6211;&#x4f55;&#x7528;&#xff0c;&#x4e0d;&#x51cf;&#x72c2;&#x9a84;&#x3002;&#xa;    </p>&#xa;  </span>
<p>&nbsp;
&#xa;    <p>&#xa;      &#x609f;&#x7a7a;&#x9762;&#x89c1;&#x83e9;&#x63d0;&#x7956;&#x5e08;&#xff0c;&#x4ed6;&#x8bf4;&#x4ed6;&#x60f3;&#x8981;&#x5b66;&#x7684;&#x662f;&#xff1a;&#x201c;&#x6211;&#x6709;&#x4e00;&#x4e2a;&#x68a6;&#xff0c;&#x6211;&#x60f3;<font color="#990033">&#x6211;&#x98de;&#x8d77;&#x65f6;&#xff0c;&#x90a3;&#x5929;&#x4e5f;&#x8ba9;&#x5f00;&#x8def;&#xff0c;&#x6211;&#x5165;&#x6d77;&#x65f6;&#xff0c;&#x6c34;&#x4e5f;&#x5206;&#x6210;&#x4e24;&#x8fb9;&#xff0c;&#x4f17;&#x4ed9;&#x8bf8;&#x795e;&#xff0c;&#x89c1;&#x6211;&#x7686;&#x79f0;&#x5144;&#x5f1f;&#xff0c;&#x65e0;&#x5fe7;&#x65e0;&#x8651;&#xff0c;&#x5929;&#x4e0b;&#x518d;&#x65e0;&#x53ef;&#x62d8;&#x6211;&#x4e4b;&#x7269;&#xff0c;&#x518d;&#x65e0;&#x53ef;&#x7ba1;&#x6211;&#x4e4b;&#x4eba;&#xff0c;&#x518d;&#x65e0;&#x6211;&#x5230;&#x4e0d;&#x4e86;&#x4e4b;&#x5904;&#xff0c;&#x518d;&#x65e0;&#x6211;&#x505a;&#x4e0d;&#x6210;&#x4e4b;&#x4e8b;</font>&#x201d;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x4eba;&#x4e0e;&#x4eba;&#x4e4b;&#x95f4;&#x7684; &#x6c9f;&#x901a;&#xff0c;&#x4e0d;&#x4e00;&#x5b9a;&#x975e;&#x8981;&#x53e3;&#x5bf9;&#x53e3;&#x4eb2;&#x4f20;&#xff0c;&#x6709;&#x65f6;&#x4e5f;&#x53ef;&#x7528;&#x5fc3;&#xff01;<br>&#x201c;<font color="#0000ff">&#x8981;&#x8ddf;&#x522b;&#x4eba;&#x8bf4;&#x8bdd;&#xff0c;&#x4e0d;&#x7528;&#x4eba;&#x5728;&#xff0c;&#x76f4;&#x63a5;&#x7528;&#x4f60;&#x7684;&#x5fc3;&#x53bb;&#x544a;&#x8bc9;&#x4ed6;&#x7684;&#x5fc3;&#x4fbf;&#x884c;&#x4e86;</font>&#x201d;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x609f;&#x7a7a;&#x6c42;&#x9053;&#x8dea;&#x5728;&#x83e9;&#x63d0;&#x7956;&#x5e08;&#x9053;&#x89c2;&#x95e8;&#x5916;&#xff0c;&#x82e6;&#x7b49;&#x4e86;&#x4e03;&#x5929;&#xff0c;&#x5e78;&#x5f97;&#x91d1;&#x8749;&#x5b50;&#x5316;&#x8eab;&#x524d;&#x6765;&#x6307;&#x70b9;&#xff1a;<font size="4" color="#006600"><b>&#x201c;&#x4f60;&#x662f;&#x6765;&#x6c42;&#x9053;&#x7684;&#xff0c;&#x8fd8;&#x7b49;&#x7740;&#x9053;&#x6765;&#x89c1;&#x4f60;&#x5417;&#x201d;&#xff1f;</b></font><br><font color="#0000ff">@&#x601d;&#x8003;&#xff1a;&#x6211;&#x4eec;&#x8fd9;&#x4e9b;&#x51e1;&#x4eba;&#x5f80;&#x5f80;&#x5c31;&#x662f;&#x60f3;&#x4e0d;&#x660e;&#x767d;&#x8fd9;&#x4e2a;&#x9053;&#x7406;&#xff01;</font>&#x4f60;&#x662f;&#x53bb;&#x8ffd;&#x5bfb;&#x67d0;&#x4e2a;&#x4e1c;&#x897f;&#x7684;&#xff0c;&#x5374;&#x53ea;&#x4e22;&#x4e86;&#x4e00;&#x5757;&#x6572;&#x95e8;&#x7816;&#xff0c;&#x7136;&#x540e;&#x5c31;&#x5f85;&#x5728;&#x95e8;&#x5916;&#x50bb;&#x50bb;&#x5730;&#x7b49;&#xff0c;&#x518d;&#x4e0d;&#x53bb;&#x5c1d;&#x8bd5;&#xff0c;&#x7136;&#x540e;&#x5c31;&#x6ca1;&#x6709;&#x7136;&#x540e;&#x4e86;&#xff01;<u>&#x4e4b;&#x6240;&#x4ee5;&#x6700;&#x540e;&#x6ca1;&#x80fd;&#x6210;&#x529f;&#xff0c;&#x53ef;&#x80fd;&#x6700;&#x5927;&#x7684;&#x539f;&#x56e0;&#x5c31;&#x5728;&#x4e8e;</u>&#xff1a;<font color="#ff0000">&#x2018;&#x4f60;&#x662f;&#x6765;&#x6c42;&#x9053;&#x7684;&#xff0c;&#x96be;&#x9053;&#x8fd8;&#x7b49;&#x7740;&#x9053;&#x6765;&#x4e3b;&#x52a8;&#x89c1;&#x4f60;&#x5417;&#x2019;</font>&#xff1f;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li>&#xa;    <p>&#xa;      5. &#x771f;&#x5047;&#x7f8e;&#x7334;&#x738b;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#xa;      &#x5b59;&#x609f;&#x7a7a;&#x4e0e;&#x516d;&#x8033;&#x7315;&#x7334;&#x4e4b;&#x95f4;&#x7684;&#x6253;&#x6597;&#xff0c;&#x5b59;&#x609f;&#x7a7a;&#x89c9;&#x5f97;&#x5bf9;&#x65b9;&#x7684;&#x5b58;&#x5728;&#x7b80;&#x76f4;&#x5c31;&#x50cf;&#x662f;&#x4e00;&#x9762;&#x955c;&#x5b50;&#xff0c;&#x65e0;&#x8bba;&#x81ea;&#x5df1;&#x600e;&#x4e48;&#x6253;&#x59cb;&#x7ec8;&#x627e;&#x4e0d;&#x5230;&#x4ed6;&#x7684;&#x7834;&#x7efd;&#xff0c;&#x800c;&#x5bf9;&#x65b9;&#x4e5f;&#x662f;&#xff0c;&#x65e0;&#x8bba;&#x4ed6;&#x600e;&#x4e48;&#x6253;&#x4e5f;&#x59cb;&#x7ec8;&#x627e;&#x4e0d;&#x5230;&#x81ea;&#x5df1;&#x7684;&#x7834;&#x7efd;&#xff01;<br>&#xb7; &#xa;      &#x76f4;&#x5230;&#x5982;&#x6765;&#x6307;&#x7740;&#x5176;&#x4e2d;&#x4e00;&#x4e2a;&#x8bf4;&#xff0c;&#x8fd9;&#x4e2a;&#x5c31;&#x662f;&#x5047;&#x7684;&#x5e76;&#x628a;&#x4ed6;&#x5236;&#x670d;&#x4e86;&#xff0c;&#x4f46;&#x201c;&#x5230;&#x5e95;&#x662f;&#x8c01;&#x6b7b;&#x4e86;&#xff0c;&#x8c01;&#x6d3b;&#x7740;&#xff1f;&#x88ab;&#x5236;&#x670d;&#x7684;&#x90a3;&#x4e2a;&#x771f;&#x7684;&#x662f;&#x5996;&#x7334;&#x5417;? &#xa;      &#x6216;&#x8005;&#x8bf4;&#xff0c;&#x5012;&#x5728;&#x5730;&#x4e0a;&#x90a3;&#x4e2a;&#x662f;&#x609f;&#x7a7a;&#x672c;&#x4eba;&#xff1f;&#x8c01;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p>&nbsp;<p>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#20160;&#20040;&#26159;&#38271;&#22823;&#65311;&#8220;&#38271;&#22823;&#30340;&#24863;&#35273;&#8221; &#20160;&#20040;&#26679;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#38271;&#22823;&#30340;&#36807;&#31243;&#23601;&#26159; &#19981;&#26029;&#30340;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#26080;&#30693;&#19982;&#26080;&#21147;&#30340;&#36807;&#31243;&#65281;<font color="#990033">&#30001; &#33258;&#25105;&#20026;&#20013;&#24515; &#36716;&#21521; &#19981;&#26029;&#25509;&#21463;&#29616;&#23454; &#30340;&#36807;&#31243;</font>&#65281;<br >&#183; &#27599;&#20010;&#20154;&#23567;&#26102;&#20505;&#37117;&#26159;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#65292;&#35273;&#24471;&#32769;&#23376;&#22825;&#19979;&#26368;&#22823;&#65292;&#32769;&#23376;&#26080;&#25152;&#19981;&#33021;&#65281;&#30693;&#36947;&#26377;&#19968;&#22825;&#65292;&#20182;&#21457;&#29616;&#19990;&#30028;&#19978;&#23621;&#28982;&#26377;&#37027;&#20040;&#19968;&#20123;&#20107;&#24773;&#33258;&#24049;&#36935;&#21040;&#20102;&#65292;&#21364;&#23436;&#20840;&#23545;&#20043;&#26080;&#33021;&#20026;&#21147;&#65281;&#20182;&#21457;&#29616;&#33258;&#24049;&#19981;&#36807;&#20063;&#26159;&#36825;&#33464;&#33464;&#20247;&#29983;&#20013;&#37027;&#26222;&#26222;&#36890;&#36890;&#30340;&#19968;&#21592;&#32780;&#24050;&#65281;&#27492;&#26102;&#20182;&#38271;&#22823;&#20102;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">&#20063;&#35768;&#27599;&#20010;&#20154;&#20986;&#29983;&#26102;&#37117;&#20197;&#20026;&#36825;&#22825;&#22320;&#26159;&#20026;&#20182;&#19968;&#20010;&#20154;&#32780;&#23384;&#22312;&#30340;&#65292;&#24403;&#20182;&#21457;&#29616;&#33258;&#24049;&#38169;&#20102;&#30340;&#26102;&#20505;&#65292;&#20182;&#20415;&#24320;&#22987;&#38271;&#22823;&#20102;&#65281;</font><br >@&#32852;&#31995;&#12298;&#23569;&#26377;&#20154;&#36208;&#30340;&#36335;&#12299;&#65306;<font color="#ff0000">&#20154;&#8216;&#33258;&#25105;&#30028;&#38480;&#30340;&#35748;&#35782;&#21644;&#21457;&#23637;&#8217;&#29702;&#35770; </font>&#23567;&#23401;&#22312;&#21018;&#21018;&#29983;&#19979;&#26469;&#30340;&#26368;&#21021;&#19971;&#20010;&#26376;&#37324;&#65292;&#20854;&#23454;&#26159;&#22788;&#20110;<b>&#8216;&#23436;&#20840;&#26080;&#33258;&#25105;&#24847;&#35782;&#26102;&#26399;&#8217;</b>&#65292;&#20182;&#20204;&#26080;&#27861;&#20998;&#36776;&#20160;&#20040;&#26159;&#33258;&#25105;&#65292;&#20160;&#20040;&#26159;&#22806;&#37096;&#19990;&#30028;&#65307;&#38543;&#30528;&#23401;&#23376;&#30340;&#25104;&#38271;&#65292;&#20182;&#28176;&#28176;&#21457;&#29616;&#20182;&#21644;&#36825;&#20010;&#19990;&#30028;&#22909;&#20687;&#24182;&#19981;&#26159;&#19968;&#22238;&#20107;&#65292;&#20182;&#24320;&#22987;&#36827;&#20837;<b>&#8216;&#33258;&#25105;&#24847;&#35782;&#24418;&#25104;&#26102;&#26399;&#8217;</b>&#65307;&#20877;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#20182;&#20204;&#34429;&#35748;&#35782;&#21040;&#33258;&#24049;&#33021;&#21147;&#30340;&#19981;&#36275;&#65292;&#20294;&#36824;&#26159;&#19981;&#24895;&#25509;&#21463;&#29616;&#23454;&#65292;&#20182;&#20204;&#20250;&#22240;&#20026;&#19968;&#20123;&#23567;&#20107;&#19981;&#39034;&#24515;&#32780;&#22823;&#21457;&#38647;&#38662;&#65292;&#20182;&#20204;&#36827;&#20837;&#21040;<b>&#8216;&#24187;&#24819;&#26102;&#26399;&#8217;</b>&#65292;&#25972;&#22825;&#24187;&#24819;&#30528;&#33258;&#24049;&#20855;&#26377;&#36229;&#33021;&#21147;&#65281;&#20877;&#36807;&#20960;&#24180;&#65292;&#20182;&#21457;&#29616;&#29616;&#23454;&#32473;&#20104;&#20182;&#36234;&#26469;&#36234;&#22810;&#30340;&#25171;&#20987;&#65292;&#20182;&#26080;&#21147;&#23545;&#25239;&#65292;&#20182;&#20415;&#24320;&#22987;&#36827;&#20837;<b>&#8216;&#29616;&#23454;&#26102;&#26399;&#8217;</b>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#29572;&#22872; &#20854;&#20154; (&#37329;&#34633;&#23376;)&#xa;    </p>&#xa;  </span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      <b>&#29572;&#22872;&#35770;&#27861;&#65292;&#19968;&#25112;&#25104;&#21517;</b>&#65306;&#25104;&#21517;&#21518;&#20854;&#24072;&#29238;&#35273;&#24471;&#20182;&#32874;&#24935;&#36807;&#20154;&#24819;&#35201;&#23558;&#27605;&#29983;&#25152;&#23398;&#20256;&#25480;&#20110;&#20182;&#65292;&#20294;&#21776;&#20711;&#21364;&#26469;&#20102;&#21477; <font color="#0000ff">&#8220;&#20854;&#23454;&#25105;&#35201;&#23398;&#30340;&#65292;&#20320;&#21448;&#25945;&#19981;&#20102;&#25105;&#8221;</font>&#160; &#25226;&#20247;&#20154;&#21523;&#21574;&#21523;&#20667;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; &#29572;&#22872;&#35828;&#65306;&#8220;<font color="#990033">&#25105;&#35201;&#36825;&#22825;&#65292;&#20877;&#36974;&#19981;&#20303;&#25105;&#30524;&#65292;&#35201;&#36825;&#22320;&#65292;&#20877;&#22475;&#19981;&#20102;&#25105;&#24515;&#65292;&#35201;&#36825;&#20247;&#29983;&#65292;&#37117;&#26126;&#30333;&#25105;&#24847;&#65292;&#35201;&#37027;&#35832;&#20315;&#65292;&#37117;&#28895;&#28040;&#20113;&#25955;</font>!&#8221;<br >&#183; &#36825;&#21477;&#35805;&#19968;&#20986;&#65292;&#20415;&#29369;&#22914;&#30555;&#22825;&#19968;&#38713;&#38643;!&#37027;&#35199;&#26041;&#26080;&#26497;&#19990;&#30028;&#22914;&#26469;&#24573;&#30529;&#30524;&#24778;&#21628;&#65306;&#19981;&#22909;!&#35266;&#38899;&#24537;&#20945;&#19978;&#21069;&#65306;&#8220;&#24072;&#31062;&#20309;&#25925;&#22914;&#27492;?&#8221;&#22914;&#26469;&#36947;&#65306;&#8220;&#26159;&#20182;&#12290;&#20182;&#21448;&#22238;&#26469;&#20102;&#12290;&#8221;<br ><font color="#0000ff">@&#32852;&#31995;</font>&#65306;&#36825;&#37324;&#30340;&#8216;&#20182;&#8217; &#25351;&#30340;&#26159; <b>&#8216;&#37329;&#34633;&#23376;&#8217;</b>&#65281;&#24403;&#24180;&#37329;&#34633;&#23376;&#36136;&#30097;&#22914;&#26469;&#30340;&#20315;&#36947;&#65292;&#34987;&#22914;&#26469;&#36140;&#19979;&#20961;&#38388;&#36716;&#19990;&#20570;&#20102;&#21776;&#20711;&#65292;&#21776;&#20711;&#30001;&#27492;&#20063;&#21487;&#30475;&#20986;&#20063;&#30830;&#38750;&#24120;&#20154;&#65292;&#20182;&#25317;&#26377;&#22823;&#26234;&#24935;&#33016;&#24576;&#22823;&#24535;&#21521;&#65292;&#22914;&#26469;&#24863;&#21463;&#21040;&#20102;&#36825;&#19968;&#20999;&#65292;&#25152;&#20197;&#25165;&#24778;&#21628;&#36947; &#8216;&#19981;&#22909;&#65292;&#20182;&#21448;&#22238;&#26469;&#20102;&#8217;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;<p>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#37329;&#34633;&#23376; &#20026;&#20309;&#34987;&#36140;&#19979;&#30028;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#22240;&#20026;&#37329;&#34633;&#23376;&#36136;&#30097;&#22914;&#26469;&#20315;&#27861;&#65292;&#35273;&#24471;&#22914;&#26469;&#30340;&#20315;&#25945;&#29702;&#35770;&#26377;&#29781;&#30133;&#26377;&#32570;&#38519;&#65292;&#20182;&#24819;&#35201;&#33258;&#34892;&#20462;&#28860;&#21478;&#31435;&#38376;&#25143;&#65281;<br >&#183; &#20182;&#22916;&#22270;&#36229;&#36234;&#22914;&#26469;&#65292;&#32467;&#26524;&#21364;&#34987;&#22914;&#26469;&#26045;&#27861; &#20351;&#20854;&#36208;&#28779;&#20837;&#39764;&#65292;&#28789;&#39746;&#22368;&#20837;&#23576;&#19990;&#12290;<br >&#183; &#21776;&#20711;&#19968;&#30452;&#22312;&#24819; &#8220;&#25353;&#29031;&#20315;&#23478;&#29702;&#35770;&#65292;<font color="#006600">&#22825;&#19979;&#19975;&#29289;&#30342;&#26469;&#20110;&#31354;&#65292;&#37027;&#36825;&#20247;&#29983;&#29233;&#30196;&#65292;&#21448;&#20174;&#20309;&#32780;&#26469;&#65311;&#22825;&#19979;&#19975;&#29289;&#21448;&#32456;&#24402;&#20110;&#31354;&#65292;&#37027;&#20154;&#26469;&#21040;&#23576;&#19990;&#28014;&#27785;&#65292;&#20026;&#30340;&#21448;&#26159;&#20160;&#20040; </font>?&#8221;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x201c;<b>&#x91d1;&#x8749;&#x5b50;&#x5bf9; &#x4f5b;&#x6559;&#x2018;&#x6027;&#x7a7a;&#x8bba;&#x2019; &#x4ea7;&#x751f;&#x4e86;&#x8d28;&#x7591;</b>&#x201d;&#xff1a;<br>&#xb7; &#xa;      &#x4eba;&#x53ea;&#x4e3a;&#x81ea;&#x5df1;&#x89e3;&#x8131;&#xff0c;&#x5374;&#x4e0d;&#x80fd;&#x7b97;&#x5f97;&#x6210;&#x679c;&#x3002;&#x8fd9;&#x4e00;&#x8def;&#x4e0a;&#xff0c;&#x6211;&#x770b;&#x5230;&#x7684;&#x4f17;&#x751f;&#xff0c;&#x5fc3;&#x4e2d;&#x61f5;&#x61c2;&#x4e00;&#x7247;&#xff0c;&#x7231;&#x6b32;&#x75f4;&#x7f20;&#xff0c;&#x4e22;&#x4e0b;&#x4e0d;&#x5f97;&#xff0c;&#x82e6;&#x4e5f;&#x7531;&#x4e4b;&#xff0c;&#x4e50;&#x4e5f;&#x4ece;&#x4e4b;&#xff0c;&#x5374;&#x629b;&#x4e0d;&#x4e0b;&#x4e00;&#x4e2a;&#x6b32;&#x5b57;&#x3002;<br>&#xb7; &#xa;      &#x6211;&#x529d;&#x4eba;&#x6e05;&#x5fc3;&#x5fd8;&#x6b32;&#xff0c;&#x53ef;<b>&#x751f;&#x7531;&#x7a7a;&#x800c;&#x6765;</b>&#xff0c;&#x53c8;<b>&#x6559;&#x4e4b;&#x5411;&#x7a7a;&#x800c;&#x53bb;</b>&#xff0c;&#x4e0d;&#x8fc7;&#x662f;&#x6559;&#x6765;&#x8005;&#x5411;&#x6765;&#x5904;&#x53bb;&#x3002;<b>&#x82cd;&#x751f;&#x4e4b;&#x4e8e;&#x4e16;&#x95f4;</b>&#xff0c;&#x5982;&#x843d;&#x53f6;&#x7eb7;&#x7eb7;&#x5411;&#x5927;&#x5730;&#xff0c;&#x751f;&#x751f;&#x4e0d;&#x606f;&#xff0c;&#x672c;&#x4e0d;&#x7528;&#x5bfc;&#xff0c;<b>&#x4e5f;&#x8bb8;&#x8fd8;&#x6709;&#x522b;&#x7684;&#x771f;&#x4e49;</b>&#x3002;<br>&#xb7; &#xa;      &#x6211;&#x60f3;&#x5230;&#x4e86;&#x5f88;&#x591a;&#x4e1c;&#x897f;&#xff0c;&#x5e08;&#x5c0a;&#x7684;&#x6cd5;&#x5374;&#x4e0d;&#x80fd;&#x89e3;&#x6211;&#x5fc3;&#x4e2d;&#x7591;&#x60d1;&#xff0c;&#x6211;&#x8fd9;&#x6b21;&#x56de;&#x7075;&#x5c71;&#xff0c;&#x4e0d;&#x53ea;&#x662f;&#x9882;&#x7ecf;&#xff0c;&#x8fd8;&#x60f3;&#x8bf7;&#x5e08;&#x5c0a;&#x89e3;&#x6211;&#x5fc3;&#x4e2d;&#x4e4b;&#x60d1;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#x7384;&#x5958;&#x5982;&#x4f55;&#x770b;&#x5f85;&#x4e16;&#x4eba;&#x7684;&#x75f4;&#x8ff7;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x201c;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#xff0c;&#x6709;&#x4e9b;&#x4eba;&#x662f;&#x6ca1;&#x6709;&#x5730;&#x65b9;&#x53ef;&#x53bb;&#x7684;&#xff0c;&#x4ed6;&#x4eec;&#x662f;&#x6d41;&#x653e;&#x8005;&#xff0c;&#x4f60;&#x8ba9;&#x4ed6;&#x4eec;&#xa;    </p>&#xa;    <p>&#xa;      &#x56de;&#x53bb;&#xff0c;&#x4ed6;&#x4eec;&#x627e;&#x4e0d;&#x5230;&#x6765;&#x65f6;&#x7684;&#x8def;&#xff0c;&#x627e;&#x4e0d;&#x5230;&#x8fc7;&#x53bb;&#x7684;&#x5bb6;&#x56ed;&#xff0c;&#x5c31;&#x4f1a;&#x6b7b;&#x5728;&#x67d0;&#x4e00;&#x4e2a;&#x89d2;&#x843d;&#x3002;&#x201d;<br>&#xb7; &#xa;      &#x201c;&#x90a3;&#x4f60;&#x5462;?&#x4f60;&#x6709;&#x5bb6;&#x5417;?&#x201d; &#x767d;&#x6676;&#x6676;&#x95ee;&#x7384;&#x5958;&#x3002;&#x7384;&#x5958;&#x8bf4;&#xff1a;&#x201c;<font color="#006600">&#x5bf9;&#x6211;&#x800c;&#x8a00;&#xff0c;&#x4efb;&#x4f55;&#x4e00;&#x4e2a;&#x5730;&#x65b9;&#x90fd;&#x662f;&#x5bb6;&#x3002;</font>&#x53ef;&#x6709;&#x7684;&#x4eba;&#x5374;&#x628a;&#x5bb6;&#x653e;&#x5728;&#x4e86;&#x4e16;&#x754c;&#x7684;&#x67d0;&#x4e00;&#x4e2a;&#x5730;&#x65b9;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x4eec;&#x624d;&#x4f1a;&#x627e;&#x4e0d;&#x5230;&#xff0c;&#x624d;&#x4f1a;&#x6b7b;&#x5728;&#x8def;&#x4e0a;&#x3002;&#x201d;<br>&#xb7; &#xa;      <font color="#0000ff">&#x8fd9;&#x4e16;&#x4e0a;&#x6ca1;&#x6709;&#x4ec0;&#x4e48;&#x80fd;&#x6c38;&#x8fdc;&#x4e0d;&#x5931;&#x53bb;</font>&#xff0c;&#x53ef;&#x6709;&#x4e9b;&#x4eba;&#x5c31;&#x662f;&#x4e0d;&#x613f;&#x76f8;&#x4fe1;&#x8fd9;&#x4e9b;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x4eec;&#x5931;&#x53bb;&#x7684;&#xff0c;&#x4ed6;&#x4eec;&#x8981;&#x4e0d;&#x505c;&#x5730;&#x627e;&#x56de;&#x6765;&#xff0c;&#x627e;&#x4e00;&#x8f88;&#x5b50;&#x3002;&#x7ed3;&#x679c;&#x8fd9;&#x4e9b;&#x5e73;&#x51e1;&#x4f17;&#x751f;&#x5c31;&#x4f1a;&#x603b;&#x6709;&#x79cd;&#x5728;&#x4e16;&#x95f4;&#x6d41;&#x6d6a;&#x7684;&#x611f;&#x89c9;&#xff01;<br>&#xb7; &#xa;      &#x7384;&#x5958;&#x8bf4; &#x201c;<font color="#990033">&#x6211;&#x8ba4;&#x6e05;&#x4e86;&#x81ea;&#x5df1;&#x672c;&#x5c31; &#x4e00;&#x65e0;&#x6240;&#x6709; &#xa;      &#x7684;&#x672c;&#x8d28;&#xff0c;&#x6240;&#x4ee5;&#x6211;&#x4e0d;&#x4f1a;&#x6709;&#x7275;&#x6302;&#xff0c;&#x4ec0;&#x4e48;&#x90fd;&#x80fd;&#x629b;&#x5f03;&#xff0c;&#x4ec0;&#x4e48;&#x90fd;&#x80fd;&#x5fd8;&#x8bb0;</font>&#x201d;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#x4eba;&#x751f;&#x672c;&#x8d28;&#x7684;&#x601d;&#x8003; (&#x5982;&#x68a6;&#x5e7b;&#x6ce1;&#x5f71;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x4eba;&#x751f;&#x96be;&#x9053;&#x4e0d;&#x662f;&#x68a6;&#x5e7b;&#x4e48;? <font color="#0000ff">&#x4f60;&#x6240;&#x5f97;&#x5230;&#x7684;&#xff0c;&#x6700;&#x7ec8;&#x5168;&#x4f1a;&#x5931;&#x53bb;&#xff0c;&#x4f60;&#x8ba4;&#x4e3a;&#x90a3;&#x662f;&#x771f;&#x7684;&#xff0c;&#x4f60;&#x5c31;&#x4f1a;&#x75db;&#x82e6;&#xff0c;&#x800c;&#x4f60;&#x77e5;&#x9053;&#x90a3;&#x4e0d;&#x8fc7;&#x662f;&#x4e00;&#x4e2a;&#x6e38;&#x620f;&#x4e00;&#x573a;&#x68a6;&#x5883;&#xff0c;&#x4f60;&#x5c31;&#x80fd;&#x89e3;&#x8131;</font>&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x7eb5;&#x7136;&#x4f60;&#x53ef;&#x4ee5;&#x7559;&#x5f97;&#x4f4f;&#x81ea;&#x5df1;&#xff0c;&#x4f60;&#x5374;&#x7559;&#x4e0d;&#x4f4f;&#x4f60;&#x8eab;&#x8fb9;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x770b;&#x7740;&#x8eab;&#x8fb9;&#x6240;&#x6709;&#x7684;&#x4e1c;&#x897f;&#x90fd;&#x6539;&#x53d8;&#xff0c;&#x53ea;&#x5269;&#x4e0b;&#x81ea;&#x5df1;&#xff0c;&#x90a3;&#x79cd;&#x65e0;&#x6cd5;&#x627f;&#x53d7;&#x7684;&#x6c89;&#x91cd;&#x662f;<b>&#x65f6;&#x95f4;</b>&#xff0c;&#x6ca1;&#x6709;&#x4eba;&#x80fd;&#x627f;&#x53d7;&#x90a3;&#x79cd;&#x91cd;&#x91cf;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span><b>&#22806;&#20256;</b>&#65306;&#29572;&#22872; &#19982; &#23567;&#30333;&#40857; &#20043;&#38388;&#30340;&#25925;&#20107;&#xa;    </p>&#xa;  
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#183; &#23567;&#30333;&#40857;&#21407;&#22987;&#19996;&#28023;&#40857;&#29579;&#20043;&#22899;&#65292;&#22905;&#38271;&#22823;&#20043;&#21518;&#23244;&#40857;&#23467;&#26080;&#32842;&#65292;&#20415;&#21270;&#20026;&#19968;&#23614;&#37329;&#33394;&#40100;&#40060;&#36867;&#20986;&#40857;&#23467;&#20986;&#21435;&#28216;&#29609;&#12290;<br >&#183; &#21040;&#20102;&#23736;&#36793;&#20182;&#34987;&#21776;&#20711;&#30340;&#30446;&#20809;&#25152;&#21560;&#24341;&#65292;&#22905;&#28216;&#21040;&#23736;&#36793;&#27973;&#27700;&#22788;&#24076;&#26395;&#33021;&#21560;&#24341;&#21040;&#21776;&#20711;&#30340;&#27880;&#24847;&#65292;&#27809;&#24819;&#21040;&#21364;&#34987;&#20010;&#28180;&#22827;&#32473;&#25429;&#20303;&#20102;&#12290;&#28180;&#22827;&#24819;&#35201;&#39640;&#20215;&#21334;&#20102;&#36825;&#20010;&#31232;&#32597;&#29289;&#65292;&#27809;&#24819;&#21040;&#21364;&#34987; <b>&#21776;&#20711;&#30340;&#8216;&#26080;&#22771;&#29579;&#20843;&#8217;&#35854;&#35328; </b>&#32473;&#39575;&#20102;&#21435;&#12290;<br >&#183; &#21776;&#20711;&#35828;&#65306;&#8220;&#25105;&#35265;&#36807;&#36825;&#31181;&#40060;&#65292;&#23427;&#30495;&#30340;&#26377;&#22235;&#21482;&#33050;&#65292;&#21482;&#19981;&#36807;&#24179;&#26102;&#19981;&#20280;&#20986;&#26469;&#65292;&#20320;&#25343;&#26469;&#32473;&#25105;&#65292;&#25105;&#25351;&#32473;&#20320;&#30475;&#12290;&#23601;&#22312;&#37027;! &#37027;&#37324; ... &#8221; &#33337;&#22827;&#21322;&#20449;&#21322;&#30097;&#65306;&#8220;&#36824;&#26377;&#36825;&#20107;?&#8221;&#23558;&#37329;&#33394;&#40100;&#40060;&#36882;&#36807;&#21435;&#12290;&#21644;&#23578;&#19968;&#25226;&#22842;&#36807;&#40060;&#65292;&#24448;&#24576;&#37324;&#19968;&#25571;&#65292;&#36716;&#36523;&#23601;&#36305;!&#8220;&#21834;?&#8221;&#33337;&#22827;&#24653;&#28982;&#22823;&#24735;&#65292;&#8220;&#21644;&#23578;&#25250;&#40060;&#65292;&#26469;&#20154;&#21568;&#65292;&#26377;&#21644;&#23578;&#25250;&#40060;&#21862;!&#8221;&#21482;&#35265;&#21644;&#23578;&#36305;&#30340;&#37027;&#20010;&#24555;&#21568;&#65292;&#19968;&#28316;&#28895;&#20986;&#22478;&#20102;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#183; &#29572;&#22872;&#25937;&#20102;&#23567;&#30333;&#40857;&#65292;&#23567;&#30333;&#40857;&#20063;&#22240;&#27492;&#24515;&#21521;&#24448;&#20043;&#65292;&#24403;&#20182;&#20915;&#23450;&#21435;&#33510;&#34892;&#20197;&#36861;&#23547;&#33258;&#24049;&#24515;&#20013;&#20043;&#30495;&#29702;&#26102;&#65292;&#20182;&#20915;&#23450;&#20808;&#24102;&#23567;&#30333;&#40857;&#22238;&#23478;&#12290;<br >&#183; &#23567;&#30333;&#40857;&#19981;&#24525;&#31163;&#21435;&#65292;&#20110;&#26159;&#21644;&#23578;&#20415;&#21149;&#22905;&#65306;&#8220;<font color="#ff0000">&#30456;&#36935;&#30342;&#26159;&#32536;&#65292;&#32536;&#23613;&#33707;&#24378;&#27714;</font>&#65292;&#25105;&#35201;&#21435;&#22825;&#36793;&#65292;&#20320;&#21448;&#36319;&#19981;&#24471;&#25105;&#65292;&#21435;&#21543;&#8221;&#12290;<br >&#183; &#25509;&#30528;&#20043;&#21518;&#23567;&#30333;&#40857;&#23425;&#24895;&#21270;&#25104;&#19968;&#21305;&#39532;&#65292;&#39534;&#30528;&#21776;&#20711;&#21435;&#33510;&#34892;&#65292;&#21482;&#20026;&#22905;&#24515;&#20013;&#37027;&#19968;&#28857;&#25191;&#30528;&#19982;&#32431;&#30495;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span><b>&#22806;&#20256;</b>&#65306;&#22825;&#34028; &#19982; &#26376;&#20799; &#20043;&#38388;&#30340;&#29233;&#24651;&#xa;    </p>&#xa;  
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#183; &#22825;&#34028;&#20803;&#24069; &#20316;&#20026;&#20316;&#20026;&#21313;&#19975;&#22825;&#20853;&#22825;&#23558;&#30340;&#32479;&#24069;&#29976;&#20026;&#26376;&#20799;&#23432;&#21355; &#22825;&#27827;&#65307;<br ><font color="#990033">{&#20256;&#35828;&#20043; &#8216;&#38134;&#27827;&#8217; &#19982; &#8216;&#26376;&#20142;&#8217; &#30340;&#26469;&#21382;}</font><br >&#183; &#26376;&#20799; &#25910;&#21462;&#22825;&#22320;&#38388;&#37027;&#26080;&#25968;&#24494;&#23576;&#65292;&#19968;&#31890;&#31890;&#30340;&#31934;&#36873;&#20986;&#38134;&#33394;&#30340;&#39063;&#31890;&#65292;&#20026;&#27492;&#33457;&#20102;&#20843;&#21313;&#19975;&#24180;&#65292;&#25910;&#38598;&#22909;&#21518;&#22905;&#24320;&#22987;&#26045;&#27861;&#21521;&#22825;&#27827;&#20013;&#25955;&#33853;&#39063;&#31890;&#65292;&#24182;&#23558;&#20854;&#27719;&#32858;&#65292;&#27809;&#24819;&#21040;&#22905;&#22312;&#19982;&#22825;&#34028;&#25509;&#21563;&#26102;&#65292;&#22833;&#21435;&#20102;&#27861;&#21147;&#65292;&#22825;&#27827;&#20043;&#20013;&#21482;&#27719;&#32858;&#20986;&#20102;&#19968;&#20010;&#23567;&#38134;&#26680;&#65292;&#20854;&#20313;&#20960;&#20159;&#20010;&#39063;&#31890;&#22343;&#25955;&#33853;&#21040;&#22825;&#27827;&#21508;&#22788;&#65281;<br >&#183; &#27809;&#24819;&#21040;&#65306;&#22825;&#27827;&#30001;&#27492;&#20174;&#19968;&#29255;&#40657;&#26263;&#21464;&#25104;&#20102;&#38134;&#33394;&#65292;&#20110;&#26159;&#23427;&#34987;&#21629;&#21517;&#20026; <b>&#8216;&#38134;&#27827;&#8217;</b>&#65292;&#32780;&#20854;&#20013;&#30340;&#37027;&#20010;&#38134;&#26680;&#65292;&#21017;&#34987;&#21629;&#21517;&#20026; <b>&#8216;&#26376;&#8217;</b>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr><p>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; "><b>&#24618;&#35848;</b>&#65306;&#19971;&#20010;&#33899;&#33446;&#23043;&#30340;&#26469;&#21382; ( &#23385;&#24735;&#31354; &#19982; &#19971;&#20185;&#22899; &#30340;&#32467;&#26230;)&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#23385;&#24735;&#31354;&#21463;&#29577;&#24093;&#25307;&#23433;&#65292;&#20808;&#23553;&#20026;&#24380;&#39532;&#28201;&#65292;&#24178;&#30340;&#19981;&#29245;&#36305;&#20102;&#12290;&#20043;&#21518;&#29577;&#24093;&#27966;&#20154;&#21435;&#25171;&#65292;&#25171;&#19981;&#36807;&#65292;&#21448;&#21435;&#25307;&#23433;&#65292;&#36825;&#27425;&#23553;&#20182;&#20026;&#26377;&#21517;&#26080;&#23454;&#30340;&#8220;&#40784;&#22825;&#22823;&#22307;&#8221;&#24182;&#36127;&#36131;&#25484;&#31649;&#34784;&#26691;&#22253;&#12290;<br >&#183; &#29579;&#27597;&#20030;&#21150;&#34784;&#26691;&#30427;&#20250;&#27966;&#19971;&#20301;&#20185;&#22899;&#21435;&#34784;&#26691;&#22253;&#25688;&#26691;&#65292;&#21364;&#21457;&#29616;&#22823;&#26691;&#37117;&#24050;&#27809;&#26377;&#20102;&#65292;&#23385;&#24735;&#31354;&#20599;&#21507;&#20185;&#26691;&#65292;&#23450;&#20303;&#20102;&#19971;&#20185;&#22899;&#65292;&#28982;&#21518;&#30005;&#35270;&#37324;&#30340;&#38236;&#22836;&#23601;&#26159;&#20182;&#36305;&#20986;&#21435;&#25509;&#30528;&#20599;&#21917;&#20185;&#37202;&#65292;&#20599;&#21507;&#28789;&#20025;&#65292;&#22823;&#38393;&#34784;&#26691;&#30427;&#20250;&#65281;<br >&#183; &#23454;&#38469; <font color="#990033">&#23385;&#24735;&#31354;&#23450;&#20303;&#19971;&#20301;&#20185;&#22899;&#20043;&#21518;&#37117;&#24178;&#20102;&#21861;&#65311;</font>&#20182;&#21487;&#33021;&#30561;&#20102;&#22905;&#20204;&#24182;&#20351;<font color="#0000ff">&#19971;&#20301;&#20185;&#22899;&#21508;&#24471;&#19968;&#23376;&#65292;&#20174;&#32780;&#29983;&#20986;&#20102;&#19971;&#20010;&#33899;&#33446;&#23043;</font>&#65281;<br ><font color="#009900">&#183; &#35777;&#25454;&#19968;(</font>&#26381;&#39280;<font color="#009900">)</font>&#65306;&#33899;&#33446;&#23043;&#30340;&#34915;&#26381;&#19982;&#19971;&#20185;&#22899;&#30340;&#34915;&#26381;&#39068;&#33394;&#23436;&#20840;&#19968;&#33268;(<b>&#19971;&#33394;&#26381;-&#32418;&#27225;&#40644;&#32511;&#38738;&#34013;&#32043;</b>)&#65307;<br ><font color="#009900">&#183; &#35777;&#25454;&#20108;(</font>&#26412;&#39046;<font color="#009900">)</font>&#65306;&#19971;&#20010;&#33899;&#33446;&#23043;&#30340;&#26412;&#39046;&#20284;&#20046;&#20063;&#37117;&#26159;&#32487;&#25215;&#33258;&#23385;&#24735;&#31354;&#65281;<br >&#22823;&#23043;&#65306;&#21147;&#22823;&#26080;&#31351;&#20294;&#24456;&#40065;&#33725;&#65292;&#20108;&#23043;&#21315;&#37324;&#30524;&#39034;&#39118;&#32819;&#65292;&#19977;&#23043;&#38108;&#22836;&#38081;&#33218;&#20992;&#26538;&#19981;&#20837;&#65292;&#22235;&#23043;&#21943;&#28779;&#20116;&#23043;&#21943;&#27700;&#65292;&#20845;&#23043;&#38544;&#36523;&#19971;&#23043;&#29609;&#38393;&#12290;&#26080;&#35770;&#20248;&#32570;&#28857;&#20284;&#20046;&#20840;&#37096;&#37117;&#32487;&#25215;&#33258;&#21681;&#20204;&#30340;&#40784;&#22825;&#22823;&#22307;&#23385;&#24735;&#31354;&#65281;<br >&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#x602a;&#x8c08;&#xff1a;&#x5510;&#x50e7;&#x7684;&#x64a9;&#x59b9;&#x5927;&#x6cd5; ( &#x5510;&#x50e7;&#x4e0e;&#x767d;&#x9aa8;&#x7cbe;&#xa0;&#xa;      )&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x5510;&#x50e7;&#x7b49;&#x4eba;&#x8def;&#x8fc7;&#x767d;&#x864e;&#x5cad;&#x4e0a;&#x7684;&#x4e00;&#x7247;&#x6811;&#x6797;&#xff0c;&#x9047;&#x5230;&#x4e00;&#x4e2a;&#x767d;&#x8863;&#x98d8;&#x98d8;&#x7684;&#x7f8e;&#x4e3d;&#x5973;&#x5b50;&#x3002;&#x867d;&#x7136;&#x4f3c;&#x4e4e;&#x5927;&#x5bb6;&#x90fd;&#x77e5;&#x9053;&#x53c8;&#x662f;&#x4e2a;&#x5973;&#x5996;&#x7cbe;&#xff0c;&#x4f46;&#x662f;&#x5927;&#x5bb6;&#x53c8;&#x90fd;&#x89c1;&#x602a;&#x4e0d;&#x602a;&#xff01;<br>&#xb7; &#xa;      &#x5c24;&#x5176;&#x662f;&#x5510;&#x50e7;&#xff0c;&#x53cd;&#x5012;&#x662f;&#x4e22;&#x4e0b;&#x609f;&#x7a7a;&#x4ed6;&#x4eec;&#x51e0;&#x4eba;&#x72ec;&#x81ea;&#x548c;&#x90a3;&#x5973;&#x5b50;&#x8d70;&#x8fdb;&#x4e86;&#x6811;&#x6797;&#x3002;&#x4ed6;&#x4eec;&#x8d70;&#x7740;&#x8d70;&#x7740;&#x5f00;&#x59cb;&#x95f2;&#x804a;&#xff0c;&#x5973;&#x5b50;&#x81ea;&#x6211;&#x4ecb;&#x7ecd;&#x5230;&#x540d;&#x53eb;&#x767d;&#x6676;&#x6676;&#x3002;&#x4e4b;&#x540e;&#x5510;&#x50e7;&#x4fbf;&#x5f00;&#x59cb;&#x4e86;&#x4ed6;&#x7684;&#x64a9;&#x59b9;&#x5927;&#x6cd5;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x201c;&#x6211;&#x53eb;&#x767d;&#x6676;&#x6676;&#x3002;&#x201d;&#x767d;&#x6676;&#x6676;&#x8bf4;&#xff0c;&#x5510;&#x50e7;&#x8d70;&#x5728;&#x4ed6;&#x524d;&#x9762;&#x3002;&#x201c;&#x55ef;&#x3002;&#x6211;&#x4eec;&#x597d;&#x50cf;&#x89c1;&#x8fc7;&#x3002;&#x201d;&#x5510;&#x50e7;&#x81ea;&#x987e;&#x81ea;&#x5728;&#x524d;&#x9762;&#x8d70;&#x3002;&#x201c;&#x4f60;&#x5f88;&#x559c;&#x6b22;&#x5728;&#x6811;&#x6797;&#x91cc;&#x8d70;? &#x4f1a;&#x8ff7;&#x8def;&#x7684;&#x3002;&#x201d; &#xa;      &#x201c;&#x55ef;&#xff0c;&#x53ea;&#x6709;&#x8fd9;&#x4e2a;&#x65f6;&#x5019;&#x6211;&#x4e0d;&#x7528;&#x53bb;&#x60f3;&#x54ea;&#x8fb9;&#x624d;&#x662f;&#x897f;&#x8fb9;&#x3002;&#x201d; &#x201c;&#x4f60;&#x4e3a;&#x4ec0;&#x4e48;&#x4e00;&#x5fc3;&#x60f3;&#x8981;&#x53bb;&#x897f;&#x5929;?&#x201d; &#x201c;<font color="#006600">&#x592a;&#x591a;&#x4eba;&#x95ee;&#x6211;&#x4e86;&#xff0c;&#x6211;&#x53ea;&#x662f;&#x60f3;&#x77e5;&#x9053;&#x5b83;&#x5728;&#x54ea;&#x3002;</font>&#x201d; &#xa;      &#x201c;&#x5c31;&#x4e3a;&#x4e86;&#x8fd9;&#x4e2a;&#x539f;&#x56e0;&#x5417;&#xff1f;&#x4e00;&#x4e2a;&#x4e0d;&#x77e5;&#x9053;&#x5728;&#x4e0d;&#x5728;&#x7684;&#x4e1c;&#x897f;?&#x201d; &#x201c;<b>&#x5f88;&#x50bb;&#x5427;</b>&#xff0c;&#x5475;&#x5475;&#x3002;&#x201d;&#x5510;&#x50e7;&#x7b11;&#x9053;&#xff0c;&#x4f38;&#x624b;&#x63a5;&#x7740;&#x7a7a;&#x4e2d;&#x7684;&#x843d;&#x53f6;&#xff0c;&#x8d34;&#x5728;&#x9f3b;&#x524d;&#x60f3;&#x7740;&#x4ec0;&#x4e48;&#x3002;<br>&#xb7; &#xa;      &#x767d;&#x6676;&#x6676;&#x770b;&#x7740;&#x5510;&#x50e7;&#x7684;&#x80cc;&#x5f71;&#xff0c;&#x773c;&#x4e2d;&#x5ffd;&#x8d77;&#x6740;&#x673a;&#xff0c;&#x5c06;&#x624b;&#x4f38;&#x5411;&#x4ed6;&#x7684;&#x80cc;&#x3002; &#xa;      &#x5510;&#x50e7;&#x5ffd;&#x7136;&#x8f6c;&#x4e86;&#x56de;&#x6765;&#x3002;&#x767d;&#x6676;&#x6676;&#x4f4e;&#x5934;&#x88c5;&#x505a;&#x4fee;&#x6307;&#x7532;&#x3002;&#x5510;&#x50e7;&#x9053;&#xff1a;&#x201c;&#x4f60;&#x8981;&#x5c0f;&#x5fc3;&#x3002;&#x201d;&#x201c;&#x554a;?&#x4ec0;&#x4e48;?&#x201d;&#x201c;&#x6797;&#x4e2d;&#x6709;&#x5f88;&#x591a;&#x5996;&#x602a;&#x3002;&#x201d; &#xa;      &#x201c;&#x6211;&#x77e5;&#x9053;&#x3002;&#x201d; &#x5510;&#x50e7;&#x7b11;&#x7b11;&#xff0c;&#x8f6c;&#x8fc7;&#x8eab;&#x7ee7;&#x7eed;&#x8d70;&#x3002;&#x767d;&#x6676;&#x6676;&#x518d;&#x4f38;&#x51fa;&#x624b;&#x53bb;&#x3002;&#x5510;&#x50e7;&#x53c8;&#x8f6c;&#x56de;&#x8eab;&#xff1a;&#x201c;<font color="#990033">&#x6709;&#x4e9b;&#x5996;&#x7cbe;&#x662f;&#x5f88;&#x53ef;&#x7231;&#x7684;&#x3002;</font>&#x201d; &#xa;      &#x201c;&#x55ef;?&#x201d; &#x767d;&#x6676;&#x6676;&#x53cc;&#x624b;&#x53c9;&#x8170;&#xff0c;&#x6709;&#x4e9b;&#x4e0d;&#x8010;&#x70e6;&#x3002;&#x201c;&#x4f46;&#x662f;&#x6709;&#x4e9b;&#x5c31;&#x4f1a;&#x5403;&#x4eba;&#x3002;&#x201d;&#x201c;&#x55ef;&#x3002;&#x201d;&#x5510;&#x50e7;&#x53c8;&#x8f6c;&#x8fc7;&#x8eab;&#x53bb;&#x4e86;&#xff0c;&#x767d;&#x6676;&#x6676;&#x7b2c;&#x4e09;&#x6b21;&#x4f38;&#x51fa;&#x624b;&#x53bb;&#x3002;&#x7a81;&#x7136;&#x53c8;&#x6536;&#x56de;&#x6765;&#xff0c;&#x53ef;&#x5510;&#x50e7;&#x5e76;&#x6ca1;&#x6709;&#x8f6c;&#x8eab;&#x3002;&#x201c;<font color="#009900">&#x6211;&#x4e5f;&#x5e76;&#x4e0d;&#x662f;&#x4e0d;&#x8ba9;&#x4ed6;&#x4eec;&#x5403;&#xff0c;&#x6211;&#x53ea;&#x4e0d;&#x8fc7;&#x662f;&#x8981;&#x4ed6;&#x4eec;&#x7ed9;&#x6211;&#x4e2a;&#x7406;&#x7531;&#x3002;</font>&#x201d;&#x4ed6;&#x80cc;&#x5411;&#x7740;&#x767d;&#x6676;&#x6676;&#x8bf4;&#x3002;&#x201c;&#x7406;&#x7531;?&#x201d;&#x767d;&#x6676;&#x6676;&#x95ee;&#x3002;&#x6811;&#x6797;&#x91cc;&#x5f88;&#x9759;&#xff0c;&#x4f3c;&#x4e4e;&#x80fd;&#x542c;&#x89c1;&#x6c34;&#x6c14;&#x4ece;&#x6811;&#x53f6;&#x4e2d;&#x94bb;&#x51fa;&#x6765;&#x7684;&#x58f0;&#x97f3;&#x3002;&#x201c;&#x5f53;&#x5e74;&#x6211;&#x628a;&#x7334;&#x5b50;&#x4ece;&#x5c71;&#x5e95;&#x4e0b;&#x6316;&#x51fa;&#x6765;&#x7684;&#x65f6;&#x5019;&#xff0c; &#xa;      &#x4ed6;&#x6709;&#x6ce5;&#x571f;&#x6050;&#x60e7;&#x75c7;&#xff0c;&#x6700;&#x5927;&#x7684;&#x613f;&#x671b;&#x5c31;&#x662f;&#x811a;&#x4e0d;&#x6cbe;&#x5730;&#x5728;&#x6811;&#x4e0a;&#x6302;&#x7740;&#xff0c;&#x6211;&#x7528;&#x4e86;&#x4e09;&#x4e2a;&#x6708;&#x903c;&#x4ed6;&#x91cd;&#x65b0;&#x62ff;&#x51fa;&#x52c7;&#x6c14;&#x5728;&#x5730;&#x4e0a;&#x8d70;&#x8def;&#x3002;&#x201d; &#xa;      &#x201c;&#x4e00;&#x5e74;&#x540e;&#xff0c;&#x6211;&#x9047;&#x4e0a;&#x4e86;&#x4e00;&#x53ea;&#x81ea;&#x5351;&#x7684;&#x732a;&#xff0c;&#x90a3;&#x65f6;&#x5019;&#x4ed6;&#x6b63;&#x5728;&#x75db;&#x82e6;&#xff0c;&#x4e00;&#x4e2a;&#x5c0f;&#x59d1;&#x5a18;&#x75af;&#x72c2;&#x5730;&#x60f3;&#x5ac1;&#x7ed9;&#x4ed6;&#xff0c;&#x548c;&#x4ed6;&#x4e00;&#x8d77;&#x53bb;&#x505a;&#x5996;&#x7cbe;&#xff0c;&#x800c;&#x4ed6;&#x53ea;&#x559c;&#x6b22;&#x5bf9;&#x7740;&#x6708;&#x4eae;&#x6d41;&#x53e3;&#x6c34;&#xff0c;&#x4e3a;&#x4e86;&#x9003;&#x8dd1;&#xff0c;&#x5c31;&#x6df7;&#x8fdb;&#x4e86;&#x6211;&#x4eec;&#x4e4b;&#x4e2d;&#x3002;&#x201d; &#xa;      &#x201c;&#x540e;&#x6765;&#x5728;&#x6cb3;&#x91cc;&#x6211;&#x6551;&#x8d77;&#x4e86;&#x6c99;&#x50e7;&#xff0c;&#x8fd9;&#x4e2a;&#x53ef;&#x601c;&#x7684;&#x5bb6;&#x4f19;&#x4e94;&#x767e;&#x5e74;&#x90fd;&#x6ca1;&#x6709;&#x5b66;&#x4f1a;&#x6e38;&#x6cf3;&#xff0c;&#x53ef;&#x662f;&#x5929;&#x5e1d;&#x7f5a;&#x4ed6;&#x5728;&#x6d41;&#x6c99;&#x6cb3;&#x91cc;&#x5f53;&#x5996;&#x7cbe;&#xff0c;&#x4ed6;&#x5c31;&#x4e0d;&#x6562;&#x5728;&#x6cb3;&#x5cb8;&#x4e0a;&#x5446;&#x7740;&#xff0c;&#x53ea;&#x597d;&#x5728;&#x6cb3;&#x4e2d;&#x5fc3;&#x7684;&#x4e00;&#x5757;&#x77f3;&#x5934;&#x4e0a;&#x7ad9;&#x4e86;&#x4e94;&#x767e;&#x5e74;&#x3002;&#x201d; &#xa;      &#x201c;&#x800c;&#x73b0;&#x5728;&#x4ed6;&#x4eec;&#x6bcf;&#x4e00;&#x4e2a;&#x4eba;&#x90fd;&#x6068;&#x6211;&#x3002;&#x201d;&#x5510;&#x50e7;&#x53f9;&#x4e86;&#x4e00;&#x53e3;&#x6c14;&#x3002;&#x201c;&#x5982;&#x679c;&#x6211;&#x6b7b;&#x4e86;&#xff0c;&#x4ed6;&#x4eec;&#x5c31;&#x4f1a;&#x89e3;&#x8131;&#x5427;&#x3002;&#x201d;&#x201c;&#x4e3a;&#x4ec0;&#x4e48;?&#x201d;&#x767d;&#x6676;&#x6676;&#x4e0d;&#x7531;&#x95ee;&#xff0c;&#x7136;&#x540e;&#x89c9;&#x5f97;&#x81ea;&#x5df1;&#x95ee;&#x5f97;&#x5f88;&#x50bb;&#xff0c;&#x5979;&#x5c31;&#x662f;&#x4e3a;&#x8fd9;&#x4e2a;&#x6765;&#x7684;&#x3002;&#x201c;&#x4e3a;&#x4ec0;&#x4e48;?&#x201d;&#x5510;&#x50e7;&#x62ac;&#x5934;&#x770b;&#x4e86;&#x770b;&#x6811;&#x53f6;&#x906e;&#x853d;&#x7684;&#x5929;&#x7a7a;&#xff0c;&#x201c;&#x6240;&#x6709;&#x7684;&#x4eba;&#x90fd;&#x60f3;&#x9003;&#x3002;<font color="#990033">&#x6240;&#x6709;&#x7684;&#x5996;&#x7cbe;&#x60f3;&#x6740;&#x6211;&#xff0c;&#x6211;&#x6bcf;&#x4e00;&#x6b21;&#x90fd;&#x95ee;&#x8981;&#x6740;&#x6211;&#x7684;&#x5996;&#x7cbe;&#x2018;&#x4e3a;&#x4ec0;&#x4e48;?</font>&#x2019;&#xff0c;<font color="#0000ff">&#x53ef;&#x662f;&#x6bcf;&#x4e00;&#x6b21;&#x4ed6;&#x4eec;&#x8fd8;&#x6ca1;&#x8bf4;&#x51fa;&#x7b54;&#x6848;&#x7684;&#x65f6;&#x5019;&#x5c31;&#x6b7b;&#x4e86;&#x3002;&#x6240;&#x4ee5;&#x6211;&#x53d1;&#x73b0;&#xff0c;&#x5f53;&#x6211;&#x60f3;&#x6740;&#x6b7b;&#x4e00;&#x4e2a;&#x5996;&#x7cbe;&#x53ea;&#x8981;&#x95ee;&#x4ed6;&#x2018;&#x4e3a;&#x4ec0;&#x4e48;&#x2019;&#x5c31;&#x591f;&#x4e86;&#x3002;</font>&#x201d; &#xa;      <font color="#009900">&#x5510;&#x50e7;&#x5ffd;&#x7136;&#x4e00;&#x628a;&#x6293;&#x4f4f;&#x767d;&#x6676;&#x6676;&#x7684;&#x624b;&#xff0c;&#x76ef;&#x7740;&#x5979;&#x7684;&#x773c;&#x775b;&#x5927;&#x58f0;&#x558a;&#xff1a;&#x201c;&#x4e3a;&#x4ec0;&#x4e48;!&#x201d;</font>&#xa0;&#xa;      &#x201c;&#x4e0d;&#x8981;&#x554a;!&#x201d;&#x767d;&#x6676;&#x6676;&#x6050;&#x60e7;&#x5730;&#x5927;&#x53eb;&#x8d77;&#x6765;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#xa;      &#x6811;&#x6797;&#x91cc;&#xff0c;&#x767d;&#x6676;&#x6676;&#x89c9;&#x5f97;&#x81ea;&#x5df1;&#x5df2;&#x7ecf;&#x614c;&#x4e71;&#x4e86;&#xff0c;&#x5979;&#x65e0;&#x6cd5;&#x8eb2;&#x907f;&#x90a3;&#x773c;&#x775b;&#xff0c;&#x5979;&#x81ea;&#x6210;&#x4e3a;&#x5996;&#x7cbe;&#x4ee5;&#x6765;&#x5c31;&#x6ca1;&#x6709;&#x8fd9;&#x6837;&#x88ab;&#x4eba;&#x6ce8;&#x89c6;&#x8fc7;&#xff0c;&#x5979;&#x5ffd;&#x7136;&#x53c8;&#x53d8;&#x6210;&#x4e86;&#x5f53;&#x5e74;&#x6d3b;&#x7740;&#x7684;&#x90a3;&#x4e2a;&#x5c0f;&#x59d1;&#x5a18;&#xff0c;&#x611f;&#x5230;&#x81ea;&#x5df1;&#x6b63;&#x5728;&#x90a3;&#x773c;&#x795e;&#x4e0b;&#x900f;&#x660e;&#xff0c;&#x6240;&#x6709;&#x7684;&#x79d8;&#x5bc6;&#x5c06;&#x66b4;&#x9732;&#x5728;&#x4ed6;&#x7684;&#x9762;&#x524d;&#x3002;&#x5510;&#x50e7;&#x5374;&#x653e;&#x5f00;&#x4e86;&#x624b;&#xff0c;&#x4ed6;&#x4e0d;&#x518d;&#x671b;&#x767d;&#x6676;&#x6676;&#xff1a;<font color="#990033">&#x201c;&#x5bf9;&#x4e0d;&#x8d77;&#xff0c;&#x53ea;&#x662f;&#x4e2a;&#x73a9;&#x7b11;&#x3002;&#x201d;</font>&#x4ed6;&#x53f9;&#x606f;&#x7740;&#x7ad9;&#x8d77;&#x6765;&#x5411;&#x6811;&#x6797;&#x5916;&#x8d70;&#x53bb;&#xff1a;&#x201c;&#x6ca1;&#x9519;&#xff0c;&#x5c31;&#x5f53;&#x8fd9;&#x4e00;&#x5207;&#x53ea;&#x662f;&#x4e2a;&#x73a9;&#x7b11;&#x597d;&#x4e86;&#x3002;&#x201d;&#x767d;&#x6676;&#x6676;&#x60ca;&#x9b42;&#x672a;&#x5b9a;&#xff0c;&#x5979;&#x5b9a;&#x4e86;&#x5b9a;&#x795e;&#xff0c;&#x518d;&#x6b21;&#x5c06;&#x624b;&#x53d8;&#x6210;&#x5229;&#x722a;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
</li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
