<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#24184;&#31119;&#30340;&#26041;&#27861; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;&#27888;&#21202;&#183;&#26412;&#183;&#27801;&#21704;&#23572;</title>
<style type="text/css">
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
<span style="font-size: 112%;font-family: SansSerif, sans-serif; ">&#xa;    <p style="text-align: center">&#xa;      &#24184;&#31119;&#30340;&#26041;&#27861;&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#20316;&#32773;&#65306;</font><font color="#e32424" face="SansSerif" size="4">&#27888;&#21202;&#183;&#26412;&#183;&#27801;&#21704;&#23572;</font>&#xa;    </p>&#xa;  </span>
<ul><li>&#20316;&#32773;&#31616;&#20171;
<ul><li>&#27888;&#21202;&#21338;&#22763;&#27605;&#19994;&#20110;&#21704;&#20315;&#22823;&#23398;&#65292;&#25317;&#26377;&#24515;&#29702;&#23398;&#30805;&#22763;&#65292;&#21746;&#23398;&#21644;&#32452;&#32455;&#34892;&#20026;&#23398;&#21338;&#22763;&#23398;&#20301;&#12290;

</li>

</ul>
</li>
<li>&#31215;&#26497;&#24515;&#29702;&#23398;
<ul><li><p><span style="color: #ff0000;">&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#23450;&#20041;&#65306;&#23427;&#26159;&#19968;&#31181;&#30740;&#31350;&#20154;&#31867;&#26412;&#36523;&#28508;&#21147;&#30340;&#31185;&#23398;&#65292;&#23427;&#26088;&#22312;&#21457;&#25496;&#20351;&#20010;&#20154;&#20197;&#21450;&#31038;&#20250;&#36827;&#27493;&#30340;&#31215;&#26497;&#22240;&#32032;&#12290;</span>
<p>&#31215;&#26497;&#24515;&#29702;&#23398;&#36816;&#21160;&#65292;&#32473;&#20102;&#24515;&#29702;&#23398;&#30028;&#19968;&#20010;&#26032;&#30340;&#30740;&#31350;&#26041;&#21521;&#65292;&#23427;&#20063;&#36229;&#36234;&#20102;&#20256;&#32479;&#24515;&#29702;&#23398;&#65292;&#21482;&#26159;&#20851;&#27880;&#30142;&#30149;&#21644;&#22833;&#34913;&#30340;&#26087;&#27169;&#24335;&#12290;
&#xa;    <p>&#xa;      TED: The new era of positive psychology [&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#26032;&#26102;&#20195;]&#xa;    </p>&#xa;    <p>&#xa;      http://www.ted.com/talks/martin_seligman_on_the_state_of_psychology?language=en&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&#21069;&#35328;
<ul><li><span style="color: #ff0000;">&#29983;&#27963;&#26412;&#36523;&#30340;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#33719;&#24471;&#24184;&#31119;&#65292;&#36861;&#27714;&#24184;&#31119;&#35753;&#20247;&#29983;&#27530;&#36884;&#21516;&#24402;&#12290;</span>

</li>
<li>&#25105;&#19981;&#30456;&#20449;&#65292;&#25913;&#21464;&#29983;&#27963;&#36825;&#20040;&#24040;&#22823;&#30340;&#24037;&#31243;&#20250;&#26377;&#20160;&#20040;&#25463;&#24452;&#65292;&#22914;&#26524;&#24819;&#35201;&#34249;&#30001;&#26412;&#20070;&#26469;&#24110;&#21161;&#33258;&#24049;&#33719;&#24471;&#24184;&#31119;&#65292;&#20320;&#24517;&#39035;&#25226;&#23427;&#30475;&#20316;&#20026;&#19968;&#26412;&#32451;&#20064;&#20876;&#65292;&#32451;&#20064;&#30340;&#20869;&#23481;&#8212;&#8212;&#21253;&#25324;&#21453;&#24605;&#21644;&#34892;&#21160;&#25165;&#34892;&#12290;

</li>
<li>&#19968;&#20010;&#26368;&#26222;&#36941;&#30340;&#24184;&#31119;&#38556;&#30861;, &#21363;&#26102;&#38388;&#21387;&#21147;&#65292;&#20154;&#20204;&#24635;&#26159;&#35797;&#22270;&#23558;&#36234;&#26469;&#36234;&#22810;&#30340;&#20107;&#24773;&#22312;&#36234;&#26469;&#36234;&#23569;&#30340;&#26102;&#38388;&#20869;&#20570;&#23436;&#65292;&#32780;&#36825;&#20005;&#37325;&#30340;&#30772;&#22351;&#20102;&#25105;&#20204;&#30340;&#24184;&#31119;&#24863;&#65281;

</li>

</ul>
</li>
<li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
&#31532;&#19968;&#31687;&#65306;&#24184;&#31119;&#26159;&#20160;&#20040;
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_1_1" class="foldclosed" onClick="show_folder('1_1_1')" style="POSITION: absolute">+</span> <span id="hide1_1_1" class="foldopened" onClick="hide_folder('1_1_1')">-</span>
<span style="color: #338800;">- &#31532;&#19968;&#31456;&#65306;&#25506;&#35752;&#24184;&#31119;</span>
<ul id="fold1_1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#22256;&#38590;&#20013;&#23381;&#32946;&#30528;&#26426;&#36935;&#12290; &#8212;&#8212;&nbsp;&#38463;&#20271;&#23572;&#29305;*&#29233;&#22240;&#26031;&#22374;

</li>
<li>&#24184;&#31119;&#27704;&#36828;&#27809;&#26377;&#32456;&#28857;&#65292;&#19982;&#20854;&#21435;&#38382;&#33258;&#24049;:"&#25105;&#24184;&#31119;&#21527;?"&#65292;&#36824;&#19981;&#22914;&#38382;&#33258;&#24049;&#65306;"&#25105;&#24590;&#26679;&#25165;&#33021;&#36807;&#26356;&#24184;&#31119;?"&#12290;&#36825;&#31181;&#25552;&#38382;&#65292;&#19981;&#20294;&#21563;&#21512;&#20102;&#24184;&#31119;&#30340;&#26412;&#20041;&#65292;&#36824;&#34920;&#26126;&#24184;&#31119;&#26159;&#19968;&#20010;&#38271;&#26399;&#36861;&#27714;&#65292;&#27704;&#19981;&#38388;&#26029;&#30340;&#36807;&#31243;&#20013;&#30340;&#26576;&#19968;&#27573;&#12290;

</li>
<li><span style="color: #006699;">&#32451;&#20064;&#65306;&#24314;&#31435;&#20064;&#24815;</span>
<ul><li><p><span style="color: #ff0000;">&#25105;&#20204;&#37117;&#30693;&#36947;&#25913;&#21464;&#26159;&#22256;&#38590;&#30340;&#65292;&#25152;&#20197;&#19968;&#24320;&#22987;&#20320;&#20063;&#38656;&#35201;&#24525;&#21463;&#21035;&#20154;&#30340;&#19981;&#35299;&#21644;&#37145;&#22839;&#12290;</span>
<p>&#30740;&#31350;&#25351;&#20986;&#65292;&#23398;&#20064;&#26032;&#26041;&#27861;&#65292;&#24314;&#31435;&#26032;&#20064;&#24815;&#65292;&#25110;&#32773;&#25171;&#30772;&#26087;&#30340;&#20064;&#24815;&#29978;&#33267;&#27604;&#25105;&#20204;&#24819;&#35937;&#30340;&#36824;&#35201;&#22256;&#38590;&#65292;&#25152;&#20197;&#32477;&#22823;&#22810;&#25968;&#20010;&#20154;&#21644;&#32452;&#32455;&#30340;&#25913;&#21464;&#23581;&#35797;&#26368;&#32456;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&#22823;&#22810;&#25968;&#20225;&#22270;&#20570;&#20986;&#25913;&#21464;&#30340;&#20154;&#65292;&#37117;&#20250;&#22312;"&#34588;&#26376;&#26399;"&#36807;&#21518;&#22833;&#36133;&#8212;&#8212;&#20063;&#23601;&#26159;&#20174;&#24320;&#22987;&#21040;&#29087;&#24713;&#30340;&#38454;&#27573;&#12290;
<p>&#27880;&#24847;&#65306;&#27599;&#27425;&#21019;&#36896;&#26032;&#20064;&#24815;&#26102;&#19981;&#35201;&#22826;&#22810;&#65292;&#19968;&#21040;&#20004;&#20010;&#36275;&#30691;&#65292;&#22312;&#26032;&#20064;&#24815;&#34987;&#22266;&#23450;&#19979;&#26469;&#20043;&#21069;&#65292;&#19981;&#35201;&#35797;&#22270;&#20877;&#22686;&#21152;&#26032;&#30340;&#12290;&#35201;&#30693;&#36947;&#24494;&#23567;&#30340;&#25104;&#26524;&#65292;&#35201;&#27604;&#37326;&#24515;&#21187;&#21187;&#23548;&#33268;&#30340;&#22833;&#36133;&#22909;&#24471;&#22810;&#65281;&#19981;&#35201;&#30528;&#24613;&#65292;&#25104;&#21151;&#20250;&#20687;&#28378;&#38634;&#29699;&#19968;&#26679;&#65292;&#36234;&#28378;&#36234;&#22823;&#65281;
<p><span style="color: #ff0000;">&#19968;&#20010;&#26032;&#30340;&#20064;&#24815;&#65292;&#19968;&#33324;&#37117;&#38656;&#35201;30&#22825;&#24038;&#21491;&#30340;&#26102;&#38388;&#25165;&#33021;&#22815;&#34987;&#22266;&#23450;&#19979;&#26469;&#65292;&#20174;&#32780;&#21464;&#24471;&#20687;&#21047;&#29273;&#19968;&#26679;&#33258;&#28982;&#12290;</span>
<p>&#25105;&#20204;&#30340;&#20064;&#24815;&#36896;&#23601;&#20102;&#25105;&#20204;&#12290;&#21331;&#36234;&#19981;&#26159;&#19968;&#27425;&#34892;&#20026;&#65292;&#32780;&#26159;&#19968;&#31181;&#20064;&#24815;&#12290;
<p>&#24403;&#20320;&#22312;&#20570;&#19981;&#21516;&#30340;&#32451;&#20064;&#65292;&#24314;&#31435;&#19981;&#21516;&#30340;&#20064;&#24815;&#26102;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#36234;&#26469;&#36234;&#24184;&#31119;&#65281;
</li>
</ul>
</li>
<li><span style="color: #006699;">&#32451;&#20064;&#65306;&#34920;&#36798;&#24863;&#28608;</span>
<ul><li>&#27599;&#22825;&#20889;&#19979;&#26368;&#23569;&#20116;&#20214;&#20540;&#24471;&#24863;&#28608;&#30340;&#20107;&#65292;&#25110;&#35753;&#20320;&#35273;&#24471;&#24555;&#20048;&#30340;&#20107;&#24773;&#12290;&#24403;&#24863;&#24681;&#25104;&#20026;&#19968;&#31181;&#20064;&#24815;&#65292;&#25105;&#20204;&#20250;&#26356;&#22810;&#30340;&#29645;&#24796;&#29983;&#27963;&#20013;&#30340;&#32654;&#22909;&#65292;&#32780;&#19981;&#26159;&#25226;&#23427;&#20204;&#24403;&#25104;&#29702;&#25152;&#24403;&#28982;&#12290;&#20849;&#21516;&#34920;&#31034;&#23545;&#29983;&#27963;&#30340;&#24863;&#28608;&#21487;&#20197;&#35753;&#20851;&#31995;&#26356;&#21152;&#20146;&#23494;&#21644;&#35856;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_1_2" class="foldclosed" onClick="show_folder('1_1_2')" style="POSITION: absolute">+</span> <span id="hide1_1_2" class="foldopened" onClick="hide_folder('1_1_2')">-</span>
<span style="color: #338800;">- &#31532;&#20108;&#31456;&#65306;&#21327;&#35843;&#29616;&#22312;&#19982;&#26410;&#26469;</span>
<ul id="fold1_1_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#27599;&#20010;&#20154;&#37117;&#26377;&#22825;&#36171;&#30340;&#24184;&#31119;&#30340;&#26426;&#20250;&#65292;&#20851;&#38190;&#26159;&#25105;&#20204;&#22914;&#20309;&#20351;&#29992;&#20182;&#20204;&#12290; &#8212;&#8212;&nbsp;&#20811;&#21171;&#24503;
<p>&#27721;&#22561;&#27169;&#24335;
<p>1. &#31532;&#19968;&#31181;&#27721;&#22561;&#21475;&#21619;&#24456;&#22909;&#65292;&#20294;&#26159;&#30830;&#26159;&#26631;&#20934;&#30340;"&#22403;&#22334;&#39135;&#21697;"&#65292;&#22240;&#21450;&#26102;&#20139;&#20048;&#32780;&#20986;&#21334;&#26410;&#26469;&#24184;&#31119;&#30340;&#20154;&#29983;&#65292;&#26159;"&#20139;&#20048;&#20027;&#20041;&#22411;"&#65307;
<p>2. &#31532;&#20108;&#31181;&#27721;&#22561;&#21475;&#21619;&#24456;&#24046;&#65292;&#20294;&#37324;&#38754;&#20840;&#26159;&#34092;&#33756;&#21644;&#26377;&#26426;&#39135;&#21697;&#65292;&#20182;&#20204;&#29306;&#29298;&#30524;&#21069;&#30340;&#24184;&#31119;&#65292;&#20026;&#30340;&#26159;&#36861;&#27714;&#26410;&#26469;&#30340;&#30446;&#26631;&#65292;&#26159;"&#24537;&#30860;&#22868;&#27874;&#22411;"&#65307;
<p>3. &#31532;&#19977;&#31181;&#27721;&#22561;&#21475;&#21619;&#24456;&#24046;&#65292;&#21516;&#26102;&#20063;&#19981;&#21547;&#33829;&#20859;&#65292;&#36825;&#31181;&#20154;&#23545;&#29983;&#21629;&#24050;&#32463;&#20007;&#22833;&#20102;&#24076;&#26395;&#21644;&#27442;&#26395;&#65292;&#26159;"&#34394;&#26080;&#20027;&#20041;&#22411;"&#65307;
<p>4. &#31532;&#22235;&#31181;&#27721;&#22561;&#21475;&#21619;&#24456;&#22909;&#65292;&#21516;&#26102;&#20063;&#23500;&#21547;&#33829;&#20859;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&nbsp;"&#24184;&#31119;&#22411;&#27721;&#22561;"&#65292;&#29983;&#27963;&#24184;&#31119;&#30340;&#20154;&#65292;&#20139;&#21463;&#24403;&#19979;&#25152;&#20174;&#20107;&#30340;&#20107;&#24773;&#65292;&#32780;&#19988;&#36890;&#36807;&#30446;&#21069;&#30340;&#34892;&#20026;&#20182;&#20204;&#21487;&#20197;&#33719;&#24471;&#26356;&#21152;&#28385;&#24847;&#30340;&#26410;&#26469;&#12290;
<p><span style="color: #ff0000;">&#20013;&#22269;&#30340;&#32769;&#24072;&#21644;&#23478;&#38271;&#21482;&#20250;&#32463;&#24120;&#35828;&#65306;&#19978;&#23398;&#30340;&#30446;&#30340;&#23601;&#26159;&#21462;&#24471;&#22909;&#25104;&#32489;&#65292;&#36825;&#26679;&#38271;&#22823;&#21518;&#25165;&#33021;&#25214;&#21040;&#22909;&#24037;&#20316;&#65292;&#20182;&#20204;&#24182;&#27809;&#26377;&#21578;&#35785;&#20182;&#23398;&#26657;&#20063;&#21487;&#20197;&#26159;&#19968;&#20010;&#33719;&#24471;&#24555;&#20048;&#30340;&#22320;&#26041;&#65292;&#23398;&#20064;&#26412;&#36523;&#23601;&#24212;&#35813;&#26159;&#19968;&#20214;&#20196;&#20154;&#24320;&#24515;&#30340;&#20107;&#24773;&#12290;&#25152;&#20197;&#19968;&#20010;&#20010;"&#24537;&#30860;&#22868;&#27874;&#22411;"&#30340;&#23401;&#23376;&#23601;&#35806;&#29983;&#20102;&#12290;</span>
<p><span style="color: #990000;">&#25105;&#21457;&#35273;&#25105;&#33258;&#24049;&#21069;20&#24180;&#30340;&#29983;&#27963;&#32463;&#21382;&#23601;&#26159; "&#24537;&#30860;&#22868;&#27874;&#22411;" &#20154;&#29289;&#20013;&#26368;&#20856;&#22411;&#30340;&#29305;&#24449;&#12290;</span>
<p><span style="color: #990000;">&#21487;&#33021;&#25105;&#32487;&#32493;&#21162;&#21147;&#65292;&#23558;&#26469;&#20063;&#20250;&#25353;&#29031; "&#24537;&#30860;&#22868;&#27874;&#22411;" &#20154;&#29289;&#21518;&#32493;&#20043;&#36335;&#36208;&#19979;&#21435;&#65292;&#36208;&#21521;&#25152;&#35859;&#30340;"&#20154;&#29983;&#24005;&#23792;"&#12290;</span>
<p>&#24537;&#30860;&#22868;&#27874;&#22411; &#20195;&#34920;&#30528;&#20026;&#20102;&#26410;&#26469;&#32780;&#27963;&#65292;&#20139;&#20048;&#20027;&#20041;&#22411;&nbsp;&#20195;&#34920;&#20026;&#20102;&#29616;&#22312;&#32780;&#27963;&#65292;&#34394;&#26080;&#20027;&#20041;&#22411;&nbsp;&#20195;&#34920;&#20102;&#27785;&#36855;&#20110;&#36807;&#21435;&#65292;&#25918;&#24323;&#29616;&#22312;&#21644;&#26410;&#26469;&#30340;&#20154;&#65292;&#20182;&#20204;&#34987;&#36807;&#21435;&#30340;&#38452;&#24433;&#25152;&#32544;&#32469;&#12290;
<p>&#20154;&#38750;&#24120;&#23481;&#26131;&#20250;&#38519;&#20837;&#24515;&#29702;&#23398;&#19978;&#30340;&#25152;&#35859; "&#20064;&#24471;&#24615;&#26080;&#21161;" &#30340;&#29366;&#24577;&#65292;&#36825;&#31181;&#20154;&#24403;&#24863;&#21040;&#22833;&#36133;&#25110;&#26080;&#21161;&#30340;&#26102;&#20505;&#65292;&#23601;&#32463;&#24120;&#20250;&#36873;&#25321;&#25918;&#24323;&#65292;&#29978;&#33267;&#26159;&#24863;&#21040;&#32477;&#26395;&#12290;&#36825;&#31181;&#20154;&#26368;&#21518;&#23601;&#21457;&#23637;&#25104;&#20102;&nbsp;"&#34394;&#26080;&#20027;&#20041;&#32773;"&#12290;
<p>= &#24184;&#31119;&#22411;
<p><span style="color: #ff0000;">&#30495;&#27491;&#25345;&#32493;&#30340;&#24184;&#31119;&#24863;&#65292;&#38656;&#35201;&#25105;&#20204;&#20026;&#20102;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#30446;&#26631;&#65292;&#24555;&#20048;&#32780;&#21448;&#21162;&#21147;&#30340;&#22859;&#26007;&#12290;</span>
<p><span style="color: #990000;font-family: SansSerif, sans-serif; ">&#24184;&#31119;&#19981;&#26159;&#25340;&#21629;&#30340;&#29228;&#21040;&#23665;&#39030;&#65292;&#20063;&#19981;&#26159;&#22312;&#23665;&#19979;&#28459;&#26080;&#30446;&#30340;&#30340;&#28216;&#36891;&#65292;&#24184;&#31119;&#26159;&#21521;&#23665;&#39030;&#25856;&#30331;&#36807;&#31243;&#20013;&#30340;&#31181;&#31181;&#32463;&#21382;&#21644;&#24863;&#21463;&#65281;</span>
<p><span style="color: #006699;">&#32451;&#20064;&#65306;&#22235;&#20010;&#35937;&#38480;</span>
<ul><li>&#22312; &#24184;&#31119;&#22411;&#65292;&#24537;&#30860;&#22411;&#65292;&#34394;&#26080;&#22411;&#65292;&#20139;&#20048;&#22411;&nbsp;&#36825;&#22235;&#20010;&#35937;&#38480;&#19978;&#20998;&#21035;&#20889;&#19978;&#23545;&#24212;&#30340;&#20107;&#24773;&#65292;Open your minds!

</li>
<li>&#36890;&#36807;&#23450;&#26399;&#30340;&#22238;&#39038;&#65292;&#37322;&#25918;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#22238;&#24518;&#37027;&#20123;&#35753;&#33258;&#24049;&#24555;&#20048;&#30340;&#20107;&#24773;&#12290;

</li>

</ul><p><span style="color: #006699;">&#32451;&#20064;&#65306;&#24184;&#31119;&#30340;&#20901;&#24819;</span>
<ul><li><p>&#39318;&#20808;&#25214;&#19968;&#20010;&#23433;&#38745;&#30340;&#22320;&#26041;&#65292;&#25214;&#24352;&#26885;&#23376;,&#25110;&#26159;&#30424;&#33151;&#22352;&#22312;&#22320;&#19978;&#65292;&#30830;&#23450;&#33258;&#24049;&#22788;&#20110;&#33298;&#26381;&#30340;&#23039;&#21183;&#65292;&#20294;&#32972;&#37096;&#21644;&#39048;&#37096;&#35201;&#25402;&#30452;&#65292;&#33267;&#20110;&#35201;&#19981;&#35201;&#38381;&#19978;&#30524;&#30555;&#21487;&#20197;&#33258;&#34892;&#20915;&#23450;&#12290;
<p>&#28982;&#21518;&#28145;&#21628;&#21560;&#65292;&#35797;&#30528;&#21435;&#36827;&#20837;&#19968;&#20010;&#24179;&#38745;&#30340;&#24515;&#24577;&#65292;&#27599;&#27425;&#21560;&#27668;&#37117;&#35201;&#21560;&#21040;&#24213;&#65292;&#22312;&#21628;&#20986;&#26102;&#65292;&#35201;&#36890;&#36807;&#21475;&#25110;&#40763;&#24930;&#24930;&#30340;&#21628;&#20986;&#65292;&#29992;&#24847;&#24565;&#25195;&#25551;&#20320;&#30340;&#20840;&#36523;&#65292;&#22914;&#26524;&#26576;&#20010;&#37096;&#20301;&#24863;&#21040;&#32039;&#24352;&#65292;&#23558;&#20320;&#30340;&#21628;&#21560;&#25351;&#21521;&#37027;&#37324;&#65292;&#24182;&#25918;&#26494;&#36825;&#20010;&#37096;&#20301;&#12290;&#28982;&#21518;&#33267;&#23569;&#20445;&#25345;5-20&#20998;&#38047;&#19987;&#27880;&#20320;&#30340;&#28145;&#32531;&#30340;&#21628;&#21560;&#12290;
<p>&#28982;&#21518;&#32487;&#32493;&#20570;&#28145;&#21628;&#21560;&#65292;&#25226;&#31215;&#26497;&#24773;&#32490;&#28748;&#27880;&#20840;&#36523;&#12290;&#20320;&#21487;&#20197;&#24819;&#35937;&#33258;&#24049;&#22312;&#19968;&#20010;&#38750;&#24120;&#24320;&#24515;&#30340;&#26102;&#20505;&#12290;&#35753;&#36825;&#31181;&#31215;&#26497;&#24773;&#32490;&#21253;&#22260;&#33258;&#24049;&#65292;&#22312;&#20307;&#20869;&#27969;&#21160;&#65292;&#20174;&#32780;&#25226;&#33258;&#24049;&#20307;&#20869;&#30340;&#31215;&#26497;&#21147;&#37327;&#32473;&#24341;&#21457;&#20986;&#26469;&#65281;
<p>&#32451;&#21040;&#26368;&#21518;&#65292;&#20320;&#21487;&#33021;&#21482;&#38656;&#35201;&#20570;&#20960;&#27425;&#28145;&#21628;&#21560;&#65292;&#23601;&#21487;&#20197;&#37322;&#25918;&#20986;&#31215;&#26497;&#30340;&#24773;&#32490;&#65292;&#20174;&#32780;&#33719;&#24471;&#24184;&#31119;&#24863;&#12290;
</li>
</ul></li>
</ul>
</li>
<li><span id="show1_1_3" class="foldclosed" onClick="show_folder('1_1_3')" style="POSITION: absolute">+</span> <span id="hide1_1_3" class="foldopened" onClick="hide_folder('1_1_3')">-</span>
<span style="color: #338800;">- &#31532;&#19977;&#31456;&#65306;&#35299;&#37322;&#24184;&#31119;</span>
<ul id="fold1_1_3" style="POSITION: relative; VISIBILITY: visible;"><li><p><span style="color: #ff0000;">&#24184;&#31119;&#26159;&#29983;&#21629;&#30340;&#24847;&#20041;&#21644;&#30446;&#30340;&#65292;&#26159;&#20154;&#31867;&#29983;&#23384;&#30340;&#32456;&#26497;&#30446;&#26631;&#12290; &#8212;&#8212;&nbsp;&#20122;&#37324;&#22763;&#22810;&#24503;</span>
<p><span style="color: #ff0000;">&#24184;&#31119;&#22312;&#25152;&#26377;&#20154;&#31867;&#25152;&#36861;&#27714;&#30340;&#30446;&#26631;&#20013;&#26159;&#33267;&#39640;&#26080;&#19978;&#30340;&#65292;&#20854;&#20182;&#25152;&#26377;&#30446;&#26631;&#30340;&#32456;&#28857;&#37117;&#21482;&#26159;&#21435;&#24448;&#24184;&#31119;&#30340;&#36215;&#28857;&#12290;</span>
<p>&#24184;&#31119;&#21644;&#25104;&#21151;&#23384;&#22312;&#24378;&#28872;&#30340;&#30456;&#20114;&#20316;&#29992;&#65306;&#25104;&#21151;(&#26080;&#35770;&#26159;&#24037;&#20316;&#19978;&#36824;&#26159;&#24773;&#24863;&#19978;&#30340;) &#21487;&#20197;&#24102;&#26469;&#24184;&#31119;&#65292;&#32780;&#24184;&#31119;&#26412;&#36523;&#20063;&#21487;&#20197;&#24102;&#26469;&#26356;&#22810;&#30340;&#25104;&#21151;&#12290;
<p><span style="color: #ff0000;">&#24184;&#31119;&#26159;&#20160;&#20040;? &#24212;&#35813;&#26159;"&#24555;&#20048;&#21644;&#24847;&#20041;&#30340;&#32467;&#21512;(&#24555;&#20048;&#30340;&#20570;&#30528;&#26377;&#24847;&#20041;&#30340;&#20107;)&#12290;"</span>
<p>&#24555;&#20048;&#26159;&#30456;&#23545;&#20110;&#29616;&#22312;&#30340;&#24863;&#21463;&#65292;&#32780;&#26377;&#24847;&#20041;&#26159;&#30456;&#23545;&#20110;&#26410;&#26469;&#30340;&#21033;&#30410;&#65292;&#25152;&#20197;&#22914;&#26524;&#20108;&#32773;&#30342;&#20855;&#22791;&#65292;&#37027;&#20040;&#23601;&#26159;&#19968;&#20010;"&#24184;&#31119;&#22411;"&#30340;&#20154;&#12290;
<p>&#24863;&#24773;&#25226;&#25105;&#20204;&#24102;&#31163;&#27809;&#26377;&#27442;&#26395;&#30340;&#19990;&#30028;&#65292;&#32473;&#20102;&#25105;&#20204;&#19968;&#31181;&#21160;&#26426;&#65292;&#20419;&#20351;&#25105;&#20204;&#34892;&#21160;&#12290;
<p>&#35201;&#24819;&#33719;&#24471;&#30495;&#27491;&#30340;&#24184;&#31119;&#65292;&#25105;&#20204;&#24517;&#39035;&#26126;&#30333;&#26080;&#35770;&#25105;&#20204;&#22312;&#29983;&#27963;&#20013;&#36935;&#21040;&#24590;&#26679;&#30340;&#24754;&#20260;,&#32771;&#39564;&#36824;&#26159;&#27874;&#25240;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#20026;"&#27963;&#30528;"&#26412;&#36523;&#32780;&#24863;&#21040;&#30001;&#34935;&#30340;&#24555;&#20048;&#12290;&#20854;&#26412;&#36136;&#21407;&#22240;&#26159;&#24555;&#20048;&#26412;&#36523;&#23601;&#26159;&#24184;&#31119;&#30340;&#37325;&#35201;&#21069;&#25552;&#65281;
<p>&#31215;&#26497;&#30340;&#24773;&#32490;&#20307;&#39564;&#26159;&#24184;&#31119;&#30340;&#24517;&#35201;&#26465;&#20214;&#65292;&#20294;&#19981;&#26159;&#20805;&#20998;&#26465;&#20214;&#12290;&#24184;&#31119;&#19981;&#21482;&#26159;&#24555;&#24863;&#32780;&#24050;&#65292;&#25105;&#20204;&#38656;&#35201;&#36825;&#24841;&#24742;&#24863;&#30340;&#26469;&#28304;&#26159;&#26377;&#24847;&#20041;&#30340;&#65281;
<p><span style="color: #ff0000;">&#20154;&#26159;&#26377;&#28789;&#24615;&#30340;&#65292;&#25152;&#35859;"&#28789;&#24615;"&#26159;&#25351;&#65306;&#20154;&#31867;&#33021;&#22815;&#30495;&#20999;&#30340;&#24863;&#21463;&#21040;&#20107;&#20214;&#30340;&#24847;&#20041;&#12290;&#32780;&#21160;&#29289;&#26080;&#27861;&#21435;&#36807;&#26377;&#28789;&#24615;&#30340;&#29983;&#27963;&#65292;&#20182;&#20204;&#34892;&#20026;&#30340;&#24847;&#20041;&#65292;&#21482;&#38480;&#20110;&#36861;&#27714;&#28385;&#36275;&#21644;&#36867;&#36991;&#30171;&#33510;&#12290;</span>
&#xa;    <p>&#xa;      &#24403;&#25105;&#20204;&#24819;&#21040;&#26377;&#24847;&#20041;&#30340;&#29983;&#27963;&#26102;&#65292;&#25105;&#20204;&#32463;&#24120;&#20250;&#35848;&#21040;&#30446;&#26631;&#24863;&#65292;&#20294;&#26159;&#25105;&#20204;&#30495;&#27491;&#38656;&#35201;&#30340;&#65292;&#26159;&#37027;&#20123;&#20174;&#20869;&#24515;&#35753;&#25105;&#20204;&#24863;&#21040;&#26377;&#24847;&#20041;&#30340;&#30446;&#26631;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#35201;&#36807;&#30495;&#27491;&#26377;&#24847;&#20041;&#30340;&#29983;&#27963;&#65292;&#20854;&#30446;&#26631;&#24517;&#39035;&#26159;&#33258;&#21457;&#30340;&#65292;&#20182;&#26159;&#20026;&#20102;&#23454;&#29616;&#33258;&#25105;&#23384;&#22312;&#30340;&#24847;&#20041;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#28385;&#36275;&#31038;&#20250;&#26631;&#20934;&#65292;&#25110;&#26159;&#36814;&#21512;&#20182;&#20154;&#30340;&#26399;&#26395;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#24403;&#25105;&#20204;&#26377;&#20102;&#36825;&#31181;&#30446;&#26631;&#24863;&#30340;&#26102;&#20505;&#65292;&#37027;&#31181;&#24863;&#35273;&#23601;&#20687;&#26159;&quot;&#30495;&#25105;&#30340;&#21628;&#21796;&quot;&#65292;&#20063;&#21363;&#20351;&#21629;&#24863;&#65281;&#xa;    </p>&#xa;  
<p>&#21746;&#23398;&#23478;&#32599;&#32032;&#35828;&#36807;&#65306;"&#30495;&#27491;&#20196;&#20154;&#28385;&#24847;&#30340;&#24184;&#31119;&#24635;&#26159;&#20276;&#38543;&#30528; &#20805;&#20998;&#21457;&#25381;&#33258;&#36523;&#30340;&#25165;&#33021;&#26469;&#25913;&#21464;&#19990;&#30028;"&#12290;
<p><span style="color: #006699;">&#32451;&#20064;&#65306;&#20154;&#29983;&#36335;&#32447;&#22270;</span>
<ul><li><p><span style="color: #ff0000;">&#27599;&#22825;&#29992;&#19968;&#28857;&#26102;&#38388;&#65292;&#35760;&#24405;&#19979;&#24403;&#22825;&#30340;&#29983;&#27963;&#65292;&#23601;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#25214;&#21040;&#33258;&#24049;&#30340;&#27169;&#24335;(&#22235;&#31181;)&#12290;</span>
<p>&#27604;&#22914;&#65306;&#25105;&#20204;&#21487;&#33021;&#20250;&#21457;&#29616;&#65292;&#25105;&#20204;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#29992;&#22312;&#20102;&#37027;&#20123;&#33719;&#30410;&#22312;&#26410;&#26469;&#65292;&#20294;&#25105;&#20204;&#21364;&#24182;&#19981;&#20139;&#21463;&#30340;&#20107;&#24773;&#19978;&#65292;&#25110;&#26159;&#20570;&#20102;&#22826;&#22810;&#26082;&#27809;&#26377;&#24847;&#20041;&#21448;&#19981;&#24555;&#20048;&#30340;&#30340;&#20107;&#12290;&#25454;&#27492;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#20026;&#33258;&#24049;&#30340;&#29983;&#27963;&#20570;&#20986;&#26356;&#22909;&#30340;&#35268;&#21010;&#12290;
&#xa;    <p>&#xa;      &#27599;&#21608;&#21487;&#20197;&#29992;&#19968;&#20010;&#22270;&#34920;&#36827;&#34892;&#24635;&#32467;&#65292;&#20174;&#32780;&#23450;&#20301;&#29420;&#29305;&#30340;&#33258;&#24049;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#20363;&#22914;&#20351;&#29992;&#36825;&#31181;&#34920;&#26684;&#65306;&#xa;    </p>&#xa;    <table border="0" style="width: 80%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 0; border-right-width: 0; border-bottom-width: 0; border-left-width: 0">&#xa;      <tr>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: center">&#xa;            &#27963;&#21160;&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: center">&#xa;            &#24847;&#20041;&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: center">&#xa;            &#24555;&#20048;&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: center">&#xa;            &#26102;&#38388;/&#21608;&#xa;          </p>&#xa;        </td>&#xa;      </tr>&#xa;    </table>&#xa;    <table border="0" style="width: 80%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 0; border-right-width: 0; border-bottom-width: 0; border-left-width: 0">&#xa;      <tr>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: left">&#xa;            &#21644;&#23478;&#20154;&#30456;&#22788;&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: center">&#xa;            5&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: center">&#xa;            4&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: left">&#xa;            2.2 h&#65292;++&#xa;          </p>&#xa;        </td>&#xa;      </tr>&#xa;    </table>&#xa;    <table border="0" style="width: 80%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 0; border-right-width: 0; border-bottom-width: 0; border-left-width: 0">&#xa;      <tr>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: left">&#xa;            &#24037;&#20316;&#19978;&#30340;&#20250;&#35758;&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: center">&#xa;            4&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: center">&#xa;            2&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: left">&#xa;            10 h&#65292;=&#xa;          </p>&#xa;        </td>&#xa;      </tr>&#xa;      <tr>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: left">&#xa;            &#30475;&#35270;&#39057;&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: center">&#xa;            2&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: center">&#xa;            4&#xa;          </p>&#xa;        </td>&#xa;        <td valign="top" style="width: 25%; border-top-style: solid; border-right-style: solid; border-bottom-style: solid; border-left-style: solid; border-top-width: 1; border-right-width: 1; border-bottom-width: 1; border-left-width: 1">&#xa;          <p style="margin-top: 1; margin-right: 1; margin-bottom: 1; margin-left: 1; text-align: left">&#xa;            8.5 h&#65292;-&#xa;          </p>&#xa;        </td>&#xa;      </tr>&#xa;    </table>&#xa;  
</li>
</ul><p><span style="color: #006699;">&#32451;&#20064;&#65306;&#35802;&#23454;&#30340;&#38236;&#23376;</span>
<ul><li>&#29992;&#19968;&#24352;&#34920;&#26684;&#35760;&#24405;&#19979;&#23545;&#20320;&#26368;&#20855;&#24847;&#20041;&#21644;&#24555;&#20048;&#30340;&#20107;&#24773;&#12290;&#22312;&#27599;&#19968;&#39033;&#26049;&#36793;&#65292;&#20889;&#19979;&#20320;&#23545;&#20854;&#25152;&#20184;&#20986;&#30340;&#26102;&#38388;&#12290;&#27599;&#38548;&#19968;&#27573;&#26102;&#38388;&#38382;&#19968;&#19979;&#33258;&#24049;&#65292;&#20320;&#30340;&#29983;&#27963;&#26159;&#21542;&#20307;&#29616;&#20986;&#20102;&#20320;&#26368;&#39640;&#30340;&#20215;&#20540;&#12290;&#36825;&#20010;&#32451;&#20064;&#23601;&#20687;&#26159;&#25105;&#20204;&#29983;&#27963;&#30340;&#38236;&#23376;&#12290;

</li>
<li>&#36890;&#36807;&#36825;&#38754;&#35802;&#23454;&#30340;&#38236;&#23376;&#65292;&#25105;&#20204;&#21487;&#20197;&#36798;&#21040;"&#30693;&#34892;&#21512;&#19968;"&#65292;&#26082;&#26377;&#24819;&#27861;&#21448;&#23558;&#20043;&#20184;&#35832;&#20110;&#34892;&#21160;&#12290;

</li>
<li>&#26102;&#21051;&#35880;&#35760;&#65306;&#8220;&#26102;&#38388;&#26159;&#22810;&#20040;&#23453;&#36149;&#32780;&#31232;&#32570;&#30340;&#36164;&#28304;&#8221;&#12290;

</li>
<li>&#27599;&#21608;&#21487;&#20197;&#35774;&#32622;&#19968;&#20010;"&#26080;&#32593;&#26102;&#38388;&#27573;",&#8220;&#26080;&#20250;&#35758;&#26102;&#38388;&#27573;&#8221;&#31561;&#65292;&#20174;&#32780;&#20943;&#23569;&#33258;&#24049;&#35273;&#24471;&#24847;&#20041;&#21644;&#24555;&#20048;&#19981;&#26159;&#29305;&#21035;&#22823;&#30340;&#20107;&#24773;&#25152;&#21344;&#29992;&#30340;&#26102;&#38388;&#12290;&#23558;&#36825;&#20123;&#26102;&#38388;&#20998;&#37197;&#21040;&#37027;&#20123;&#20320;&#35748;&#20026;&#26377;&#24847;&#20041;&#19988;&#24555;&#20048;&#30340;&#20107;&#24773;&#19978;&#12290;&#20174;&#32780;&#36880;&#28176;&#25552;&#21319;&#24184;&#31119;&#24863;&#12290;

</li>

</ul></li>
</ul>
</li>
<li><span id="show1_1_4" class="foldclosed" onClick="show_folder('1_1_4')" style="POSITION: absolute">+</span> <span id="hide1_1_4" class="foldopened" onClick="hide_folder('1_1_4')">-</span>
<span style="color: #338800;">- &#31532;&#22235;&#31456;&#65306;&#33267;&#39640;&#36130;&#23500;</span>
<ul id="fold1_1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#26410;&#26469;&#21644;&#36807;&#21435;&#37117;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#24403;&#19979;&#30340;&#20869;&#24515;&#12290; &#8212;&#8212;&nbsp;&#29233;&#40664;&#29983;

</li>
<li>&#23545;&#20154;&#32780;&#35328;&#65292;&#24184;&#31119;&#24863;&#24212;&#35813;&#26159;&#25105;&#20204;&#34913;&#37327;&#20154;&#29983;&#30340;&#21807;&#19968;&#26631;&#20934;&#65292;&#23427;&#26159;&#25152;&#26377;&#30446;&#26631;&#30340;&#26368;&#32456;&#30446;&#26631;&#12290;&#26159;&#20154;&#31867;&#30340;&#33267;&#39640;&#36130;&#23500;&#12290;

</li>
<li>&#22312;&#30475;&#24453;&#33258;&#24049;&#30340;&#29983;&#21629;&#26102;&#65292;&#21487;&#20197;&#25226;&#36127;&#38754;&#24773;&#32490;&#24403;&#20316;&#26159;&#25903;&#20986;&#65292;&#25226;&#27491;&#38754;&#24773;&#32490;&#24403;&#20316;&#36755;&#20837;&#65292;&#24403;&#27491;&#38754;&#24773;&#32490;&#22810;&#20110;&#36127;&#38754;&#24773;&#32490;&#26102;&#65292;&#25105;&#20204;&#22312;&#24184;&#31119;&#36825;&#19968;"&#33267;&#39640;&#36130;&#23500;"&#19978;&#23601;&#31639;&#30408;&#21033;&#20102;&#65281;

</li>
<li><span style="color: #006699;">&#32451;&#20064;&#65306;&#23436;&#24418;&#32451;&#20064;</span>
<ul><li>&#26041;&#27861;&#65306;&#36890;&#36807;&#22312;&#26576;&#20010;&#19981;&#23436;&#25972;&#30340;&#21477;&#23376;&#21518;&#21019;&#36896;&#22810;&#31181;&#21487;&#33021;&#30340;&#32467;&#23614;&#65292;&#21487;&#20197;&#24110;&#21161;&#20154;&#20204;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#20135;&#29983;&#27934;&#35265;&#65292;&#24182;&#32473;&#20182;&#20204;&#30340;&#29983;&#27963;&#24102;&#26469;&#26377;&#24847;&#20041;&#30340;&#36716;&#21464;&#12290;

</li>

</ul>
</li>
<li><span style="color: #006699;">&#32451;&#20064;&#65306;&#24184;&#31119;&#22320;&#22270;</span>
<ul><li>&#26041;&#27861;&#65306;&#20889;&#19979;&#25152;&#26377;&#20320;&#24819;&#20570;&#30340;&#20107;&#24773;&#65292;&#36825;&#20123;&#20107;&#24773;&#35201;&#36234;&#30495;&#23454;&#20855;&#20307;&#36234;&#22909;&#65292;&#22240;&#20026;&#22826;&#36807;&#29702;&#24819;&#30340;&#20107;&#24773;&#65292;&#21487;&#33021;&#20250;&#21644;&#20320;&#30340;&#23454;&#38469;&#29983;&#27963;&#20914;&#31361;&#32780;&#21464;&#24471;&#38590;&#20197;&#25191;&#34892;&#65281;

</li>
<li>&#22914;&#26524;&#20320;&#27599;&#22825;&#24517;&#39035;&#20047;&#21619;&#30340;&#24178;&#30528;&#19968;&#20123;&#33258;&#24049;&#19981;&#24819;&#20570;&#30340;&#20107;&#24773;&#65292;&#37027;&#20040;&#23601;&#23398;&#20250;&#25913;&#21464;&#12290;&#21516;&#26102;&#37325;&#28857;&#26159;&#65306;&#22312;&#20320;&#26399;&#26395;&#30340;&#25913;&#21464;&#19978;&#24418;&#25104;&#20064;&#24815;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li><span id="show1_1_5" class="foldclosed" onClick="show_folder('1_1_5')" style="POSITION: absolute">+</span> <span id="hide1_1_5" class="foldopened" onClick="hide_folder('1_1_5')">-</span>
<span style="color: #338800;">- &#31532;&#20116;&#31456;&#65306;&#35774;&#23450;&#30446;&#26631;</span>
<ul id="fold1_1_5" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#20570;&#19968;&#20010;&#24184;&#31119;&#30340;&#20154;&#65292;&#24517;&#39035;&#35201;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#65292;&#21487;&#20197;&#24102;&#26469;&#24555;&#20048;&#21644;&#24847;&#20041;&#30340;&#30446;&#26631;&#65292;&#28982;&#21518;&#21162;&#21147;&#30340;&#21435;&#36861;&#27714;&#65281;
<p><span style="color: #ff0000;">&#26377;&#25361;&#25112;&#24615;&#30340;[&#26126;&#30830;&#30340;]&#30446;&#26631;(&#35774;&#23450;&#20102;&#26102;&#38480;&#21644;&#20855;&#20307;&#30340;&#25104;&#26524;)&#65292;&#36890;&#24120;&#20250;&#24102;&#26469;&#26356;&#22909;&#30340;&#34920;&#29616;&#65292;&#35774;&#23450;&#30446;&#26631;&#23601;&#26159;&#29992;&#35821;&#35328;&#32473;&#33258;&#24049;&#30340;&#19968;&#31181;&#25215;&#35834;&#65292;&#32780;&#25215;&#35834;&#26412;&#36523;&#20250;&#32473;&#25105;&#20204;&#24102;&#26469;&#26356;&#22909;&#30340;&#26410;&#26469;&#12290;</span>
<p>&#24184;&#31119;&#26159;&#23454;&#29616;&#30446;&#26631;&#30340;&#36807;&#31243;&#20013;&#25152;&#32463;&#21382;&#30340;&#37027;&#20123;&#39118;&#26223;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#20139;&#21463;&#26053;&#36884;&#26412;&#36523;&#20197;&#21450;&#32654;&#22909;&#30340;&#20107;&#29289;&#12290;
<p>&#30446;&#26631;&#30340;&#20316;&#29992;&#65306;&#26159;&#24110;&#21161;&#35299;&#25918;&#33258;&#25105;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#22815;&#26377;&#26426;&#20250;&#21435;&#20139;&#21463;&#30524;&#21069;&#30340;&#19968;&#20999;&#12290;
<span style="color: #ff0000;">&#xa;    <p>&#xa;      &#19982;&#20854;&#25226;&#30446;&#26631;&#24403;&#20316;&#26159;&#19968;&#31181;&#32467;&#23616;(&#35748;&#20026;&#23427;&#21487;&#20197;&#20351;&#25105;&#20204;&#24320;&#24515;)&#65292;&#xa;    </p>&#xa;    <p>&#xa;      &#21040;&#19981;&#22914;&#25226;&#23427;&#30475;&#20316;&#26159;&#24847;&#20041;(&#30456;&#20449;&#23427;&#21487;&#20197;&#21152;&#24378;&#25105;&#20204;&#26053;&#36884;&#20013;&#30340;&#24555;&#20048;)&#12290;&#xa;    </p>&#xa;  </span>
<p>&#25105;&#20204;&#25152;&#36861;&#27714;&#30340;&#30446;&#26631;&#30340;&#37325;&#28857;&#22914;&#26524;&#25918;&#22312; [&#33258;&#25105;&#19968;&#33268;&#24615;(&#33258;&#25105;&#21644;&#35856;)] &#19978;&#30340;&#35805;&#65292;&#25105;&#20204;&#21017;&#21487;&#20197;&#26356;&#21152;&#24555;&#20048;&#12290;
<p>&#33258;&#25105;&#21644;&#35856;&#30340;&#30446;&#26631;&#65306;&#20035;&#26159;&#21457;&#33258;&#20110;&#20869;&#24515;&#26368;&#22362;&#23450;&#30340;&#24847;&#35782;&#65292;&#25110;&#26159;&#26368;&#24863;&#20852;&#36259;&#30340;&#20107;&#24773;&#12290;
<p>&#25105;&#20204;&#25152;&#20570;&#30340;&#24456;&#22810;&#20107;&#65292;&#37117;&#21253;&#21547;&#30528;&#20869;&#22312;&#21644;&#22806;&#22312;&#20004;&#31181;&#22240;&#32032;&#12290;&#27604;&#22914;&#65306;&#36861;&#27714;&#32929;&#24066;&#30340;&#25104;&#21151;&#65292;&#26159;&#22240;&#20026;&#23427;&#21487;&#20197;&#24102;&#32473;&#25105;&#25104;&#23601;&#24863;(&#20869;&#22312;&#22240;&#32032;) &#36824;&#26159;&nbsp;&#22240;&#20026;&#23427;&#21487;&#20197;&#36186;&#22823;&#38065;(&#22806;&#22312;&#22240;&#32032;)? &#22914;&#26524;&#26159;&#20986;&#20110;&#20869;&#22312;&#22240;&#32032;&#32780;&#21435;&#20570;&#26576;&#20214;&#20107;&#24773;&#65292;&#23601;&#26159;&#33258;&#25105;&#21644;&#35856;&#30340;&#12290;&#22914;&#26524;&#26159;&#20986;&#20110;&#22806;&#22312;&#22240;&#32032;&#32780;&#21435;&#20570;&#20107;&#65292;&#37027;&#20040;&#36825;&#20214;&#20107;&#23601;&#21464;&#25104;&#20102;&#19981;&#24471;&#19981;&#20570;&#30340;&#20107;&#24773;&#12290;
<p>&#26102;&#38388;&#26159;&#19968;&#20010;"&#38646;&#21644;&#28216;&#25103;"&#65292;&#26159;&#38750;&#24120;&#23453;&#36149;&#19988;&#26377;&#38480;&#30340;&#36164;&#28304;&#12290;
<p><span style="color: #006699;">&#32451;&#20064;&#65306;&#35774;&#23450;&#33258;&#25105;&#21644;&#35856;&#30340;&#30446;&#26631;</span>
<ul><li>&#xa;    <p>&#xa;      &#21015;&#19979;&#33258;&#24049;&#22312;&#29983;&#27963;&#20013;&#21508;&#20010;&#26041;&#38754;&#30495;&#27491;&#24819;&#20570;&#30340;&#20107;&#24773;&#65292;&#24182;&#22312;&#20854;&#26049;&#27880;&#26126;&#20197;&#19979;&#20869;&#23481;&#65306;&#xa;    </p>&#xa;    <p>&#xa;      1. &#38271;&#26399;&#30446;&#26631;&#xa;    </p>&#xa;    <p>&#xa;      2. &#30701;&#26399;&#30446;&#26631;&#xa;    </p>&#xa;    <p>&#xa;      3. &#34892;&#21160;&#35745;&#21010;&#xa;    </p>&#xa;    <p>&#xa;      &#27880;&#24847;&#36825;&#37324;&#30340;&#30446;&#26631;&#21644;&#35745;&#21010;&#19968;&#23450;&#35201;&#26126;&#30830;&#65292;&#24403;&#25105;&#20204;&#19981;&#20026;&#33258;&#24049;&#35774;&#23450;&#26126;&#30830;&#30340;&#30446;&#26631;&#26102;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#23601;&#20250;&#34987;&#22806;&#30028;&#25152;&#24433;&#21709;&#12290;&#xa;    </p>&#xa;  
<p><span style="color: #ff0000;">&#25105;&#20204;&#24635;&#26159;&#38754;&#20020;&#20004;&#20010;&#36873;&#25321;&#65292;1. &#34987;&#21160;&#22320;&#34987;&#22806;&#30028;&#22240;&#32032;&#25152;&#24433;&#21709;&#65292;2. &#20027;&#21160;&#22320;&#21435;&#21019;&#36896;&#23646;&#20110;&#25105;&#20204;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;</span>
</li>
</ul></li>
</ul>
</li>
<li><span style="color: #ff0000;">&#24635;&#32467;</span>
<ul><li><span style="color: #006699;">&#xa;    <p>&#xa;      &#24184;&#31119;&#26159;&#20160;&#20040;&#65311;&#xa;    </p>&#xa;    <p>&#xa;      &#24184;&#31119;&#23601;&#26159; &#24555;&#20048;&#30340;&#20570;&#30528;&#26377;&#24847;&#20041;&#30340;&#20107;(&#26159;&#24555;&#20048;&#21644;&#24847;&#20041;&#30340;&#32467;&#21512;)&#65281;&#xa;    </p>&#xa;    <p>&#xa;      &#24184;&#31119;&#24378;&#35843;&#30340;&#26159;&#36861;&#27714;&#33258;&#25105;&#21644;&#35856;&#30340;&#30446;&#26631; &#25152;&#32463;&#21382;&#30340;&#36807;&#31243;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#35774;&#31435;&#30446;&#26631;&#30340;&#24847;&#20041;&#22312;&#20110;&#65306;&#20026;&#20102;&#35753;&#25105;&#20204;&#33021;&#20139;&#21463;&#26053;&#36884;&#19978;&#30340;&#24555;&#20048;&#12290;&#xa;    </p>&#xa;  </span>
</li>
</ul>
</li>

</ul>
</li>
<li><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
&#31532;&#20108;&#31687;&#65306;&#23454;&#29616;&#24184;&#31119;
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_2_1" class="foldclosed" onClick="show_folder('1_2_1')" style="POSITION: absolute">+</span> <span id="hide1_2_1" class="foldopened" onClick="hide_folder('1_2_1')">-</span>
<span style="color: #006699;">&#31532;&#20845;&#31456;&#65306;&#24555;&#20048;&#23398;&#20064;</span>
<ul id="fold1_2_1" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#25945;&#32946;&#32473;&#20102;&#20154;&#20204;&#36861;&#27714;&#24184;&#31119;&#30340;&#26368;&#22909;&#26426;&#20250;&#12290;&#8212;&#8212; &#39532;&#20811;-&#20961;&#22810;&#20262;
<p>&#23398;&#29983;&#23398;&#20064;&#30340;&#20004;&#31181;&#21160;&#26426;&#27169;&#24335;&#65306;&#8220;&#28346;&#27700;&#27169;&#24335;&#8221;&#21644;&#8220;&#24615;&#29233;&#27169;&#24335;&#8221;&#12290;&#35753;&#23398;&#20064;&#30340;&#36807;&#31243;&#26412;&#36523;&#21464;&#25104;&#19968;&#20214;&#24555;&#20048;&#30340;&#20107;&#24773;&#65292;&#26159;&#27599;&#20010;&#23398;&#29983;&#30340;&#36131;&#20219;&#65292;&#23588;&#20854;&#26159;&#22312;&#22823;&#23398;&#21644;&#30740;&#31350;&#29983;&#38454;&#27573;&#65292;&#22240;&#20026;&#37027;&#26159;&#26368;&#29420;&#31435;&#23398;&#20064;&#30340;&#26102;&#26399;&#12290;
&#xa;    <p>&#xa;      &#24515;&#29702;&#23398;&#23478;&#22865;&#21487;&#26862;&#31859;&#21704;&#20234;&#22312; <font color="#1a8e18">Flow&#29702;&#35770;(&#24515;&#27969;&#29702;&#35770;,&#27785;&#28024;&#29702;&#35770;)</font><font color="#12ee0e">&#160;</font>&#20013;&#65292;&#25945;&#32473;&#20102;&#25105;&#20204;&#19968;&#20123;&#22914;&#20309;&#24314;&#31435;&#36866;&#24403;&#30340;&#23478;&#24237;&#21644;&#23398;&#26657;&#29615;&#22659;&#65292;&#26469;&#24110;&#21161;&#20854;&#25104;&#21592;&#24179;&#34913;&#21033;&#30410;&#65292;&#21516;&#26102;&#33719;&#24471;&#24555;&#20048;&#21644;&#24847;&#20041;&#30340;&#26041;&#27861;&#12290;&#xa;    </p>&#xa;  
<p><span style="color: #ff0000;">&#27785;&#28024;&#29702;&#35770;&#65292;&#25152;&#35859;&#27785;&#28024;&#26159;&#25351;&#20010;&#20307;&#23436;&#20840;&#27785;&#28024;&#20110;&#20307;&#39564;&#26412;&#36523;&#65292;&#32780;&#20307;&#39564;&#26412;&#36523;&#23601;&#26159;&#26368;&#22909;&#30340;&#22870;&#36175;&#21644;&#21160;&#26426;&#65292;&#22312;&#27785;&#28024;&#29366;&#24577;&#20013;&#25105;&#20204;&#30340;&#24863;&#35273;&#21644;&#20307;&#39564;&#21512;&#20108;&#20026;&#19968;&#20102;&#12290;</span>
<span style="color: #ff0000;">&#xa;    <p>&#xa;      &#26377; <font color="#ce6e2d">&#28165;&#26970;&#30340;&#30446;&#26631;&#24863; </font>&#26159;&#8220;&#27785;&#28024;&#20307;&#39564;&#8221;&#30340;&#21069;&#25552;&#12290;&#24403;&#25105;&#20204;&#20840;&#24515;&#20840;&#24847;&#25237;&#20837;&#30446;&#26631;&#65292;&#19981;&#20026;&#20219;&#20309;&#20854;&#20182;&#30340;&#35825;&#24785;&#25152;&#21160;&#25671;&#26102;&#65292;&#25105;&#20204;&#25165;&#33021;&#33719;&#24471; &quot;&#27785;&#28024;&#20307;&#39564;&quot;&#12290;&#xa;    </p>&#xa;  </span>
&#xa;    <p>&#xa;      &#25105;&#20204;&#24212;&#35813;&#25945;&#32946;&#23401;&#23376;&#65306;&#29983;&#21629;&#20013;&#30495;&#27491;&#30340;&#24184;&#31119;&#24863;&#21644;&#25104;&#23601;&#24863;&#24517;&#39035;&#20381;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#20184;&#20986;&#21644;&#21162;&#21147;&#65292;&#32780;&#19981;&#26159;&#20511;&#21161;&#26049;&#20154;&#30340;&#24110;&#21161;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#e41896">&#25105;&#20204;&#22914;&#20309;&#25165;&#33021;&#23558;&#24037;&#20316;&#30475;&#20316;&#26159;&#24555;&#20048;&#30340;&#20107;&#24773;&#65311;</font>&#xa;    </p>&#xa;    <p>&#xa;      &#31572;&#65306;&#22914;&#26524;&#25105;&#20204;&#23398;&#20250;&#25913;&#21464;&#23545;&#24037;&#20316;&#30340;&#24577;&#24230;&#65292;<font color="#1827e4">&#25226;&#24037;&#20316;&#35270;&#20316;&#20026;&#19968;&#31181;&#8220;&#29305;&#26435;&#8221;&#65292;&#32780;&#19981;&#26159;&#36131;&#20219;</font>&#65292;&#36825;&#26679;&#65292;&#25105;&#20204;&#19981;&#20294;&#20250;&#24863;&#21040;&#26356;&#21152;&#24184;&#31119;&#65292;&#20063;&#21487;&#20197;&#23398;&#21040;&#26356;&#22810;&#30340;&#19996;&#35199;&#65292;&#21516;&#26102;&#26377;&#26356;&#22909;&#30340;&#34920;&#29616;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#af26db">&#32451;&#20064;&#65306;&#23398;&#20064;&#35745;&#21010;</font>&#xa;    </p>&#xa;    <p>&#xa;      &#20026;&#33258;&#24049;&#24314;&#31435;&#19968;&#22871;&#23398;&#20064;&#35745;&#21010;&#65292;&#23427;&#21487;&#20197;&#21253;&#25324;&#20004;&#26041;&#38754;&#65306;<font color="#e91e1e">&#8220;&#20010;&#20154;&#25104;&#38271;&#8221;&#21644;&#8220;&#19987;&#19994;&#25104;&#38271;&#8221;</font>&#12290;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#1218f0">&#22312;&#27599;&#31867;&#23398;&#20064;&#20013;&#65292;&#29992;&#24515;&#21435;&#25214;&#23547;&#24555;&#20048;&#21644;&#24847;&#20041;&#65292;&#24182;&#25226;&#36825;&#20123;&#26426;&#20250;&#35268;&#24459;&#21270;&#65292;&#20064;&#24815;&#21270;</font>&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#27604;&#22914;&#65306;&#38405;&#35835;&#20070;&#31821;&#36825;&#35265;&#20107;&#24773;&#65292;&#24555;&#20048;&#65306;&#38405;&#35835;&#24182;&#24605;&#32771;&#30340;&#25972;&#20010;&#36807;&#31243;&#37117;&#26159;&#24555;&#20048;&#30340;&#65307;&#xa;    </p>&#xa;    <p>&#xa;      &#24847;&#20041;&#65306;&#36890;&#36807;&#20102;&#35299;&#36825;&#20123;&#20070;&#20013;&#30340;&#30693;&#35782;&#21487;&#20197;&#20419;&#36827;&#25105;&#25972;&#20307;&#30340;&#25104;&#38271;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#b717e9">&#32451;&#20064;&#65306;&#22859;&#26007;&#30340;&#29305;&#26435;</font>&#xa;    </p>&#xa;    <p>&#xa;      &#27809;&#26377;&#20154;&#21916;&#27426;&#22256;&#38590;&#65292;&#20294;&#22312;&#25105;&#20204;&#30340;&#25104;&#38271;&#36807;&#31243;&#20013;&#65292;&#22256;&#38590;&#21364;&#21487;&#20197;&#25198;&#28436;&#19968;&#20010;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#19968;&#20010;&#27809;&#26377;&#25361;&#25112;&#24615;&#30340;&#29983;&#21629;&#65292;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#22312;&#25152;&#26377;&#30340;&#22256;&#38590;&#20013;&#37117;&#26377;&#25152;&#25910;&#33719;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;<font color="#2323e5">&#27704;&#36828;&#19981;&#35201;&#28010;&#36153;&#20174;&#22256;&#22659;&#20013;&#23398;&#20064;&#30340;&#26426;&#20250;&#65281; </font>&#xa;    </p>&#xa;    <p>&#xa;      &#21487;&#20197;&#22238;&#24819;&#19968;&#19979;&#33258;&#24049;&#20197;&#21069;&#25152;&#32463;&#21382;&#36807;&#30340;&#22256;&#38590;&#65292;&#24182;&#22238;&#24518;&#19968;&#19979;&#33258;&#24049;&#20174;&#36825;&#20123;&#22256;&#38590;&#20013;&#23398;&#21040;&#20102;&#20160;&#20040;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      (&#27604;&#22914;&#22823;&#19977;&#26257;&#26399;&#23454;&#20064;&#23436;&#20043;&#21518;&#65292;&#25151;&#19996;&#35201;&#27714;&#25105;&#20204;&#36180;&#20607;2000&#20803;&#25151;&#31199;&#65292;&#36825;&#20351;&#25105;&#23398;&#20064;&#21040;&#65306;&#8220;<font color="#e72828">&#20197;&#21518;&#20986;&#38376;&#22312;&#22806;&#31199;&#25151;&#23376;&#20303;</font>&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#65306;1.&#36523;&#20221;&#35777;&#22797;&#21360;&#20214;&#20889;&#26126;&#29992;&#36884;(&#22914;&#31199;&#25151;&#19987;&#29992;&#31561;)&#65307;2.&#22312;&#31614;&#31199;&#25151;&#21327;&#35758;&#30340;&#26102;&#20505;&#19968;&#23450;&#35201;&#20180;&#32454;&#30475;&#30475;&#37324;&#38754;&#30340;&#26465;&#27454;&#65292;&#21542;&#21017;&#19968;&#26086;&#26377;&#29305;&#21035;&#21507;&#20111;&#30340;&#26465;&#27454;&#65292;&#23601;&#21482;&#33021;&#40664;&#40664;&#24525;&#21463;&#20102;&#12290;&#8221;)&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span id="show1_2_2" class="foldclosed" onClick="show_folder('1_2_2')" style="POSITION: absolute">+</span> <span id="hide1_2_2" class="foldopened" onClick="hide_folder('1_2_2')">-</span>
<span style="color: #006699;">&#31532;&#19971;&#31456;&#65306;&#24320;&#24515;&#24037;&#20316;</span>
<ul id="fold1_2_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&#35201;&#23398;&#20250;&#20139;&#21463;&#21171;&#21160;&#30340;&#21916;&#24742;&#12290;
&#xa;    <p>&#xa;      <font color="#ef1b96">+ &#20851;&#20110;&#20160;&#20040;&#26102;&#20505;&#35813;&#25442;&#19968;&#25442;&#24037;&#20316;&#65311;</font>&#xa;    </p>&#xa;    <p>&#xa;      &#39318;&#20808;&#25105;&#20204;&#21487;&#20197;&#20808;&#35797;&#30528;&#20027;&#21160;&#25215;&#25285;&#26356;&#22810;&#30340;&#36131;&#20219;&#65292;&#26356;&#22810;&#30340;&#21442;&#19982;&#25105;&#20204;&#24863;&#20852;&#36259;&#30340;&#24037;&#20316;&#65292;&#25110;&#35843;&#25442;&#21040;&#21478;&#22806;&#30340;&#37096;&#38376;&#25110;&#21152;&#20837;&#26032;&#30340;&#39033;&#30446;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#20294;&#26159;&#65292;&#22914;&#26524;&#26080;&#35770;&#25105;&#20204;&#24590;&#20040;&#26679;&#21162;&#21147;&#65292;&#30446;&#21069;&#30340;&#24037;&#20316;&#37117;&#26080;&#27861;&#35753;&#25105;&#20204;&#24863;&#20852;&#36259;&#25110;&#32773;&#25237;&#20837;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#24212;&#35813;&#32771;&#34385;&#36716;&#25442;&#19968;&#19979;&#33258;&#24049;&#30340;&#24037;&#20316;&#20102;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#eb2525">+ &#20160;&#20040;&#26159;&#21191;&#27668;&#65311;</font>&#xa;    </p>&#xa;    <p>&#xa;      &#35201;&#22312;&#29983;&#27963;&#20013;&#20570;&#20986;&#25913;&#21464;&#65292;&#25152;&#38656;&#35201;&#30340;&#20854;&#23454;&#23601;&#26159;&#21191;&#27668;&#65281;<font color="#0b13e3">&#32780;&#21191;&#27668;&#26412;&#36523;&#19981;&#20195;&#34920;&#27809;&#26377;&#24656;&#24807;&#65292;&#32780;&#26159;&#22312;&#24863;&#21040;&#24656;&#24807;&#30340;&#21516;&#26102;&#20173;&#28982;&#33021;&#20184;&#35832;&#34892;&#21160;&#65281;</font>&#xa;    </p>&#xa;  
<p><span style="color: #ff0000;">&#20154;&#31867;&#26368;&#32654;&#20029;&#30340;&#21629;&#36816;&#65292;&#26368;&#32654;&#22937;&#30340;&#36816;&#27668;&#65292;&#23601;&#26159;&#20570;&#33258;&#24049;&#21916;&#29233;&#30340;&#20107;&#24773;&#30340;&#21516;&#26102;&#21487;&#20197;&#33719;&#24471;&#25253;&#37228;&#12290;</span>
<p>&#20154;&#20204;&#23545;&#24453;&#24037;&#20316;&#30340;&#24577;&#24230;&#26377;&#19977;&#31181;&#65306;&#24037;&#20316;&#65292;&#20107;&#19994; &#21644;&nbsp;&#20351;&#21629;&#24863;&#12290;
&#xa;    <p>&#xa;      &#23547;&#25214; [&#24847;&#20041;&#65292;&#24555;&#20048; &#21644; &#20248;&#21183; MPS] &#30340;&#36807;&#31243;&#65306;&#xa;    </p>&#xa;    <p>&#xa;      &#36890;&#36807;&#38382;&#33258;&#24049;&#19977;&#20010;&#38382;&#39064;&#65306;&#8220;&#20160;&#20040;&#24102;&#32473;&#25105;&#24847;&#20041;&#65311;&#8221;&#65292;&#8220;&#20160;&#20040;&#24102;&#32473;&#25105;&#24555;&#20048;&#65311;&#8221;&#65292;&#8220;&#25105;&#30340;&#20248;&#21183;&#26159;&#20160;&#20040;&#65311;&#8221;&#xa;    </p>&#xa;    <p>&#xa;      &#28982;&#21518;&#30475;&#19968;&#19979;&#31572;&#26696;&#65292;&#25214;&#20986;&#20854;&#20013;&#30340;&#20132;&#38598;&#65292;&#23427;&#23601;&#26159;&#26368;&#33021;&#22815;&#20351;&#20320;&#24863;&#21040;&#24184;&#31119;&#30340;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#20294;&#26377;&#26102;&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#25105;&#20204;&#26681;&#26412;&#23601;&#27809;&#26377;&#36873;&#25321;&#24037;&#20316;&#30340;&#26426;&#20250;&#65292;&#37027;&#35201;&#24590;&#26679;&#25165;&#33021;&#24320;&#24515;&#24037;&#20316;&#21602;&#65311;&#xa;    </p>&#xa;    <p>&#xa;      &#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65306;&#35201;&#33719;&#24471;&#26356;&#22810;&#30340;&#24184;&#31119;&#24863;&#65292;<font color="#e92a2a">&#25105;&#20204;&#38656;&#35201;&#23545;&#33258;&#24049;&#30340;&#24037;&#20316;&#20570;&#20986;&#35748;&#21487;</font>&#65292;&#36825;&#31181;&#35748;&#21487;&#26377;&#26102;&#27604;&#24037;&#20316;&#26412;&#36523;&#26356;&#37325;&#35201;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#24184;&#31119;&#24182;&#19981;&#23436;&#20840;&#21462;&#20915;&#20110;&#25105;&#20204;&#24471;&#21040;&#20102;&#20160;&#20040;&#25110;&#36523;&#22788;&#20309;&#31181;&#22659;&#22320;&#65292;&#32780;&#26159;&#21462;&#20915;&#20110;&#25105;&#20204;&#36873;&#25321;&#29992;&#20160;&#20040;&#26679;&#30340;&#35270;&#35282;&#26469;&#30475;&#24453;&#29983;&#27963;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#ea1eeb">&#32451;&#20064;&#65306;&#19977;&#20010;&#38382;&#39064;</font>&#xa;    </p>&#xa;    <p>&#xa;      Q1&#65306;&#23545;&#25105;&#26377;&#24847;&#20041;&#30340;&#26159;&#20160;&#20040;&#65311; or &#20160;&#20040;&#20107;&#24773;&#33021;&#22815;&#32473;&#25105;&#20351;&#21629;&#24863;&#65311;&#xa;    </p>&#xa;    <p>&#xa;      Q2&#65306;&#25105;&#35273;&#24471;&#24555;&#20048;&#30340;&#20107;&#24773;&#26159;&#20160;&#20040;&#65311; or &#20160;&#20040;&#20107;&#24773;&#33021;&#22815;&#24102;&#32473;&#25105;&#24555;&#20048;&#65311;&#xa;    </p>&#xa;    <p>&#xa;      Q3&#65306;&#25105;&#30340;&#20248;&#21183;&#26159;&#20160;&#20040;&#65311; or &#25105;&#25797;&#38271;&#20570;&#20160;&#20040;&#20107;&#24773;&#65311;&#xa;    </p>&#xa;    <p>&#xa;      &#36825;&#19977;&#20010;&#38382;&#39064;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#22312;&#26368;&#23439;&#35266;&#20197;&#21450;&#26368;&#24494;&#35266;&#30340;&#23618;&#38754;&#19978;&#65292;&#24110;&#21161;&#25105;&#20204;&#25214;&#21040;&#26041;&#21521;&#21644;&#20351;&#21629;&#24863;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#22312;&#23439;&#35266;&#35282;&#24230;&#19978;&#65306;&#23427;&#21487;&#20197;&#25351;&#23548;&#25105;&#20204;&#36873;&#25321;&#24037;&#20316;&#25110;&#32773;&#25918;&#24323;&#29616;&#26377;&#30340;&#20154;&#29983;&#36947;&#36335;&#65307;&#xa;    </p>&#xa;    <p>&#xa;      &#22312;&#24494;&#35266;&#35282;&#24230;&#19978;&#65306;&#25105;&#20204;&#21487;&#20197;&#27599;&#22825;&#25277;&#20986;2&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#26469;&#20570;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#24773;&#65292;&#20174;&#32780;&#20063;&#21487;&#20197;&#22823;&#22823;&#30340;&#25552;&#21319;&#33258;&#24049;&#30340;&#24184;&#31119;&#24863;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#f317ec">&#32451;&#20064;&#65306;&#37325;&#22609;&#33258;&#24049;&#30340;&#24037;&#20316;</font>&#xa;    </p>&#xa;    <p>&#xa;      &#22914;&#26524;&#25105;&#20204;&#26080;&#27861;&#25913;&#21464;&#25105;&#20204;&#29616;&#22312;&#30340;&#24037;&#20316;&#65292;&#29978;&#33267;&#37117;&#19981;&#33021;&#20174;&#20013;&#25277;&#20986;&#19968;&#28857;&#65292;&#21152;&#20837;&#33258;&#24049;&#21916;&#29233;&#30340;&#24037;&#20316;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#37027;&#20040;&#25105;&#20204;&#38656;&#35201;&#32771;&#34385;<font color="#0d0ff0">&#23558;&#25105;&#20204;&#30340;&#24037;&#20316;&#26412;&#36523;&#36171;&#20104;&#26356;&#22810;&#30340;&#24847;&#20041;</font>&#65292;&#20174;&#20013;&#21457;&#29616;&#24555;&#20048;&#65292;&#36827;&#32780;&#25552;&#21319;&#24037;&#20316;&#30340;&#24184;&#31119;&#24863;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span id="show1_2_3" class="foldclosed" onClick="show_folder('1_2_3')" style="POSITION: absolute">+</span> <span id="hide1_2_3" class="foldopened" onClick="hide_folder('1_2_3')">-</span>
<span style="color: #006699;">&#31532;&#20843;&#31456;&#65306;&#24184;&#31119;&#30340;&#23130;&#23035;</span>
<ul id="fold1_2_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#19982;&#25105;&#20204;&#20851;&#24515;&#30340;&#20154;&#21644;&#20851;&#24515;&#25105;&#20204;&#30340;&#20154;&#22312;&#19968;&#36215;&#20998;&#20139;&#25105;&#20204;&#29983;&#21629;&#37324;&#30340;&#32463;&#21382;&#65292;&#24819;&#27861;&#21644;&#24863;&#21463;&#65292;&#21487;&#20197;&#22686;&#21152;&#29983;&#21629;&#30340;&#24847;&#20041;&#20197;&#21450;&#23545;&#30171;&#33510;&#30340;&#23433;&#25242;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#20146;&#23494;&#20851;&#31995;&#21487;&#20197;&#23558;&#25105;&#20204;&#30340;&#24555;&#20048;&#21152;&#20493;&#65292;&#23558;&#30171;&#33510;&#20943;&#21322;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#df2424">&#20160;&#20040;&#26159;&#26080;&#26465;&#20214;&#30340;&#29233;&#65311;</font>&#xa;    </p>&#xa;    <p>&#xa;      &#22914;&#26524;&#25105;&#20204;&#22240;&#20026;&#36130;&#23500;&#65292;&#26435;&#21033;&#25110;&#21517;&#26395;&#32780;&#34987;&#29233;&#30340;&#35805;&#65292;&#37027;&#21482;&#26159;&#26377;&#26465;&#20214;&#30340;&#29233;&#65307;&#32780;&#22240;&#20026;&#36367;&#23454;&#65292;&#21147;&#37327;&#25110;&#26159;&#21644;&#21892;(&#36825;&#20123;<font color="#0e11e6">&#20307;&#29616;&#19968;&#20010;&#20154;&#30340;&#26680;&#24515;&#20215;&#20540;&#30340;&#19996;&#35199;)</font>&#160; &#32780;&#34987;&#29233;&#30340;&#35805;&#65292;&#37027;&#20040;&#23601;&#26159;&#26080;&#26465;&#20214;&#30340;&#29233;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26080;&#26465;&#20214;&#30340;&#29233;&#25152;&#24102;&#26469;&#30340;&#21147;&#37327;&#65292;&#32473;&#25105;&#20204;&#24314;&#36896;&#20102;&#19968;&#20010;&#24184;&#31119;&#22280;&#12290;&#26080;&#26465;&#20214;&#30340;&#29233;&#26159;&#24184;&#31119;&#30340;&#28304;&#27849;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#20294;&#23545;&#20110;&#19968;&#20010;&#32654;&#28385;&#30340;&#20851;&#31995;&#32780;&#35328;&#65292;&#21482;&#26377;&#26080;&#26465;&#20214;&#30340;&#29233;&#36824;&#19981;&#22815;&#65292;&#24517;&#39035;&#24847;&#20041;&#21644;&#24555;&#20048;&#20004;&#32773;&#20860;&#22791;&#25165;&#33021;&#22815;&#24184;&#31119;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20146;&#23494;&#20851;&#31995;&#30340;&#32500;&#25345;&#38656;&#35201;&#8220;&#34987;&#20102;&#35299;&#32780;&#19981;&#26159;&#34987;&#35748;&#21487;&#8221;&#65292;&#21516;&#26102;&#30495;&#29233;&#38656;&#35201;&#22521;&#20859;&#32780;&#19981;&#26159;&#25214;&#23547;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul>
</li>
<li><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
&#31532;&#19977;&#31687;&#65306;&#24184;&#31119;&#30340;&#20901;&#24819;
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li><span id="show1_3_1" class="foldclosed" onClick="show_folder('1_3_1')" style="POSITION: absolute">+</span> <span id="hide1_3_1" class="foldopened" onClick="hide_folder('1_3_1')">-</span>
<span style="color: #990000;">&#31532;&#20061;&#31456;&#65306;&#29233;&#33258;&#24049;&#21644;&#20851;&#29233;&#20182;&#20154;</span>
<ul id="fold1_3_1" style="POSITION: relative; VISIBILITY: visible;"><li><p><span style="color: #338800;">&#19981;&#35201;&#38382;&#33258;&#24049;&#36825;&#19990;&#30028;&#38656;&#35201;&#20160;&#20040;&#65292;&#24212;&#35813;&#38382;&#20160;&#20040;&#33021;&#35753;&#33258;&#24049;&#24863;&#21040;&#29983;&#21629;&#21147;&#12290;&#28982;&#21518;&#23601;&#26397;&#30528;&#37027;&#26041;&#21521;&#21069;&#36827;&#12290;&#22240;&#20026;&#19990;&#30028;&#38656;&#35201;&#30340;&#27491;&#26159;&#26377;&#29983;&#21629;&#21147;&#30340;&#20154;&#12290;</span>
<p>&#25105;&#20204;&#26368;&#22823;&#30340;&#24184;&#31119;&#26469;&#33258;&#20110;&#24847;&#20041;+&#24555;&#20048;&#65292;&#32780;&#36890;&#24120;&#20854;&#20013;&#22914;&#26524;&#36824;&#24102;&#30528;&#21161;&#20154;&#30340;&#25104;&#20998;,&#23601;&#26356;&#26159;&#38182;&#19978;&#28155;&#33457;&#20102;&#65281;
&#xa;    <p>&#xa;      <font color="#e51e1e">&#32451;&#20064;&#65306;&#21892;&#24847;&#30340;&#20901;&#24819;</font>&#12304;&#25215;&#25509;&#20110;CH2&#24184;&#31119;&#30340;&#20901;&#24819;&#12305;&#xa;    </p>&#xa;    <p>&#xa;      &#36827;&#20837;&#19968;&#20010;&#24179;&#38745;&#30340;&#29366;&#24577;&#65292;&#28982;&#21518;&#22238;&#24819;&#19968;&#19979;&#20320;&#26366;&#32463;&#21892;&#24453;&#20182;&#20154;&#30340;&#32463;&#21382;,&#20197;&#21450;&#30001;&#27492;&#32780;&#29983;&#30340;&#25104;&#23601;&#24863;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#29992;&#20320;&#24515;&#28789;&#30340;&#30524;&#30555;&#65292;&#23545;&#35270;&#37027;&#20010;&#20154;&#24863;&#28608;&#30340;&#30446;&#20809;&#65292;&#35748;&#30495;&#22320;&#20307;&#20250;&#37027;&#31181;&#24863;&#21463;&#65292;&#24182;&#35753;&#23427;&#20855;&#20307;&#21270;&#12290;&#24403;&#20320;&#20877;&#27425;&#22312;&#24515;&#37324;&#30475;&#21040;&#23545;&#26041;&#24182;&#20307;&#20250;&#24403;&#26102;&#20320;&#30340;&#24863;&#21463;&#26102;&#65292;<font color="#1416e9">&#35797;&#30528;&#28040;&#38500;&#24515;&#20013;&#33258;&#21161;&#21644;&#21161;&#20154;&#30340;&#30028;&#38480;</font>&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#29616;&#22312;&#21435;&#24819;&#35937;&#19968;&#20214;&#26410;&#26469;&#30340;&#20107;&#65292;&#21487;&#20197;&#26159;<font color="#cc3c3c">&#21644;&#26379;&#21451;&#20998;&#20139;&#24555;&#20048;&#65292;&#32473;&#29233;&#20154;&#20080;&#33457;&#65292;&#35835;&#20070;&#32473;&#23401;&#23376;&#21548;</font>&#65292;&#25110;&#26159;&#25424;&#36192;&#32473;&#19968;&#20010;&#20320;&#20449;&#20219;&#30340;&#22242;&#20307;&#65292;&#20307;&#20250;&#19968;&#19979;&#22312;&#27599;&#20010;&#32463;&#21382;&#20013;&#65292;&#20320;&#25152;&#33021;&#24471;&#21040;&#30340;&#28145;&#24230;&#24184;&#31119;&#24863;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span id="show1_3_2" class="foldclosed" onClick="show_folder('1_3_2')" style="POSITION: absolute">+</span> <span id="hide1_3_2" class="foldopened" onClick="hide_folder('1_3_2')">-</span>
<span style="color: #990000;">&#31532;&#21313;&#31456;&#65306;&#24184;&#31119;&#24378;&#24515;&#21058;</span>
<ul id="fold1_3_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#20855;&#22791;&#24847;&#20041;&#21644;&#24555;&#20048;&#30340;&#34892;&#20026;&#65292;&#23601;&#20687;&#26159;&#26263;&#23460;&#37324;&#30340;&#34593;&#28891;&#65292;&#23601;&#20687;&#25105;&#20204;&#21482;&#38656;&#35201;&#19968;&#26681;&#34593;&#28891;&#23601;&#21487;&#20197;&#28857;&#20142;&#25972;&#20010;&#23627;&#23376;&#65292;&#19968;&#20010;&#24184;&#31119;&#30340;&#32463;&#21382;&#65292;&#21487;&#20197;&#24863;&#26579;&#21040;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#35768;&#22810;&#22320;&#26041;&#12290;&#36825;&#20123;&#34429;&#23567;&#20294;&#26377;&#36830;&#38145;&#21453;&#24212;&#30340;&#20107;&#24773;&#23601;&#26159;<font color="#0e0bda">&quot;&#24184;&#31119;&#24378;&#24515;&#21058;&quot;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#25105;&#20204;&#20859;&#25104;&#20102;&#20064;&#24815;&#65292;&#28982;&#21518;&#20064;&#24815;&#36896;&#23601;&#20102;&#25105;&#20204;&#12290;&#24819;&#35201;&#25226;&#29983;&#27963;&#25913;&#21464;&#30340;&#26356;&#22909;&#65292;&#19968;&#20010;&#27604;&#36739;&#23481;&#26131;&#21644;&#31616;&#21333;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#20351;&#29992;&#8220;&#24184;&#31119;&#24378;&#24515;&#21058;&#8221;&#12290;&#xa;    </p>&#xa;  
<p><span style="color: #ff0000;">&#24184;&#31119;&#24378;&#24515;&#21058; &#20250;&#25104;&#20026;&#25913;&#21464;&#25105;&#20204;&#29983;&#21629;&#30340;&#21160;&#21147;&#12290;</span>
</li>
</ul>
</li>
<li><span id="show1_3_3" class="foldclosed" onClick="show_folder('1_3_3')" style="POSITION: absolute">+</span> <span id="hide1_3_3" class="foldopened" onClick="hide_folder('1_3_3')">-</span>
<span style="color: #990000;">&#21313;&#19968;&#31456;&#65306;&#36229;&#36234;&#26242;&#26102;&#24615;&#30340;&#24555;&#20048;</span>
<ul id="fold1_3_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#23558;&#27880;&#24847;&#21147;&#20174;&#29289;&#36136;&#21644;&#21517;&#26395;&#30340;&#36130;&#23500;&#36716;&#21270;&#20026;&#33267;&#39640;&#36130;&#23500;&#30340;&#20154;&#65292;&#32477;&#23545;&#21487;&#20197;&#25552;&#21319;&#33258;&#24049;&#24184;&#31119;&#28145;&#24230;&#30340;&#21697;&#36136;&#65281;&#xa;    </p>&#xa;    <p>&#xa;      &#36861;&#27714;&#29616;&#22312;&#21644;&#26410;&#26469;&#30410;&#22788;&#30340;&#20154;&#65292;&#38271;&#26399;&#19979;&#26469;&#32943;&#23450;&#20063;&#20250;&#36234;&#26469;&#36234;&#24184;&#31119;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span id="show1_3_4" class="foldclosed" onClick="show_folder('1_3_4')" style="POSITION: absolute">+</span> <span id="hide1_3_4" class="foldopened" onClick="hide_folder('1_3_4')">-</span>
<span style="color: #990000;">&#21313;&#20108;&#31456;&#65306;&#25955;&#21457;&#33258;&#36523;&#30340;&#20809;&#36745;</span>
<ul id="fold1_3_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#20851;&#27880;&#33258;&#24049;&#20869;&#22312;&#30340;&#20215;&#20540;&#65306;&#xa;    </p>&#xa;    <p>&#xa;      &#25105;&#20204;&#24517;&#39035;&#25509;&#21463;&#33258;&#24049;&#30340;&#26680;&#24515;&#20215;&#20540;&#65292;&#25509;&#21463;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#24403;&#25105;&#20204;&#19981;&#25509;&#21463;&#33258;&#24049;&#20869;&#22312;&#30340;&#20215;&#20540;&#26102;&#65292;&#25105;&#20204;&#20854;&#23454;&#26159;&#22312;&#30772;&#22351;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#33258;&#24049;&#30340;&#28508;&#21147;&#65292;&#33258;&#24049;&#30340;&#21916;&#24742;&#21644;&#33258;&#24049;&#30340;&#25104;&#23601;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#23545;&#24184;&#31119;&#30340;&#20107;&#24773;&#25552;&#20986;&#21542;&#35748;&#65292;&#21482;&#20250;&#24102;&#26469;&#19981;&#24184;&#31119;&#12290;&#32780;&#38271;&#26399;&#30340;&#19981;&#24184;&#31119;&#65292;&#24102;&#26469;&#30340;&#23601;&#26159;&#34394;&#26080;&#20027;&#20041;&#30340;&#35806;&#29983;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span id="show1_3_5" class="foldclosed" onClick="show_folder('1_3_5')" style="POSITION: absolute">+</span> <span id="hide1_3_5" class="foldopened" onClick="hide_folder('1_3_5')">-</span>
<span style="color: #990000;">&#21313;&#19977;&#31456;&#65306;&#24819;&#35937;</span>
<ul id="fold1_3_5" style="POSITION: relative; VISIBILITY: visible;"><li><p><span style="color: #ff0000;">&#22914;&#26524;&#25105;&#20204;&#21487;&#20197;&#20174;80&#23681;&#24320;&#22987;&#29983;&#27963;&#21040;8&#23681;&#65292;&#37027;&#29983;&#21629;&#32943;&#23450;&#20250;&#24184;&#31119;&#24456;&#22810;&#12290;</span>
&#xa;    <p>&#xa;      <font color="#1b21e9">&#36890;&#24120;&#65292;&#32769;&#24072;&#25110;&#26159;&#19968;&#26412;&#20070;&#65292;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#30340;&#20165;&#20165;&#26159; &#26356;&#21152;&#28165;&#26970;&#30340;&#21435;&#20102;&#35299;&#19968;&#20214;&#20107;&#24773;&#65292;&#21435;&#26356;&#21152;&#29087;&#24713;&#19968;&#20214;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#30340;&#20107;&#12290;</font>&#12304;&#32852;&#24819;&#65306;<font color="#df2424">&lt;&#23569;&#26377;&#20154;&#36208;&#30340;&#36335;&gt;&#20013;&#20851;&#20110;&#28508;&#24847;&#35782;&#21644;&#24847;&#35782;&#20043;&#38388;&#30340;&#35299;&#37322;</font>&#65292;&#20197;&#21450;&#20851;&#20110;&#25945;&#32946;&#36825;&#20214;&#20107;&#24773;&#30340;&#35266;&#28857;&#65306;&#25945;&#32946;&#21482;&#26159;&#20026;&#20102;&#33021;&#22815;&#23558;&#28508;&#24847;&#35782;&#37324;&#30340;&#27169;&#24335;&#24341;&#23548;&#21040;&#25105;&#20204;&#30340;&#24847;&#35782;&#37324;&#38754;&#12290;&#12305;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span id="show1_3_6" class="foldclosed" onClick="show_folder('1_3_6')" style="POSITION: absolute">+</span> <span id="hide1_3_6" class="foldopened" onClick="hide_folder('1_3_6')">-</span>
<span style="color: #990000;">&#21313;&#22235;&#31456;&#65306;&#24930;&#24037;&#20986;&#32454;&#27963;</span>
<ul id="fold1_3_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#26102;&#38388;&#27969;&#27801;&#65292;&#20854;&#23454;&#26159;&#20174;&#25105;&#20204;&#36523;&#36793;&#39134;&#36893;&#30340;&#40644;&#37329;&#26102;&#21051;&#65307;&#32780;&#25105;&#20204;&#24448;&#24448;&#37117;&#26159;&#22312;&#22825;&#20351;&#36208;&#20102;&#20043;&#21518;&#65292;&#25165;&#21457;&#29616;&#22905;&#20204;&#26469;&#36807;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#1f1eec">&#20154;&#20204;&#36890;&#24120;&#37117;&#22826;&#24537;&#20102;&#65292;&#24635;&#26159;&#24076;&#26395;&#33021;&#22815;&#25226;&#26356;&#22810;&#30340;&#20107;&#24773;&#65292;&#25380;&#36827;&#26356;&#23569;&#30340;&#26102;&#38388;&#37324;&#12290;</font>&#20854;&#21518;&#26524;&#23601;&#26159;&#65306;&#25105;&#20204;&#24536;&#35760;&#20102;&#21435;&#23545;&#36523;&#36793;&#30340;&#20107;&#24773;&#20197;&#21450;&#33267;&#39640;&#36130;&#23500;&#30340;&#24863;&#24681;&#65292;&#24536;&#35760;&#20102;&#21435;&#20139;&#21463;&#23427;&#20204;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#31616;&#21270;&#29983;&#27963;&#65292;&#26102;&#38388;&#19978;&#30340;&#23500;&#35029;&#27604;&#29289;&#36136;&#19978;&#30340;&#23500;&#35029;&#65292;&#26356;&#33021;&#22815;&#32473;&#20154;&#24102;&#26469;&#26356;&#22810;&#30340;&#24184;&#31119;&#24863;&#12290;&#xa;    </p>&#xa;    <p>&#xa;      &#26377;&#30340;&#26102;&#20505;&#31616;&#21270;&#29983;&#27963;&#35201;&#27714;&#25105;&#20204;&#20570;&#30340;&#23569;&#65292;&#20294;<font color="#1418ea">&#8220;&#20570;&#30340;&#23569;&#19981;&#20195;&#34920;&#20570;&#30340;&#19981;&#22909;&#65281;&#8221;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#e62929">&#32451;&#20064;&#65306;&#31616;&#21270;</font>&#xa;    </p>&#xa;    <p>&#xa;      &#24819;&#19968;&#19979;&#36825;&#20123;&#38382;&#39064;&#65306;&#22312;&#36807;&#21435;&#30340;&#19968;&#21608;&#37324;&#25105;&#21487;&#20197;&#31616;&#21270;&#21738;&#20010;&#37096;&#20998;&#65311;&#25105;&#21487;&#20197;&#25918;&#24323;&#20160;&#20040;&#65311;&#25105;&#26159;&#21542;&#33457;&#20102;&#22826;&#22810;&#30340;&#26102;&#38388;&#22312;&#19978;&#32593;&#25110;&#26159;&#30475;&#30005;&#35270;&#65311;&#25105;&#26159;&#21542;&#21487;&#20197;&#20943;&#23569;&#24037;&#20316;&#19978;&#30340;&#20250;&#35758;&#27425;&#25968;&#65292;&#25110;&#26159;&#32553;&#30701;&#24320;&#20250;&#30340;&#26102;&#38388;&#65311;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#8917de">&#25105;&#26159;&#21542;&#23545;&#19968;&#20123;&#21487;&#20197;&#35828;&#8220;&#19981;&#8221;&#30340;&#19996;&#35199;&#65292;&#35828;&#20102;&#8220;&#22909;&#8221;&#65281;</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span id="show1_3_7" class="foldclosed" onClick="show_folder('1_3_7')" style="POSITION: absolute">+</span> <span id="hide1_3_7" class="foldopened" onClick="hide_folder('1_3_7')">-</span>
<span style="color: #990000;">&#21313;&#20116;&#31456;&#65306;&#24184;&#31119;&#30340;&#38761;&#21629;</span>
<ul id="fold1_3_7" style="POSITION: relative; VISIBILITY: visible;"><li><span style="color: #ff0000;">&#xa;    <p>&#xa;      &#24184;&#31119;&#30340;&#24847;&#20041;&#22312;&#20110;&#65306;&#35201;&#25226;&#24184;&#31119;&#35270;&#20026;&#26368;&#39640;&#36130;&#23500;&#20197;&#21450;&#25152;&#26377;&#30446;&#26631;&#20013;&#30340;&#30446;&#26631;&#12290;&#36825;&#19981;&#26159;&#35753;&#25105;&#20204;&#21435;&#25490;&#38500;&#29289;&#36136;&#19978;&#30340;&#19996;&#35199;&#65292;&#32780;&#26159;&#25226;&#23427;&#20174;&#25105;&#20204;&#29983;&#21629;&#20013;&#30340;&#31532;&#19968;&#20301;&#20013;&#31227;&#24320;&#65281;&#xa;    </p>&#xa;    <p>&#xa;      &#24403;&#25105;&#20204;&#24847;&#35782;&#21040;&#65292;&#24182;&#19988;&#23558;&#24184;&#31119;&#20316;&#20026;&#33267;&#39640;&#36130;&#23500;&#26102;&#65292;&#25105;&#20204;&#25165;&#33021;&#22815;&#20139;&#21463;&#21040;&#30495;&#27491;&#30340;&#23433;&#23425;&#12290;&#xa;    </p>&#xa;  </span>
&#xa;    <p>&#xa;      &#23545;&#24184;&#31119;&#30340;&#29702;&#35299;&#65292;&#24212;&#35813;&#24341;&#23548;&#25105;&#20204;&#32463;&#24120;&#35201;&#38382;&#33258;&#24049;&#36825;&#26679;&#30340;&#38382;&#39064;&#65306;&#8220;1. &#20160;&#20040;&#23545;&#25105;&#26377;&#24847;&#20041;&#65311;&#8221; &quot;2. &#20160;&#20040;&#33021;&#22815;&#24102;&#32473;&#25105;&#24555;&#20048;&quot; &#8220;3. &#25105;&#30340;&#20248;&#21183;&#26159;&#20160;&#20040;&#65311;&#8221; &#26469;&#21457;&#35273;&#33258;&#24049;&#22312;&#23398;&#26657;&#37324;&#65292;&#24037;&#20316;&#20013;&#21644;&#29983;&#27963;&#19978;&#30495;&#27491;&#24819;&#35201;&#20570;&#30340;&#20107;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#24403;&#20320;&#25226;&#8220;&#29289;&#36136;&#33267;&#19978;&#8221;&#30340;&#35266;&#24565;&#25913;&#21464;&#25104;&#8220;&#24184;&#31119;&#33267;&#19978;&#8221;&#65292;&#20250;&#21457;&#29983;&#19968;&#20010;&#20160;&#20040;&#26679;&#23376;&#30340;&#24773;&#20917;&#21602;&#65311;&#39318;&#20808;&#65292;&#23241;&#22930;&#24863;&#22312;&#20010;&#20154;&#21644;&#31038;&#20250;&#30340;&#23618;&#38754;&#19978;&#23558;&#20250;&#22823;&#24133;&#24230;&#38477;&#20302;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul>
</li>
<li>&nbsp;

</li>
<li><span style="color: #ff0000;">&#32467;&#35770;&#65306;&#24184;&#31119;&#23601;&#22312;&#24403;&#19979;</span>
<ul><li>&#xa;    <p>&#xa;      &#x5f88;&#x591a;&#x4eba;&#x90fd;&#x4f1a;&#x8ba9;&#x81ea;&#x5df1;&#x88ab;&#x8fc7;&#x53bb;(&#x4eab;&#x4e50;&#x4e3b;&#x4e49;&#x578b;)&#x6216;&#x662f;&#x672a;&#x6765;(&#x5954;&#x6ce2;&#x5fd9;&#x788c;&#x578b;)&#x7ed1;&#x7740;&#xff0c;&#x4e0e;&#x5176;&#x8fd9;&#x6837;&#x6211;&#x4eec;&#x4e0d;&#x5982;&#x53bb;&#x5b66;&#x4e60;&#x5982;&#x4f55;&#x53bb;&#x73cd;&#x60dc;&#x5f53;&#x524d;&#x7684;&#x4e8b;&#x7269;&#x3002;&#x5e78;&#x798f;&#x7684;&#x751f;&#x6d3b;&#x662f;&#x9760;&#x79ef;&#x7d2f;&#x800c;&#x6210;&#x7684;&#xff0c;&#xa;    </p>&#xa;    <p>&#xa;      &#x65e0;&#x8bba;&#x662f;&#x6211;&#x4eec;&#x751f;&#x6d3b;&#x4e2d;&#x7684;&#x7ecf;&#x5386;&#xff0c;&#x8fd8;&#x662f;&#x90a3;&#x4e9b;&#x70b9;&#x70b9;&#x6ef4;&#x6ef4;&#x7684;&#x5c0f;&#x4e8b;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x5982;&#x679c;&#x60f3;&#x8981;&#x5b9e;&#x73b0;&#x5e78;&#x798f;&#x7684;&#x751f;&#x6d3b;&#xff0c;&#x60f3;&#x8981;&#x53d1;&#x6325;&#x8ffd;&#x6c42;&#x81f3;&#x9ad8;&#x8d22;&#x5bcc;&#x7684;&#x6f5c;&#x529b;&#xff0c;&#x6211;&#x4eec;&#x9996;&#x5148;&#x8981;&#x505a;&#x7684;&#x5c31;&#x662f;&#x53bb;&#x63a5;&#x7eb3;&#x201c;&#x5c31;&#x662f;&#x73b0;&#x5728;&#x201d;&#x7684;&#x7406;&#x5ff5;&#xff0c;&#xa;    </p>&#xa;    <p>&#xa;      &#x4e5f;&#x5c31;&#x662f;&#x8bf4;<font color="#a430e2">&#x53bb;&#x5173;&#x6ce8;&#x90a3;&#x4e9b;&#x65e5;&#x5e38;&#x751f;&#x6d3b;&#x4e2d;&#x7684;&#x5c0f;&#x4e1c;&#x897f;&#xff0c;&#x90a3;&#x4e9b;&#x666e;&#x904d;&#x800c;&#x5e73;&#x51e1;&#x7684;&#x5c0f;&#x4e8b;&#x60c5;&#x3002;</font>&#xa;    </p>&#xa;    <p>&#xa;      &#x6bd4;&#x5982;&#xff1a;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x4ece;&#x4e0e;&#x4eb2;&#x4eba;&#x76f8;&#x5904;&#xff0c;&#x5b66;&#x4e60;&#x65b0;&#x77e5;&#x8bc6;&#x4ee5;&#x53ca;&#x5de5;&#x4f5c;&#x4efb;&#x52a1;&#x4e2d;&#x83b7;&#x5f97;&#x610f;&#x4e49;&#x548c;&#x5feb;&#x4e50;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#1827db">&#x6211;&#x4eec;&#x65e5;&#x5e38;&#x751f;&#x6d3b;&#x4e2d;&#x8fd9;&#x4e9b;&#x5feb;&#x4e50;&#x7684;&#x4e8b;&#x60c5;&#x8d8a;&#x591a;&#xff0c;&#x6211;&#x4eec;&#x81ea;&#x7136;&#x5c31;&#x4f1a;&#x66f4;&#x52a0;&#x5e78;&#x798f;&#xff0c;&#x4ec5;&#x6b64;&#x800c;&#x5df2;&#xff01;</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li>&#30456;&#20851;&#38142;&#25509;&#65306;&lt;&#26412;&#20070;&#30340;&#21338;&#23458;&#22320;&#22336;&gt; http://blog.sina.com.cn/xfdff

</li>

</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
