<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#23567;&#29399;&#38065;&#38065; &#20316;&#32773;&#65306;[&#24503;]&#21338;&#22810;&#183;&#33293;&#36153;&#23572;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#23567;&#29399;&#38065;&#38065;</font><br >&#20316;&#32773;&#65306;<font color="#ff0000">[&#24503;]&#21338;&#22810;&#183;&#33293;&#36153;&#23572;</font>&#xa;    </p>&#xa;  
<ul><li><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      &#25925;&#20107;&#26775;&#27010;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; 17&#23681;&#30340;&#23567;&#22899;&#23401;&#21513;&#23045;&#25937;&#21161;&#20102;&#19968;&#21482;&#21463;&#20260;&#30340;&#23567;&#29399;&#65292;&#24182;&#32473;&#23427;&#21462;&#21517;&#20026;&#8220;&#38065;&#38065;&#8221;&#12290;<br >&#183; &#38065;&#38065;&#19981;&#20165;&#20250;&#35828;&#35805;&#65292;&#32780;&#19988;&#36824;&#26159;&#20010;&#29702;&#36130;&#39640;&#25163;&#12290;&#22312;&#38065;&#38065;&#30340;&#24110;&#21161;&#19979;&#65292;&#21513;&#23045;&#36186;&#21040;&#20102;&#31532;&#19968;&#31508;&#38065;&#65292;&#24182;&#24320;&#22987;&#20026;&#23454;&#29616;&#26790;&#24819;&#34892;&#21160;&#36215;&#26469; &#183;&#183;&#183;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#26412;&#20070;&#30340;&#32447;&#32034;(&#36130;&#23500;&#27861;&#21017;)&#65306;&#xa;    </p>&#xa;  </span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      1 &#19968;&#24320;&#22987; &#25105;&#20204;&#24517;&#39035;&#26126;&#30830;<b>&#37329;&#38065;&#23545;&#24744;&#30340;&#24847;&#20041;</b>&#xa;    </p>&#xa;    <p>&#xa;      2 <b>&#30830;&#31435;&#26368;&#37325;&#35201;&#30340;&#30446;&#26631;</b>&#160; &#20026;&#20160;&#20040;&#25105;&#20204;&#24517;&#39035;&#29305;&#21035;&#24378;&#35843;&#22312;&#25105;&#20204; &#38271;&#38271;&#30340;&#24895;&#26395;&#30446;&#24405;&#20013;&#30340;&#26576;&#20960;&#20010;&#30446;&#26631;&#xa;    </p>&#xa;    <p>&#xa;      3 &#20026;&#20160;&#20040;<b>&#26790;&#24819;&#20648;&#33988;&#32592;&#21644;&#26790;&#24819;&#20687;&#20876;</b>&#24456;&#37325;&#35201; &#25105;&#20204;&#30340;&#28508;&#24847;&#35782;&#22914;&#20309;&#25903;&#25345;&#30528;&#25105;&#20204; &#25105;&#20204;&#20026;&#27492;&#38656;&#28385;&#36275;&#21738;&#20123;&#21069;&#25552;&#26465;&#20214;&#xa;    </p>&#xa;    <p>&#xa;      4 &#20026;&#20160;&#20040;&#20165;&#26377;&#36739;&#39640;&#30340;&#25910;&#20837;&#32477;&#19981;&#21487;&#33021;&#35299;&#20915;&#25105;&#20204;&#30340;<b>&#36130;&#21153;&#38590;&#39064;</b>&#xa;    </p>&#xa;    <p>&#xa;      5 &#22914;&#20309;&#20351;&#25105;&#20204;&#19981;&#25918;&#24323;&#24050;&#32463;&#20316;&#19979;&#30340;&#20915;&#23450;--&#24819;&#20687;&#30340;&#33402;&#26415;&#xa;    </p>&#xa;    <p>&#xa;      6 &#36825;&#24182;&#19981;&#24635;&#26159;&#23481;&#26131;&#30340; &#20250;&#26377;&#19968;&#20123;&#20154;&#24819;&#35201;&#38459;&#27490;&#25105;&#20204;&#23454;&#29616;&#33258;&#24049;&#30340;&#30446;&#26631; &#38459;&#21147;&#29978;&#33267;&#32463;&#24120;&#26469;&#33258;&#25105;&#20204;&#30340;&#20146;&#25114;&#26379;&#21451; &#20294;&#36824;&#26159;&#26377;&#19968;&#20123;&#19981;&#35753;&#33258;&#24049;&#36855;&#22833;&#30340;&#26041;&#27861;&#xa;    </p>&#xa;    <p>&#xa;      7 &#20026;&#20160;&#20040;&#19968;&#26412; &#25104;&#21151;&#26085;&#35760; &#33021;&#20419;&#20351;&#25105;&#20204;&#19981;&#26029;&#22320;&#22686;&#21152;&#25910;&#20837;&#36234;&#26469;&#36234;&#22810; &#20026;&#20160;&#20040;&#33258;&#20449;&#26159;&#26368;&#20851;&#38190;&#30340;&#22240;&#32032;&#xa;    </p>&#xa;    <p>&#xa;      8 &#20154;&#20204;&#22914;&#20309;&#23558;&#33258;&#24049;&#26368;&#22823;&#30340;&#29233;&#22909;&#20316;&#20026;&#32844;&#19994; &#24182;&#30001;&#27492;&#20877;&#27425;&#22823;&#24133;&#24230;&#25552;&#39640;&#33258;&#24049;&#30340;&#25910;&#20837;&#xa;    </p>&#xa;    <p>&#xa;      9 &#37325;&#35201;&#24615;&#21644;&#32039;&#36843;&#24615;&#20043;&#38388;&#30340;&#21306;&#21035; &#20154;&#20204;&#22914;&#20309;&#19981;&#20559;&#31163;&#21046;&#23450;&#30340;&#30446;&#26631;--&#26080;&#35770;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#xa;    </p>&#xa;    <p>&#xa;      10 &#20184;&#35832;&#23454;&#26045;&#30340;&#20851;&#38190; 72&#23567;&#26102;&#27861;&#21017;&#xa;    </p>&#xa;    <p>&#xa;      11 &#25105;&#20204;&#22914;&#20309;&#25379;&#21040;&#35768;&#22810;&#38065; &#20197;&#36731;&#26494;&#30340;&#26041;&#24335;&#xa;    </p>&#xa;    <p>&#xa;      12 &#20943;&#23569;&#20538;&#21153;&#30340;&#22235;&#20010;&#26368;&#37325;&#35201;&#30340;&#21407;&#21017;&#xa;    </p>&#xa;    <p>&#xa;      13 &#19968;&#21482;&#19979;&#37329;&#34507;&#30340;&#40517;&#30340;&#25925;&#20107; &#20154;&#20204;<b>&#22914;&#20309;&#37327;&#20837;&#20026;&#20986;</b>&#xa;    </p>&#xa;    <p>&#xa;      14 &#22914;&#20309;&#27491;&#30830;&#20351;&#29992;&#38134;&#34892;&#24182;&#20351;&#20043;&#25104;&#20026;&#19968;&#31181;&#20048;&#36259;&#xa;    </p>&#xa;    <p>&#xa;      15 &#24184;&#31119;&#30340;&#26412;&#36136;&#20197;&#21450;&#25105;&#20204;&#22914;&#20309;&#25165;&#33021;&#33719;&#24471;&#26356;&#22810;&#30340;&#24184;&#31119;&#xa;    </p>&#xa;    <p>&#xa;      16 &#29233;&#38065;&#21487;&#20197;&#21527;?&#20851;&#20110;&#20445;&#38505;&#31665;&#37324;&#30340;&#29616;&#37329;&#30340;&#35776;&#31373;&#xa;    </p>&#xa;    <p>&#xa;      17 &#37329;&#38065;&#26159; &#20013;&#24615; &#30340; &#36825;&#26159;&#20160;&#20040;&#24847;&#24605; &#38065;&#19982;&#24184;&#31119;&#20043;&#38388;&#30340;&#32852;&#31995;&#xa;    </p>&#xa;    <p>&#xa;      18 &#24402;&#36824;&#25105;&#20204;&#30340;&#19968;&#37096;&#20998;&#25152;&#24471;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#xa;    </p>&#xa;    <p>&#xa;      19 &#23545;&#24453;&#24656;&#24807;&#30340;&#26368;&#20339;&#26041;&#24335; &#25104;&#21151;&#26085;&#35760;&#25152;&#36215;&#30340;&#20316;&#29992;&#xa;    </p>&#xa;    <p>&#xa;      20 &#22686;&#21152;&#37329;&#38065;&#30340;&#26368;&#26377;&#25928;&#36884;&#24452;&#20043;&#19968; &#25237;&#36164;&#20465;&#20048;&#37096; &#20445;&#35777;&#25104;&#21151;&#30340;&#20116;&#26465;&#35268;&#23450;&#xa;    </p>&#xa;    <p>&#xa;      21 &#30333;&#25163;&#36215;&#23478;&#30340;&#39764;&#27861;&#xa;    </p>&#xa;    <p>&#xa;      22 &#36866;&#29992;&#20110;&#25152;&#26377;&#25237;&#36164;&#30340;&#19977;&#26465;&#26368;&#37325;&#35201;&#30340;&#35268;&#23450;&#xa;    </p>&#xa;    <p>&#xa;      23 &#20160;&#20040;&#26159;&#32929;&#31080;&#21450;&#32929;&#31080;&#26159;&#22914;&#20309;&#30495;&#27491;&#36816;&#20316;&#30340;?&#25910;&#30410;&#26159;&#22914;&#20309;&#20135;&#29983;&#30340;(&#35777;&#21048;&#20132;&#26131;&#21033;&#28070;&#21450;&#32418;&#21033;)?&#24744;&#36866;&#21512;&#32929;&#31080;&#25237;&#36164;&#21527;?&#24744;&#23558;&#24456;&#24555;&#24471;&#20986;&#32467;&#35770;&#xa;    </p>&#xa;    <p>&#xa;      24 &#20026;&#20160;&#20040;&#20598;&#23572;&#25918;&#24323;&#29087;&#24713;&#30340;&#29615;&#22659; &#32780;&#20174;&#20107;&#25105;&#20204;&#30031;&#24807;&#30340;&#20107;&#24773;&#24456;&#37325;&#35201;&#xa;    </p>&#xa;    <p>&#xa;      25 &#22914;&#20309;&#20351;&#24744;&#27599;&#24180;&#33719;&#24471;12 &#20197;&#19978;&#30340;&#21033;&#24687; &#36817;&#20046;&#26368;&#20339;&#30340;&#25237;&#36164;&#24418;&#24335;&#21644;&#26368;&#20339;&#30340;&#25237;&#36164;&#25112;&#30053;&#xa;    </p>&#xa;    <p>&#xa;      26 &#20026;&#20160;&#20040;&#32929;&#31080;&#22522;&#37329;&#26159;&#20445;&#38505;&#30340; &#32780;&#19988;&#21487;&#20197;&#20026;&#24744;&#24102;&#26469;&#22909;&#30340;&#21033;&#28070; &#25361;&#36873;&#20445;&#38505;&#30340;&#22522;&#37329;&#30340;&#19977;&#20010;&#20381;&#25454;&#xa;    </p>&#xa;    <p>&#xa;      27 <b>&#25237;&#36164;&#22522;&#37329;</b>&#20026;&#20160;&#20040;&#24456;&#31616;&#21333;&#xa;    </p>&#xa;    <p>&#xa;      28 &#22312;&#36825;&#31181;&#24773;&#20917;&#19979; &#24744;&#30340;&#38065;&#21464;&#20316;&#20102;&#20160;&#20040; <b>&#21033;&#28378;&#21033;&#30340;&#21147;&#37327;</b><br >29 &#27874;&#21160;&#29575; &#22914;&#20309;&#24179;&#34913;&#39118;&#38505;&#21644;&#36194;&#21033;&#xa;    </p>&#xa;    <p>&#xa;      30 &#24744;&#22914;&#20309;&#36731;&#26494;&#22320;&#24515;&#31639;&#21033;&#24687;&#19982;&#22797;&#21033;&#xa;    </p>&#xa;    <p>&#xa;      31 &#24403;&#27719;&#29575;&#19979;&#36300;&#26102; &#24744;&#24212;&#24403;&#20570;&#20160;&#20040;?&#22914;&#20309;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#33719;&#24471;&#39640;&#39069;&#21033;&#28070;&#xa;    </p>&#xa;    <p>&#xa;      32 &#29992;&#22522;&#37329;&#33719;&#24471;&#21487;&#38752;&#30340;&#39640;&#21033;&#28070;&#30340;&#21069;&#25552;&#xa;    </p>&#xa;    <p>&#xa;      33 &#36890;&#36135;&#33192;&#32960;&#30340;&#30495;&#27491;&#21547;&#20041;&#20197;&#21450;&#24744;&#22914;&#20309;&#36731;&#26494;&#35745;&#31639;&#20986;&#23427;&#23545;&#24744;&#36130;&#20135;&#30340;&#24433;&#21709; &#22914;&#20309;&#20351;&#36890;&#36135;&#33192;&#32960;&#25104;&#20026;&#24744;&#26368;&#22909;&#30340;&#26379;&#21451;--&#24403;&#24744;&#27491;&#30830;&#36873;&#25321;&#25237;&#36164;&#23545;&#35937;&#26102;&#xa;    </p>&#xa;    <p>&#xa;      34 &#37329;&#38065;&#23545;&#25105;&#20204;&#29983;&#27963;&#20013;&#30340;&#20854;&#20182;&#39046;&#22495;&#20135;&#29983;&#20309;&#31181;&#24433;&#21709; &#24403;&#25105;&#20204;&#26356;&#22810;&#22320;&#30740;&#31350;&#37329;&#38065;&#36825;&#20010;&#39064;&#30446;&#26102; &#23558;&#20250;&#21457;&#29983;&#24590;&#26679;&#30340;&#21464;&#21270;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#19968;&#12289;&#30333;&#33394;&#30340;&#25289;&#24067;&#25289;&#22810;&#29454;&#29399;<br ><b><font size="3">* &#38065;&#38065;&#35821;&#24405;</font></b><font size="3">&#65306;</font><font size="3" color="#000000">&#37329;&#38065;&#26377;&#19968;&#20123;&#31192;&#23494;&#21644;&#35268;&#24459;&#65292;&#35201;&#24819;&#20102;&#35299;&#36825;&#20123;&#31192;&#23494;&#21644;&#35268;&#24459;&#65292;</font><font size="3" color="#0000ff">&#21069;&#25552;&#26465;&#20214;&#26159;&#65306;&#20320;&#33258;&#24049;&#24517;&#39035;&#30495;&#30340;&#26377;&#36825;&#20010;&#24895;&#26395;</font><font size="3" color="#000000">&#65281;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + &#38065;&#38065;&#33853;&#27700;&#21518;&#65292;&#21513;&#23045;&#29992;&#29983;&#21629;&#21435;&#35299;&#25937;&#23427;&#12290;&#20182;&#20204;&#25104;&#21151;&#33719;&#25937;&#21518;&#65292;&#38065;&#38065;&#23544;&#27493;&#19981;&#31163;&#30340;&#23432;&#30528;&#21513;&#23045;&#65292;&#19968;&#36830;&#20960;&#20010;&#23567;&#26102;&#36466;&#22312;&#25105;&#30340;&#38754;&#21069;&#65292;&#19968;&#21160;&#19981;&#21160;&#22320;&#26395;&#30528;&#21513;&#23045;&#12290;&#36825;&#21482;&#29399;&#25026;&#24471;&#29992;&#24863;&#24681;&#30340;&#30446;&#20809;&#30475;&#30528;&#21513;&#23045;&#65292;&#32780;&#36825;&#26159;&#24456;&#22810;&#20154;&#37117;&#20570;&#19981;&#21160;&#30340;&#65281;<br ><font color="#0000ff">@&#24863;&#24735;</font>&#65306;<font color="#006633">&#8220;&#25026;&#24471;&#24863;&#24681;&#8221;</font>&#36825;&#22235;&#20010;&#23383;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#20999;&#35760;&#65306;&#25152;&#26377;&#20154;&#37117;&#24076;&#26395;&#33258;&#24049;&#30340;&#21451;&#21892;&#21644;&#20184;&#20986;&#33021;&#22815;&#24471;&#21040;&#21035;&#20154;&#30340;&#22238;&#25253;&#65281;&#35760;&#20303;&#65306;&#36825;&#20010;&#19990;&#30028;&#19978;&#38500;&#20102;&#29238;&#27597;&#21644;&#33267;&#20146;&#33021;&#22815;&#26080;&#26465;&#20214;&#30340;&#23545;&#20320;&#22909;&#20043;&#22806;&#65292;&#20854;&#20182;&#20219;&#20309;&#20154;&#37117;&#19981;&#20250;&#24895;&#24847;&#20026;&#20320;&#20570;&#26080;&#31169;&#22320;&#22857;&#29486;&#21644;&#20184;&#20986;&#12290;<br >- &#24403;&#21035;&#20154;&#24110;&#21161;&#20102;&#20320;&#30340;&#26102;&#20505;(&#26080;&#35770;&#26159;&#20027;&#21160;&#24110;&#21161;&#36824;&#26159;&#20320;&#35831;&#20182;&#24110;&#21161;)&#65292;&#35831;&#35760;&#20303;&#19968;&#28857;&#65306;<font color="#993300">&#21035;&#20154;&#19981;&#24110;&#20320;&#26159;&#26412;&#20998;&#65292;&#21035;&#20154;&#24110;&#20102;&#20320;&#23601;&#26159;&#24773;&#20998;&#65281;&#26159;&#24773;&#20998;&#23601;&#35201;&#25026;&#24471;&#24863;&#24681;</font>&#65281;<br >{&#20570;&#20154;&#35201;&#25026;&#24471;&#24863;&#24681;&#65292;&#24403;&#20320;&#22833;&#24847;&#30340;&#26102;&#20505;&#65292;&#24403;&#20320;&#24472;&#24458;&#19981;&#23450;&#30340;&#26102;&#20505;&#65292;<font color="#993300">&#21035;&#20154;&#25152;&#32473;&#20104;&#20320;&#30340;&#35753;&#20320;&#24863;&#21040;&#28201;&#26262;&#30340;&#34892;&#21160;&#65292;&#29978;&#33267;&#26159;&#21035;&#20154;&#30340;&#19968;&#21477;&#35805;</font>&#65292;&#20320;&#37117;&#35201;&#35760;&#22312;&#24515;&#37324;&#12290;&#30693;&#36947;&#36825;&#20854;&#23454;&#23601;&#26159;&#21035;&#20154;&#23545;&#20320;&#30340;&#24773;&#20998;&#12290;}<br >- &#8220;&#24863;&#24681;&#8221;&#19981;&#26159;&#19968;&#21477;&#31616;&#21333;&#22320;&#35874;&#35874;&#65292;&#32780;&#26159;&#38656;&#35201;&#20320;&#33021;&#22815;&#20026;&#20182;&#20570;&#20986;&#21147;&#25152;&#33021;&#21450;&#30340;&#23454;&#38469;&#34892;&#21160;&#65292;<font color="#006633">&#29992;&#34892;&#21160;&#34920;&#36798;&#30340;&#24863;&#24681;&#25165;&#26159;&#30495;&#27491;&#30340;&#24863;&#24681;</font>&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#8220;&#25105;&#20063;&#19981;&#35748;&#20026;&#38065;&#26159;&#20154;&#29983;&#21629;&#20013;&#26368;&#37325;&#35201;&#30340;&#19996;&#35199;&#12290;&#21487;&#26159;&#65292;&#20551;&#22914;&#25105;&#20204;&#32570;&#38065;&#30340;&#35805;&#65292;&#38065;&#23601;&#20250;&#21464;&#24471;&#26684;&#22806;&#37325;&#35201;&#8221;&#12290;<br >+ &#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#38519;&#20837;&#32463;&#27982;&#22256;&#22659;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#20854;&#23454;&#24182;&#27809;&#26377;&#23398;&#20250;&#29702;&#36130;&#30340;&#33402;&#26415;&#65281;<br >+ <b>&#38065;&#38065;&#35821;&#24405;</b>&#65306;<font color="#009933">&#37329;&#38065;&#26377;&#19968;&#20123;&#31192;&#23494;&#21644;&#35268;&#24459;&#65292;&#35201;&#24819;&#20102;&#35299;&#36825;&#20123;&#31192;&#23494;&#21644;&#35268;&#24459;&#65292;&#21069;&#25552;&#26465;&#20214;&#26159;&#65306;&#20320;&#33258;&#24049;&#24517;&#39035;&#30495;&#30340;&#26377;&#36825;&#20010;&#24895;&#26395;&#65281;</font><font color="red"><br ></font><font color="#0000ff">@&#32852;&#31995;</font><font color="red">&#65306;&#25105;&#20204;&#20854;&#23454;&#24182;&#19981;&#29992;&#24524;&#35763;&#35848;&#38065;&#65292;&#33021;&#25379;&#38065;&#33021;&#33457;&#38065;&#20854;&#23454;&#27491;&#26159;&#20195;&#34920;&#20320;&#23545;&#36825;&#20010;&#31038;&#20250;&#20855;&#26377;&#20215;&#20540;</font>&#12290;&#32780;&#19988;&#23398;&#20250;&#22914;&#20309;&#29702;&#36130;&#65292;&#20102;&#35299;&#37329;&#38065;&#30340;&#31192;&#23494;&#21644;&#35268;&#24459;&#20063;&#24517;&#23558;&#20351;&#20320;&#22312;&#36825;&#20010;&#31038;&#20250;&#19978;&#33021;&#22815;&#26356;&#22909;&#22320;&#31435;&#36275;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x4e8c;&#x3001;<font color="#993300">&#x68a6;&#x60f3;&#x50a8;&#x84c4;&#x7f50;</font>&#x548c;<font color="#ff0000">&#x68a6;&#x60f3;&#x76f8;&#x518c;</font><br><font size="3">* &#xa;      <b>&#x94b1;&#x94b1;&#x8bed;&#x5f55;</b>&#xff1a;&#x201c;&#x5982;&#x679c;&#x4f60;&#x53ea;&#x662f;&#x5e26;&#x7740;&#x8bd5;&#x8bd5;&#x770b;&#x7684;&#x5fc3;&#x6001;&#xff0c;&#x90a3;&#x4e48;&#x4f60;&#x6700;&#x540e;&#x53ea;&#x4f1a;&#x4ee5;&#x5931;&#x8d25;&#x800c;&#x544a;&#x7ec8;&#xff0c;&#x4f60;&#x4f1a;&#x4e00;&#x4e8b;&#x65e0;&#x6210;&#xff0c;</font><font size="3" color="#0000ff">&#x5c1d;&#x8bd5;&#x7eaf;&#x7cb9;&#x5c31;&#x662f;&#x4e00;&#x79cd;&#x501f;&#x53e3;</font><font size="3">&#x3002;</font><br><font size="3">* &#xa;      <b>&#x94b1;&#x94b1;&#x8bed;&#x5f55;</b>&#xff1a;&#x5c1d;&#x8bd5;&#x7684;&#x60f3;&#x6cd5;&#x4ee3;&#x8868;&#x7684;&#x662f;&#xff1a;&#x4f60;&#x8fd8;&#x6ca1;&#x6709;&#x505a;&#xff0c;&#x5c31;&#x5df2;&#x7ecf;&#x7ed9;&#x81ea;&#x5df1;&#x60f3;&#x597d;&#x4e86;&#x9000;&#x8def;&#x3002;&#x56e0;&#x6b64;&#x505a;&#x4efb;&#x4f55;&#x4e8b;&#x5343;&#x4e07;&#x4e0d;&#x8981;&#x4e5f;&#x4e0d;&#x80fd;&#x62b1;&#x7740;&#x8bd5;&#x4e00;&#x8bd5;&#x7684;&#x60f3;&#x6cd5;&#xff0c;</font><font size="3" color="#009933">&#x5bf9;&#x4e8e;&#x4efb;&#x4f55;&#x4e00;&#x4ef6;&#x4e8b;&#x4f60;&#x6c38;&#x8fdc;&#x53ea;&#x6709;&#x4e24;&#x4e2a;&#x9009;&#x62e9;&#xff1a;&#x505a; &#xa;      &#x6216;&#x8005;&#xa0;&#x4e0d;&#x505a;</font><font size="3">&#x201d;&#xff01;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#37329;&#38065;&#30340;&#31192;&#23494;&#21644;&#35268;&#24459; &#8212;&#8212; &#38065;&#38065;&#31532;&#19968;&#35838;&#65306;&#8220;&#35270;&#35273;&#21270;(&#21487;&#35270;&#21270;)&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#27599;&#19968;&#20010;&#26377;&#25152;&#25104;&#23601;&#30340;&#20154;&#30340;<b>&#25104;&#21151;&#31192;&#35776;</b>&#23601;&#26159;&#65306;&#20182;&#20204;&#26377;&#28212;&#26395;&#25104;&#21151;&#30340;&#24378;&#28872;&#27442;&#26395;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#26790;&#24819;&#30528;&#33258;&#24049;&#25104;&#21151;&#30340;&#37027;&#19968;&#22825;&#65292;&#20182;&#20204;<font color="#993300">&#19981;&#20572;&#22320;&#24819;&#35937;&#30528;&#33258;&#24049;&#23454;&#29616;&#26790;&#24819;&#26102;&#30340;&#24773;&#24418;</font>&#65281;(&#23558;&#25104;&#21151;&#21487;&#35270;&#21270;)<br ><font color="#0000ff">@&#32852;&#31995;:&#12298;&#32650;&#30382;&#21367;&#12299;</font>&#20013;&#23545;&#20110;&#25104;&#21151;&#30340;&#35808;&#37322;&#65306;&#8220;<b>&#27442;&#26395;</b>&#65292;&#20010;&#20154;<b>&#39749;&#21147;</b>&#65292;&#36873;&#25321;&#65292;<b>&#30446;&#26631;</b>&#65292;<b>&#36827;&#27493;</b>&#65292;<b>&#34892;&#21160;</b>&#160; ... ...&#8221; &#21478;&#22806;&#36824;&#26377;<b>&#31215;&#26497;&#20027;&#21160;&#30340;&#20064;&#24815;</b>&#31561;&#65292;&#36825;&#26412;&#20070;&#26242;&#26102;&#36824;&#27809;&#26377;&#30475;&#23436;&#65281;&#19981;&#36807;&#19982;&#36825;&#26412;&#35848;&#35770;&#37329;&#38065;&#31192;&#23494;&#30340;&#20070;&#24050;&#28982;&#19981;&#35851;&#32780;&#21512;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#23454;&#38469;&#23558;&#25104;&#21151;&#8220;&#21487;&#35270;&#21270;&#8221;&#30340;&#27493;&#39588;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; step-0:[&#20934;&#22791;&#24037;&#20316;] &#21015;&#20986;&#24895;&#26395;&#28165;&#21333;&#65292;&#24324;&#28165;&#26970;&#33258;&#24049;&#21040;&#24213;&#24819;&#35201;&#20160;&#20040;&#65292;&#30830;&#23450;&#33258;&#24049;&#24515;&#37324;&#21040;&#24213;&#26368;&#28212;&#26395;&#26159;&#20160;&#20040;&#65307;<br >&#183; step-1:[<font color="#0000ff">&#26790;&#24819;&#30456;&#20876;-&#36890;&#36807;&#22270;&#29255;&#26469;&#24605;&#32771;</font>] &#20934;&#22791;&#19968;&#26412;&#30456;&#20876;&#65292;&#37324;&#38754;&#35013;&#28385;&#19982;&#25105;&#30340;&#26790;&#24819;&#26377;&#20851;&#30340;&#29031;&#29255;&#65307;<br >&#183; step-2:[<font color="#993300">&#35270;&#35273;&#21270;-&#27599;&#22825;&#26597;&#30475;&#19982;&#24819;&#35937;</font>] &#24403;&#26377;&#20102;&#33258;&#24049;&#30340;&#26790;&#24819;&#30456;&#20876;&#21518;&#65292;&#25509;&#19979;&#26469;&#27599;&#22825;&#21487;&#20197;&#30475;&#20960;&#36941;&#30456;&#20876;&#65292;&#24182;&#24819;&#35937;&#30528;&#36825;&#20123;&#26790;&#24819;&#23454;&#29616;&#21518;&#33258;&#24049;&#33258;&#35946;&#30340;&#31070;&#24773;&#65307;<br >&#183; step-3:[<font color="#0000ff">&#26790;&#24819;&#20648;&#33988;&#32592;-&#20026;&#26790;&#24819;&#32780;&#34892;&#21160;</font>] &#20154;&#19981;&#33021;&#21482;&#26159;&#20572;&#30041;&#22312;&#31532;&#20108;&#27493;&#65292;&#19981;&#33021;&#24635;&#20572;&#30041;&#22312;&#26790;&#24819;&#37324;&#65292;&#25214;&#20986;&#26368;&#37325;&#35201;&#30340;&#24895;&#26395;&#65292;&#35774;&#32622;&#20648;&#33988;&#32592;&#65292;&#20026;&#26790;&#24819;&#32780;&#34892;&#21160;&#12290;&#160;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#37319;&#29992;&#36825;&#31181;&#26041;&#27861;&#30340;&#30410;&#22788;&#65306;<br >&#183; 1. &#24403;&#20320;&#23558;&#26790;&#24819;&#21487;&#35270;&#21270;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#23494;&#20999;&#20851;&#27880;&#19968;&#20999;&#21487;&#20197;&#24110;&#21161;&#20320;&#23454;&#29616;&#36825;&#20123;&#24895;&#26395;&#30340;&#26426;&#36935;&#65307;<br >&#183; 2. &#23427;&#21487;&#20197;&#24110;&#21161;&#20320;&#65292;&#22312;&#20320;&#23637;&#32709;&#39134;&#32724;&#20043;&#21069;&#65292;&#23601;&#33021;&#22815;&#30693;&#36947;&#33258;&#24049;&#33021;&#36798;&#21040;&#30340;&#30446;&#30340;&#22320;&#12290;<br >&#183; 3. <font color="#993300">&#20320;&#24819;&#35937;&#30340;&#36234;&#22810;&#65292;&#20320;&#30340;&#24895;&#26395;&#23601;&#36234;&#24378;&#28872;</font>&#12290;&#28176;&#28176;&#22320;&#20320;&#30340;&#19968;&#20010;&#23567;&#24895;&#26395;&#23601;&#20250;&#21464;&#25104;&#19968;&#31181;&#28212;&#26395;&#65292;&#29978;&#33267;&#20250;&#21464;&#24471;&#25104;&#21151;&#25152;&#24517;&#19981;&#21487;&#23569;&#30340;&#36234;&#26469;&#36234;&#24378;&#28872;&#30340;&#27442;&#26395;&#12290;<br >&#183; 4. <b>&#35760;&#20303;</b>&#65306;<font color="#006633">&#26426;&#20250;&#21040;&#22788;&#37117;&#26159;&#65292;&#20294;&#26159;&#21482;&#26377;&#22312;&#20320;&#23547;&#25214;&#23427;&#30340;&#26102;&#20505;&#65292;&#20320;&#25165;&#33021;&#30475;&#35265;&#23427;</font>&#65281;&#32780;&#21482;&#26377;&#24403;&#20320;&#24515;&#20013;&#26377;&#20102;&#24378;&#28872;&#30340;&#27442;&#26395;&#65292;&#20320;&#25165;&#20250;&#21435;&#23547;&#35269;&#26426;&#20250;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x4e09;&#x3001;&#x8fbe;&#x745e;&#xff0c;&#x4e00;&#x4e2a;&#x5f88;&#x80fd;&#x6323;&#x94b1;&#x7684;&#x7537;&#x5b69; (<font color="#993300">&#x6811;&#x7acb;&#x81ea;&#x4fe1;</font>&lt;=&gt;<font color="#ff0000">&#x6210;&#x529f;&#x65e5;&#x8bb0;</font>)<br><b><font size="3">* &#xa;      &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;&#x4f60;&#x662f;&#x5426;&#x80fd;&#x591f;&#x6323;&#x5230;&#x94b1;&#xff0c;&#x6700;&#x5173;&#x952e;&#x7684;&#x56e0;&#x7d20;&#x5e76;&#x4e0d;&#x5728;&#x4e8e;&#x4f60;&#x662f;&#x4e0d;&#x662f;&#x6709;&#x4e00;&#x4e2a;&#x597d;&#x70b9;&#x5b50;&#xff0c;&#x4f60;&#x6709;&#x591a;&#x806a;&#x660e;&#x4e5f;&#x4e0d;&#x662f;&#x4e3b;&#x8981;&#x539f;&#x56e0;&#xff0c;</font><font size="3" color="#0000ff">&#x51b3;&#x5b9a;&#x56e0;&#x7d20;&#x662f;&#x4f60;&#x7684;&#x81ea;&#x4fe1;&#x7a0b;&#x5ea6;</font><font size="3">&#x3002;</font><br><b><font size="3">* &#xa;      &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;&#x4e00;&#x4e2a;&#x4eba;&#x628a;&#x7cbe;&#x529b;&#x96c6;&#x4e2d;&#x5728;</font><font size="3" color="#0000ff">&#x81ea;&#x5df1;&#x6240;&#x80fd;&#x505a;&#x7684;&#xff0c;&#x77e5;&#x9053;&#x7684;&#x548c;&#x62e5;&#x6709;&#x7684;&#x4e1c;&#x897f;</font><font size="3">&#x4e0a;&#x7684;&#x90a3;&#x4e00;&#x5929;&#x8d77;&#xff0c;&#x4ed6;&#x7684;&#x6210;&#x529f;&#x5c31;&#x5df2;&#x7ecf;&#x62c9;&#x5f00;&#x4e86;&#x5e8f;&#x5e55;&#x3002;&#x8fd9;&#x4e5f;&#x4f7f;&#x5f97;&#x4e00;&#x4e2a;&#x5b69;&#x5b50;&#x5b8c;&#x5168;&#x6709;&#x80fd;&#x529b;&#x6bd4;&#x6210;&#x4eba;&#x6323;&#x5230;&#x66f4;&#x591a;&#x7684;&#x94b1;&#x3002;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + &#26412;&#31456;&#35762;&#36848;&#19968;&#20010;&#21483;&#36798;&#29790;&#30340;8&#23681;&#30007;&#23401;&#65292;&#26377;&#19968;&#22825;&#24819;&#21435;&#30475;&#30005;&#24433;&#65292;&#22240;&#20026;&#27809;&#26377;&#38065;&#65292;&#25152;&#20197;&#20182;&#38754;&#20020;&#19968;&#20010;&#22522;&#26412;&#30340;&#38382;&#39064;&#65292;&#26159;&#38382;&#29240;&#29240;&#22920;&#22920;&#35201;&#36824;&#26159;&#33258;&#24049;&#25379;&#38065;&#65292;&#26368;&#21518;&#20182;&#36873;&#25321;&#20102;&#21518;&#32773;&#65281;&#24182;&#19988;&#25104;&#21151;&#36186;&#21040;&#20102;&#38065;&#65281;<br ><font color="#0000ff">@&#21830;&#20154;&#30340;&#24314;&#35758;</font>&#65306;<font color="#009933">1. &#23581;&#35797;&#20026;&#21035;&#20154;&#35299;&#20915;&#19968;&#20010;&#38590;&#39064;&#65292;&#37027;&#20040;&#20320;&#23601;&#33021;&#22815;&#36186;&#21040;&#38065;&#65307;</font><font color="#993300">2. &#25226;&#31934;&#21147;&#38598;&#20013;&#22312;&#20320;&#30693;&#36947;&#30340;&#12289;&#20320;&#20250;&#30340;&#21644;&#20320;&#25152;&#25317;&#26377;&#30340;&#19996;&#35199;&#19978;&#12290;</font>&#36798;&#29790;&#25104;&#21151;&#20570;&#21040;&#20102;&#36825;&#20004;&#28857;&#65292;&#28176;&#28176;&#22320;&#19981;&#20165;&#36186;&#21040;&#20102;&#38065;&#65292;&#32780;&#19988;&#36824;&#36186;&#21040;&#20102;&#22823;&#38065;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#37329;&#38065;&#30340;&#31192;&#23494;&#21644;&#35268;&#24459; &#8212;&#8212; &#38065;&#38065;&#31532;&#20108;&#35838;&#65306;&#8220;&#33258;&#20449; &#19982; &#36186;&#38065;&#20043;&#36947;&#8221;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#24403;&#25105;&#20204;&#24819;&#35201;&#21435;&#23454;&#29616;&#26576;&#20010;&#24895;&#26395;&#30340;&#26102;&#20505;&#65292;<font color="#993300">&#24120;&#20154;&#24635;&#26159;&#22826;&#23481;&#26131;&#25918;&#24323;</font>&#65292;&#20182;&#20204;&#24635;&#26159;&#39318;&#20808;&#24819;&#20160;&#20040;&#20107;&#26159;&#20570;&#19981;&#25104;&#30340;&#65292;&#36825;&#26679;&#26159;&#32943;&#23450;&#19981;&#20250;&#25104;&#21151;&#30340;&#65292;<font color="#006633">&#20182;&#20204;&#29978;&#33267;&#26159;&#36830;&#35797;&#19968;&#19979;&#37117;&#19981;&#24895;&#24847;</font>&#12290;<br ><font color="#0000ff">@&#32852;&#24819;</font>&#65306;&#25105;&#36807;&#21435;&#19968;&#24180;&#37324;&#65306;<b>&#25104;&#21151;&#20859;&#25104;&#20102;&#36305;&#27493;&#21644;&#35835;&#20070;&#30340;&#20064;&#24815;</b>&#65292;<b>&#25104;&#21151;&#32451;&#20986;&#20102;&#20845;&#22359;&#33145;&#32908;</b>&#65292;&#36825;&#20123;&#24895;&#26395;&#20043;&#25152;&#20197;&#33021;&#22815;&#23454;&#29616;&#65292;&#23601;&#26159;&#22240;&#20026;&#20013;&#38388;&#21457;&#29616;&#20102;&#36825;&#20123;&#20064;&#24815;&#30340;&#30410;&#22788;&#65292;&#30001;&#36215;&#21021;&#30340;&#22362;&#25345;&#28176;&#28176;&#28436;&#21464;&#25104;&#20102;&#19981;&#36305;&#20250;&#27515;&#12289;&#19981;&#35835;&#20250;&#27515;&#26143;&#20154;&#65292;&#36825;&#23601;&#26159;<font color="#0000ff">&#20064;&#24815;&#30340;&#21147;&#37327;</font>&#65292;&#36825;&#24403;&#28982;&#20063;&#26159;&#25105;&#25104;&#21151;&#20811;&#21046;&#35832;&#22810;&#22256;&#38590;&#19988;<font color="#993300">&#19968;&#30452;&#20570;&#19979;&#26469;&#27809;&#26377;&#25918;&#24323;</font>&#30340;&#25104;&#26524;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#8220;&#25104;&#21151;&#32451;&#20986;&#20845;&#22359;&#33145;&#32908;&#8221; &#36825;&#20010;&#24895;&#26395;&#30340;&#23454;&#29616;&#30340;&#21551;&#31034;</font>&#65306;&#36825;&#20010;&#24895;&#26395;&#36215;&#21021;&#20854;&#23454;&#24182;&#27809;&#26377;&#65292;&#36825;&#20010;&#32467;&#26524;&#30340;&#25104;&#21151;&#35828;&#26126;&#65306;&#19968;&#20010;&#24895;&#26395;&#21482;&#35201;&#20320;&#23454;&#38469;&#21435;&#20570;&#21435;&#34892;&#21160;&#65292;&#32780;&#19988;&#22362;&#25345;&#19979;&#21435;&#19981;&#25918;&#24323;&#65292;&#37027;&#20040;&#19981;&#20165;&#36825;&#20010;&#24895;&#26395;&#26412;&#36523;&#33021;&#22815;&#24471;&#20197;&#23454;&#29616;&#65292;&#32780;&#19988;<b>&#24448;&#24448;&#20276;&#38543;&#30528;&#23427;&#30340;&#23454;&#29616;&#36824;&#33021;&#20026;&#20320;&#24102;&#26469;&#20854;&#20182;&#24847;&#24819;&#19981;&#21040;&#30340;&#25910;&#33719;</b>&#65281;<font color="#ff0000">&#32654;&#22909;&#30340;&#24895;&#26395;&#20854;&#23454;&#26412;&#36523;&#26159;&#30456;&#20851;&#30340;&#65292;&#24403;&#20320;&#25104;&#21151;&#23454;&#29616;&#20102;&#19968;&#20010;&#65292;&#20854;&#20182;&#32654;&#22909;&#24895;&#26395;&#30340;&#23454;&#29616;&#20063;&#23601;&#21464;&#24471;&#23481;&#26131;&#65292;&#21464;&#24471;&#31616;&#21333;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#23454;&#29616;&#26790;&#24819;&#21644;&#36186;&#38065;&#30340;&#36335;&#19978;&#65292;&#24635;&#20250;&#38754;&#20020;&#22066;&#31505;&#65292;&#20294;&#26159;&#25105;&#20204;&#21315;&#19975;&#19981;&#35201;&#20026;&#36825;&#20123;&#22066;&#31505;&#25152;&#21523;&#20498;&#65281;&#35760;&#20303;&#65306;<b>&#24403;&#20320;&#30495;&#30340;&#26377;&#23454;&#29616;&#26790;&#24819;&#30340;&#24378;&#28872;&#27442;&#26395;&#26102;&#65292;&#20320;&#36935;&#21040;&#22256;&#38590;&#21644;&#22066;&#31505;&#23601;&#19981;&#20250;&#36731;&#26131;&#25918;&#24323;&#65281;</b><br >&#183; &#22240;&#27492;&#65306;<font color="#993300">&#23454;&#29616;&#26790;&#24819;&#39318;&#20808;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#20854;&#23454;&#26159;&#35201;&#26377;</font><font color="#ff0000">&#24378;&#28872;&#30340;&#27442;&#26395;</font>&#65292;&#32780;&#19981;&#26159;&#21435;&#24819;&#22914;&#20309;&#20855;&#20307;&#30340;&#23454;&#29616;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#20026;&#20160;&#20040;&#35828; <font color="#0000ff">&#23454;&#29616;&#19968;&#20010;&#24895;&#26395;&#30340;&#20915;&#23450;&#22240;&#32032;&#20854;&#23454;&#26159;&#65306;&#20320;&#30340;&#33258;&#20449;&#31243;&#24230;</font>&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#22240;&#20026;&#20320;&#30340;&#33258;&#20449;&#31243;&#24230;&#20915;&#23450;&#20102;&#20320;&#26159;&#21542;&#30456;&#20449;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#20320;&#26159;&#21542;&#30456;&#20449;&#20320;&#33258;&#24049;&#65292;&#20551;&#22914;&#20320;&#26681;&#26412;&#19981;&#30456;&#20449;&#20320;&#33021;&#20570;&#21040;&#30340;&#35805;&#65292;&#37027;&#20040;&#20320;&#23601;&#26681;&#26412;&#19981;&#20250;&#21160;&#25163;&#21435;&#20570;&#65292;&#32780;&#20551;&#22914;&#20320;&#19981;&#24320;&#22987;&#21435;&#20570;&#65292;&#37027;&#20040;&#20320;&#23601;&#20160;&#20040;&#20063;&#24471;&#19981;&#21040;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#22914;&#20309;&#25104;&#21151;&#24314;&#31435;&#20854;&#33258;&#24049;&#30340;&#8220;&#33258;&#20449;&#8221; (&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20351;&#29992;&#8216;&#25104;&#21151;&#26085;&#35760;&#8217;&#36825;&#19968;&#25307;&#21363;&#21487;)&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#25343;&#19968;&#20010;&#31354;&#26412;&#23376;&#21462;&#21517;&#20026;&#8216;&#25104;&#21151;&#26085;&#35760;&#8217;&#65292;&#27599;&#22825;&#23558;&#33258;&#24049;&#20570;&#30340;&#25152;&#26377;&#25104;&#21151;&#30340;&#20107;&#24773;&#37117;&#35760;&#24405;&#36827;&#21435;&#65292;&#33267;&#23569;&#20889;&#20116;&#26465;&#65292;&#20219;&#20309;&#23567;&#20107;&#37117;&#21487;&#20197;&#65281;<br >&#183; &#28176;&#28176;&#22320;&#20320;&#20250;&#21457;&#29616;&#65292;&#33258;&#24049;&#20250;&#20026;&#20043;&#33258;&#35946;&#65292;&#33258;&#20449;&#23601;&#20250;&#31283;&#22266;&#22320;&#24314;&#31435;&#36215;&#26469;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#36798;&#29790; &#30340;&#36186;&#38065;&#20043;&#36947;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#30456;&#20449;&#33258;&#24049;&#21487;&#20197;&#20570;&#21040;&#65307;<br >&#183; &#25214;&#23547;&#23581;&#35797;&#20026;&#21035;&#20154;&#35299;&#20915;&#38590;&#39064;&#30340;&#28857;&#23376;&#65307;<br >&#183; &#22312;&#25214;&#23547;&#30340;&#36807;&#31243;&#20013;&#65292;&#20999;&#35760;&#65306;<font color="#0000ff">&#25226;&#31934;&#21147;&#38598;&#20013;&#22312;&#33258;&#24049;&#30693;&#36947;&#30340;&#12289;&#33258;&#24049;&#20250;&#30340;&#21644;&#33258;&#24049;&#25152;&#25317;&#26377;&#30340;&#19996;&#35199;&#19978;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + <b>&#x6210;&#x529f;&#x65e5;&#x8bb0;</b>&#x7684;&#x5999;&#x7528;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x6709;&#x4e86;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#xff0c;&#x6211;&#x4eec;&#x5c31;&#x53ef;&#x4ee5;<font color="#660000">&#x63d0;&#x5347;&#x81ea;&#x5df1;&#x7684;&#x81ea;&#x4fe1;&#x5fc3;</font>&#xff1b;<br>- &#xa;      &#x6709;&#x4e86;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#xff0c;&#x6211;&#x4eec;&#x5c31;&#x53ef;&#x4ee5;<font color="#993300">&#x53d1;&#x73b0;&#x81ea;&#x5df1;&#x60ca;&#x4eba;&#x7684;&#x80fd;&#x529b;</font>(&#x6211;&#x4eec;&#x5e94;&#x628a;&#x7cbe;&#x529b;&#x96c6;&#x4e2d;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x80fd;&#x529b;&#x8303;&#x56f4;&#x4e4b;&#x5185;)&#xff1b;<br>- &#xa;      &#x6709;&#x4e86;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#xff0c;&#x6211;&#x4eec;&#x5c31;&#x53ef;&#x4ee5;<font color="#0000ff">&#x53bb;&#x601d;&#x8003;&#x81ea;&#x5df1;&#x9002;&#x5408;&#x5728;&#x54ea;&#x4e9b;&#x5730;&#x65b9;&#x8d5a;&#x94b1;</font>&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x8bb0;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#xff0c;&#x8ba9;&#x6211;&#x4eec;&#x5728;&#x751f;&#x6d3b;&#x4e2d;&#x9047;&#x5230;&#x95ee;&#x9898;&#x65f6;&#xff0c;&#x4ee5;&#x524d;&#x53ef;&#x80fd;&#x7b2c;&#x4e00;&#x53cd;&#x5e94;&#x4f1a;&#x60f3;&#x5230;&#x7684;&#x662f;&#x4e3a;&#x4ec0;&#x4e48;&#x6709;&#x4e9b;&#x4e8b;&#x60c5;&#x81ea;&#x5df1;&#x6ca1;&#x80fd;&#x505a;&#x597d;&#xff0c;&#x800c;&#x73b0;&#x5728;&#x6211;&#x4eec;&#x60f3;&#x5230;&#x7684;&#x5219;&#x662f;&#xff1a;<b>&#x6211;&#x4e00;&#x5b9a;&#x6709;&#x529e;&#x6cd5;&#x80fd;&#x591f;&#x505a;&#x6210;&#x8fd9;&#x4ef6;&#x4e8b;&#x60c5;</b>&#x3002;&#x6240;&#x4ee5;&#xff1a;<u>&#x73b0;&#x5728;&#x7684;&#x6211;&#x4eec;&#x53d8;&#x5f97;&#x66f4;&#x6ce8;&#x610f;&#x90a3;&#x4e9b;&#x81ea;&#x5df1;&#x80fd;&#x505a;&#x5230;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x5e76;&#x4e14;&#x66f4;&#x591a;&#x7684;&#x53bb;&#x5bfb;&#x627e;&#x89e3;&#x51b3;&#x529e;&#x6cd5;&#x800c;&#x4e0d;&#x662f;&#x53bb;&#x5bfb;&#x627e;&#x5f00;&#x8131;&#x7684;&#x501f;&#x53e3;</u>&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x5f53;&#x4f60;&#x8bb0;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#x7684;&#x65f6;&#x5019;&#xff0c;<font color="#660000">&#x4f60;&#x4f1a;&#x5bf9;&#x81ea;&#x8eab;&#x3001;&#x5bf9;&#x4e16;&#x754c;&#xff0c;&#x8fd8;&#x6709;&#x5bf9;&#x6210;&#x529f;&#x7684;&#x89c4;&#x5f8b;&#x505a;&#x66f4;&#x6df1;&#x5165;&#x7684;&#x601d;&#x8003;</font>&#x3002;&#x4f60;&#x5c31;<font color="#993300">&#x4f1a;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x5730;&#x4e86;&#x89e3;&#x81ea;&#x5df1;&#x548c;&#x81ea;&#x5df1;&#x7684;&#x613f;&#x671b;</font>&#xff0c;&#x8fd9;<font color="#0000ff">&#x4f1a;&#x4f7f;&#x4f60;&#x6709;&#x80fd;&#x529b;&#x53bb;&#x7406;&#x89e3;&#x522b;&#x4eba;</font>&#xff0c;&#x8981;&#x5f7b;&#x5e95;&#x4e86;&#x89e3;&#x81ea;&#x5df1;&#x548c;&#x4e16;&#x754c;&#x4e0a;&#x7684;&#x6240;&#x6709;&#x79d8;&#x5bc6;&#xff0c;&#x662f;&#x6211;&#x4eec;&#x65e0;&#x6cd5;&#x5b8c;&#x5168;&#x5b9e;&#x73b0;&#x7684;&#x4e00;&#x79cd;&#x7406;&#x60f3;&#xff0c;&#x4f46;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x4e00;&#x6b65;&#x4e00;&#x6b65;&#x5730;&#x53bb;&#x6162;&#x6162;&#x63a5;&#x8fd1;&#x8fd9;&#x4e2a;&#x7406;&#x60f3;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<hr><p>
<span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x56db;&#x3001;&#x8868;&#x54e5;&#x7684;&#x6323;&#x94b1;&#x4e4b;&#x9053;<br><font size="3">* &#xa;      <b>&#x94b1;&#x94b1;&#x8bed;&#x5f55;</b>&#xff1a;&#x9996;&#x5148;&#x53bb;&#x60f3;&#x4e00;&#x60f3;</font><font size="3" color="#0000ff">&#x4f60;&#x559c;&#x6b22;&#x4ec0;&#x4e48;</font><font size="3">&#xff0c;&#x7136;&#x540e;</font><font size="3" color="#0000ff">&#x518d;&#x8003;&#x8651;&#x5982;&#x4f55;&#x5229;&#x7528;&#x5b83;&#x6765;&#x6323;&#x94b1;</font><font size="3">&#xff01;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;  
&#xa;    <p>&#xa;      + &#19981;&#21435;&#23547;&#25214;&#26426;&#20250;&#30340;&#20154;&#65292;&#26368;&#22810;&#19981;&#36807;&#26159;&#22312;&#36208;&#36816;&#30340;&#26102;&#20505;&#24471;&#21040;&#22825;&#19978;&#25481;&#19979;&#26469;&#30340;&#39301;&#39292;&#12290;&#21578;&#35785;&#20320;&#25105;&#20026;&#20160;&#20040;&#33021;&#25379;&#21040;&#38065;&#65292;&#37027;&#26159;&#22240;&#20026;&#25105;&#33258;&#24049;&#26377;&#19968;&#20010;&#20844;&#21496;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x8d5a;&#x94b1;&#x771f;&#x7684;&#x5f88;&#x5bb9;&#x6613;&#xff0c;&#x54ea;&#x513f;&#x90fd;&#x53ef;&#x4ee5;&#x8d5a;&#x5230;&#x94b1;&#xff0c;&#x4f60;&#x53ea;&#x8981;&#x56db;&#x5904;&#x770b;&#x770b;&#x5c31;&#x80fd;&#x53d1;&#x73b0;&#x673a;&#x4f1a;&#x4e86;&#x3002;<br>- &#xa;      <b>&#x600e;&#x4e48;&#x6837;&#x624d;&#x7b97;&#x662f;&#x8ba4;&#x771f;&#x7684;&#x627e;&#x8fc7;(&#x8d5a;&#x94b1;&#x673a;&#x4f1a;)&#x4e86;&#xff1f;</b><font color="#993300">&#x601d;&#x8003;&#x4e00;&#x4e2a;&#x95ee;&#x9898;&#xff1a;&#x4f60;&#x6709;&#x6ca1;&#x6709;&#x7528;&#x8fc7;&#x6574;&#x4e2a;&#x4e00;&#x4e0b;&#x5348;&#x7684;&#x65f6;&#x95f4;&#x6765;&#x8003;&#x8651;&#x5982;&#x4f55;&#x80fd;&#x6323;&#x5230;&#x94b1; &#xa;      &#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#x4f60;&#xff1f;</font>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x5728;&#x5bfb;&#x627e;&#x673a;&#x4f1a;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x8c28;&#x8bb0;&#xff1a;<u>&#x4e0d;&#x8981;&#x53bb;&#x60f3;&#x90a3;&#x4e9b;&#x505a;&#x4e0d;&#x5230;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x800c;&#x9700;&#x8981;&#x53bb;&#x8ba4;&#x771f;&#x5730;&#x53bb;&#x627e;&#x627e;&#x90a3;&#x4e9b;&#x771f;&#x6b63;&#x884c;&#x5f97;&#x901a;&#x7684;&#x673a;&#x4f1a;</u>&#xff01;&#x628a;&#x7cbe;&#x529b;&#x96c6;&#x4e2d;&#x5728;&#xff1a;&#x6211;&#x6240;&#x77e5;&#x9053;&#x7684;&#xff0c;&#x6211;&#x6240;&#x62e5;&#x6709;&#x7684;&#x4ee5;&#x53ca;&#x6211;&#x80fd;&#x505a;&#x7684;&#x4e8b;&#x60c5;&#x4e0a;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x9996;&#x5148;&#x60f3;&#x60f3;&#x4f60;&#x559c;&#x6b22;&#x505a;&#x4ec0;&#x4e48;&#xff0c;&#x7136;&#x540e;&#x518d;&#x60f3;&#x60f3;&#x600e;&#x4e48;&#x5229;&#x7528;&#x5b83;&#x6765;&#x6323;&#x94b1;&#x3002;<br>(&#x6bd4;&#x5982;&#xff1a;&#x9a6c;&#x585e;&#x5c14;&#x559c;&#x6b22;&#x9a91;&#x81ea;&#x884c;&#x8f66;&#xff0c;&#x4ed6;&#x5c31;&#x627e;&#x4e86;&#x4e00;&#x4e2a;&#x9001;&#x9762;&#x5305;&#x7684;&#x5de5;&#x4f5c;&#xff1b;&#x5409;&#x5a05;&#x559c;&#x6b22;&#x517b;&#x72d7;&#xff0c;&#x4ed6;&#x5c31;&#x627e;&#x4e86;&#x4e2a;&#x4e00;&#x4efd;&#x5e2e;&#x522b;&#x4eba;&#x4ee3;&#x517b;&#x72d7;&#x7684;&#x5de5;&#x4f5c;&#x3002;&#x6700;&#x540e;&#x4ed6;&#x4eec;&#x90fd;&#x6210;&#x529f;&#x7684;&#x505a;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x5de5;&#x4f5c;&#x7684;&#x540c;&#x65f6;&#xff0c;&#x8d5a;&#x5230;&#x4e86;&#x4e00;&#x5927;&#x7b14;&#x94b1;&#x3002;)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr><p>
<span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#20116;&#12289;&#38065;&#38065;&#20197;&#21069;&#30340;&#20027;&#20154;&#xa;    </p>&#xa;  </span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + &#x94b1;&#x94b1;&#x7ed9;&#x5409;&#x5a05;&#x7684;&#x4e09;&#x6761;&#x91cd;&#x8981;&#x5efa;&#x8bae;&#xff1a;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <font color="#ff0000">1. </font>&#x4f60;&#x5e94;&#x8be5;&#x5728;&#x81ea;&#x5df1;&#x6700;&#x56f0;&#x96be;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4ecd;&#x7136;&#x80fd;&#x505a;&#x5230;&#x575a;&#x6301;&#x81ea;&#x5df1;&#x7684;&#x610f;&#x613f;&#xff01;<br>(&#x5fc5;&#x987b;&#x6bcf;&#x5929;&#x575a;&#x6301;&#x4e0d;&#x95f4;&#x65ad;&#x7684;&#x8bb0;&#x5f55;&#x81ea;&#x5df1;&#x7684;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#xff0c;&#x5e76;&#x4e14;&#x4e0d;&#x95f4;&#x65ad;&#x7684;&#x53bb;&#x8bbe;&#x60f3;&#x81ea;&#x5df1;&#x7684;&#x672a;&#x6765;)<br><font color="#ff0000">2. &#xa;      </font>&#x5728;&#x4e8b;&#x60c5;&#x8fdb;&#x5c55;&#x987a;&#x5229;&#x7684;&#x60c5;&#x51b5;&#x4e0b;&#xff0c;&#x4e5f;&#x8981;&#x575a;&#x6301;&#x505a;&#x8fd9;&#x4e9b;&#x4e8b;&#x60c5;&#xff01;<br>(&#x56e0;&#x6b64;&#x8fd9;&#x4ef6;&#x4e8b;&#x60c5;&#x5e94;&#x8be5;&#x56fa;&#x5b9a;&#x5728;&#x6bcf;&#x5929;&#x7684;&#x4e00;&#x4e2a;&#x7279;&#x5b9a;&#x65f6;&#x95f4;&#x6bb5;&#x91cc;&#xff0c;&#x8981;&#x6709;&#x89c4;&#x5f8b;&#x5730;&#x53bb;&#x505a;&#x8fd9;&#x4e9b;)<br><b><font color="#ff0000">3. &#xa;      </font></b>&#x505a;&#x4efb;&#x4f55;&#x5df2;&#x51b3;&#x5b9a;&#x7684;&#x4e8b;&#x60c5;&#x90fd;&#x6709;&#x4e00;&#x4e2a;<u>&#x9ec4;&#x91d1;&#x5b9a;&#x5f8b;</u>&#xff1a;&#x201c;<b>72&#x5c0f;&#x65f6;&#x5b9a;&#x5f8b;</b>&#x201d;&#xff01;<br>(<font color="#0000ff">&#x5f53;&#x4f60;&#x51b3;&#x5b9a;&#x505a;&#x4efb;&#x4f55;&#x4e00;&#x4ef6;&#x4e8b;&#x60c5;&#x7684;&#x65f6;&#x5019;</font>&#xff0c;<font color="#0000ff">&#x4f60;&#x5fc5;&#x987b;&#x5728;72&#x5c0f;&#x65f6;&#x4e4b;&#x5185;&#x5b8c;&#x6210;&#x5b83;&#xff0c;&#x5426;&#x5219;&#x4f60;&#x5f88;&#x53ef;&#x80fd;&#x5c31;&#x6c38;&#x8fdc;&#x4e0d;&#x4f1a;&#x53bb;&#x505a;&#x4e86;&#x3002;</font>&#x6240;&#x4ee5;&#x5bf9;&#x4e8e;&#x51b3;&#x5fc3;&#x8981;&#x5b8c;&#x6210;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x6700;&#x597d;&#x5728;72&#x5c0f;&#x65f6;&#x4e4b;&#x5185;&#x5b8c;&#x6210;&#x3002;)&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - <font color="#ff0000">&#x62d6;&#x5ef6;&#x75c7;&#x7684;&#x6839;&#x6e90;&#x2014;&#x2014;&#x201c;72&#x5c0f;&#x65f6;&#x5b9a;&#x5f8b;&#x201d;</font>&#xff1a;&#x6211;&#x4eec;&#x5927;&#x591a;&#x6570;&#x4eba;&#x505a;&#x4e86;&#x51b3;&#x5b9a;&#x4e4b;&#x540e;&#xff0c;&#x603b;&#x60f3;&#x7740;&#x6ca1;&#x4e8b;&#xff0c;&#x53cd;&#x6b63;&#x540e;&#x9762;&#x8fd8;&#x6709;&#x7684;&#x662f;&#x65f6;&#x95f4;&#xff0c;&#x5148;&#x7b49;&#x51e0;&#x5929;&#x518d;&#x8bf4;&#xff01;&#x6240;&#x4ee5;&#x62d6;&#x5ef6;&#x75c7;&#x5c31;&#x51fa;&#x73b0;&#x4e86;&#xff01;&#x5f53;&#x6211;&#x4eec;&#x8d85;&#x8fc7;&#x4e86;72&#x5c0f;&#x65f6;&#x4e4b;&#x540e;&#xff0c;&#x5176;&#x5b9e;&#x5185;&#x5fc3;&#x91cc;&#x5df2;&#x7ecf;&#x5fd8;&#x4e86;&#x5f53;&#x521d;&#x4e0b;&#x5b9a;&#x51b3;&#x5fc3;&#x7684;&#x771f;&#x6b63;&#x539f;&#x56e0;&#x662f;&#x4ec0;&#x4e48;&#xff0c;&#x6240;&#x4ee5;&#x4e5f;&#x5c31;&#x66f4;&#x52a0;&#x6ca1;&#x6709;&#x52a8;&#x529b;&#x53bb;&#x505a;&#x8fd9;&#x4ef6;&#x4e8b;&#x4e86;&#xff01;&#x6240;&#x4ee5;&#x8fd9;&#x4ef6;&#x672c;&#x6765;&#x5f88;&#x597d;&#x7684;&#x4e8b;&#x60c5;&#x5c31;&#x88ab;&#x6401;&#x4e0b;&#x7136;&#x540e;&#x629b;&#x5f03;&#x4e86;&#xff01;&#x53ef;&#x60b2;&#x554a;&#xff01;<br><font color="#0000ff">@&#x53cd;&#x601d;</font>&#xff1a;&#x6211;&#x4e0d;&#x5f97;&#x4e0d;&#x627f;&#x8ba4;&#x81ea;&#x5df1;&#x4e5f;&#x6709;&#x5f88;&#x4e25;&#x91cd;&#x7684;&#x201c;&#x62d6;&#x5ef6;&#x75c7;&#x201d;&#xff0c;&#x73b0;&#x5728;&#x5df2;&#x7136;&#x53d1;&#x73b0;&#x4e86;&#x91cd;&#x8981;&#x539f;&#x56e0;&#xff0c;&#x5e0c;&#x671b;&#x81ea;&#x5df1;&#x53ef;&#x4ee5;&#x8bb0;&#x4f4f;&#x8fd9;&#x6761;&#x505a;&#x4e8b;&#x7684;&#x201c;72&#x5c0f;&#x65f6;&#x5b9a;&#x5f8b;&#x201d;&#xff0c;&#x6291;&#x6216;&#x79f0;&#x4e4b;&#x4e3a;&#x505a;&#x4e8b;&#x7684;&#x201c;<b>&#x9ec4;&#x91d1;72&#x5c0f;&#x65f6;</b>&#x201d;&#x3002;&#x7ed3;&#x5408;<b><font color="#006633">&#x201c;72&#x5c0f;&#x65f6;&#x5b9a;&#x5f8b;&#x201d;</font></b>+&#x4f5b;&#x6559;&#x667a;&#x8bed;<font color="#006633">&#x201c;&#x5ff5;&#x8d77;&#x5373;&#x89c9;&#xff0c;&#x89c9;&#x5373;&#x4e0d;&#x968f;&#x201d;</font>&#xff0c;<font color="#0000ff">&#x6253;&#x9020;&#x5f3a;&#x5927;&#x81ea;&#x5236;&#x529b;&#xff0c;&#x6cbb;&#x597d;&#x987d;&#x56fa;&#x62d6;&#x5ef6;&#x75c7;</font>&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr><p>
<span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x516d;&#x3001;&#x503a;&#x52a1;&#xff1a;&#x7238;&#x5988;&#x72af;&#x4e0b;&#x7684;&#x9519;&#x8bef;<br><b><font size="3">* &#xa;      &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;&#x6b20;&#x503a;&#x7684;&#x4eba;&#x5e94;&#x6bc1;&#x6389;&#x81ea;&#x5df1;&#x6240;&#x6709;&#x7684;&#x4fe1;&#x7528;&#x5361;&#xff0c;&#x4e14;&#x5e94;&#x5f53;&#x5c3d;&#x53ef;&#x80fd;&#x5c11;&#x7684;&#x507f;&#x8fd8;&#x8d37;&#x6b3e;&#x3002;&#x5e94;&#x5f53;&#x5c06;</font><font size="3" color="#0000ff">&#x4e0d;&#x7528;&#x4e8e;&#x751f;&#x6d3b;&#x7684;&#x90a3;&#x90e8;&#x5206;&#x94b1;</font><font size="3">&#x4e2d;&#x7684;&#x4e00;&#x534a;&#x5b58;&#x8d77;&#x6765;&#xff0c;&#x53e6;&#x4e00;&#x534a;&#x7528;&#x4e8e;&#x8fd8;&#x503a;&#xff01;&#x6bcf;&#x6b21;&#x501f;&#x503a;&#x65f6;&#x63d0;&#x524d;&#x95ee;&#x4e00;&#x4e0b;&#x81ea;&#x5df1;&#xff1a;&#x201c;&#x8fd9;&#x771f;&#x7684;&#x6709;&#x5fc5;&#x8981;&#x5417;&#x201d;&#xff1f;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x5207;&#x8bb0;&#xff1a;&#x8fd8;&#x503a;&#x6291;&#x6216;&#x662f;&#x8d2d;&#x4e70;&#x57fa;&#x91d1;&#x8fdb;&#x884c;&#x6295;&#x8d44;&#xff0c;&#x6240;&#x7528;&#x7684;&#x94b1;&#x90fd;<b>&#x5fc5;&#x987b;&#x53ea;&#x80fd;&#x662f;</b>&#x81ea;&#x5df1; &#xa;      <font color="#ff0000">&#x4e0d;&#x7528;&#x4e8e;&#x751f;&#x6d3b;&#x7684;&#x90a3;&#x90e8;&#x5206;&#x94b1;</font>&#x3002;&#x56e0;&#x4e3a;&#x4e00;&#x65e6;&#x4f60;&#x52a8;&#x7528;&#x4e86;&#x81ea;&#x5df1;&#x751f;&#x6d3b;&#x7684;&#x8d44;&#x91d1;&#xff0c;&#x800c;&#x4e14;&#x6ca1;&#x8003;&#x8651;&#x5230;&#x4fdd;&#x7559;&#x4e00;&#x90e8;&#x5206;&#x9884;&#x5907;&#x91d1;&#xff0c;&#x90a3;&#x4e48;&#x4e00;&#x65e6;&#x751f;&#x6d3b;&#x5411;&#x4f60;&#x8981;&#x94b1;&#xff0c;&#x4f60;&#x5c31;&#x88ab;&#x5957;&#x7262;&#x4e86;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x5927;&#x591a;&#x6570;&#x4eba;&#x90fd;&#x89c9;&#x5f97;&#xff0c;&#x5de5;&#x4f5c;&#x80af;&#x5b9a;&#x662f;&#x4e00;&#x4ef6;&#x8270;&#x82e6;&#x800c;&#x53c8;&#x4ee4;&#x4eba;&#x4e0d;&#x6109;&#x5feb;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x4f46;&#x5176;&#x5b9e;&#x53ea;&#x6709;&#x505a;&#x81ea;&#x5df1;&#x559c;&#x6b22;&#x7684;&#x4e8b;&#x60c5;&#x7684;&#x4eba;&#xff0c;&#x624d;&#x80fd;&#x771f;&#x6b63;&#x83b7;&#x5f97;&#x6210;&#x529f;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x9677;&#x5165;&#x503a;&#x52a1;&#x5371;&#x673a;&#x7684;&#x4eba;&#x60f3;&#x8981;&#x6446;&#x8131;&#x5371;&#x673a;&#xff0c;&#x9700;&#x8981;&#x9075;&#x4ece;&#x56db;&#x4e2a;&#x5fe0;&#x544a;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <font color="#ff0000">1.</font>&#xa0;&#x6b20;&#x503a;&#x7684;&#x4eba;&#x5e94;&#x5f53;&#x6bc1;&#x6389;&#x81ea;&#x5df1;&#x6240;&#x6709;&#x7684;&#x4fe1;&#x7528;&#x5361;&#xff1b;<br>(&#x56e0;&#x4e3a;&#x5927;&#x591a;&#x6570;&#x4eba;&#x4f7f;&#x7528;&#x4fe1;&#x7528;&#x5361;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4f1a;&#x6bd4;&#x7528;&#x73b0;&#x91d1;&#x82b1;&#x7684;&#x94b1;&#x591a;&#x5f97;&#x591a;)<br><font color="#ff0000">2. &#xa;      </font>&#x6b20;&#x503a;&#x7684;&#x4eba;&#x5e94;&#x5bf9;&#x5c3d;&#x53ef;&#x80fd;&#x5c11;&#x7684;&#x507f;&#x8fd8;&#x4ed6;&#x4eec;&#x7684;&#x8d37;&#x6b3e; (&#x81ea;&#x5df1;&#x652f;&#x4ed8;&#x8bb8;&#x53ef;&#x8303;&#x56f4;&#x5185;&#x6700;&#x5c0f;&#x7684;&#x8fd8;&#x8d37;&#x6570;&#x76ee;)&#xff1b;<br>(&#x56e0;&#x4e3a;&#x6bcf;&#x6b21;&#x5206;&#x671f;&#x4ed8;&#x6b3e;&#x989d;&#x8d8a;&#x9ad8;&#xff0c;&#x81ea;&#x5df1;&#x6bcf;&#x4e2a;&#x6708;&#x6240;&#x5269;&#x4e0b;&#x6765;&#x7684;&#x751f;&#x6d3b;&#x8d39;&#x5c31;&#x4f1a;&#x8d8a;&#x5c11;)<br>(&#x6bcf;&#x6b21;&#x5c11;&#x8fd8;&#x4e00;&#x70b9;&#xff0c;&#x867d;&#x7136;&#x603b;&#x4f53;&#x8fd8;&#x6b3e;&#x65f6;&#x95f4;&#x5ef6;&#x957f;&#xff0c;&#x5229;&#x606f;&#x53d8;&#x591a;&#xff0c;&#x4f46;&#x662f;<font color="#0000ff">&#x81ea;&#x5df1;&#x6bcf;&#x4e2a;&#x6708;&#x7684;&#x751f;&#x6d3b;&#x538b;&#x529b;&#x5c31;&#x4f1a;&#x51cf;&#x5c0f;&#x5f88;&#x591a;</font>&#xff0c;&#x8fd9;&#x6837;&#x4e5f;&#x5c31;&#x6ca1;&#x6709;&#x5f88;&#x5927;&#x53ef;&#x80fd;&#x518d;&#x53d1;&#x751f;&#x94b1;&#x7d27;&#x7f3a;&#x7684;&#x60c5;&#x51b5;&#xff0c;&#x4e5f;&#x5c31;&#x6781;&#x5927;&#x964d;&#x4f4e;&#x518d;&#x53d1;&#x751f;&#x5411;&#x94f6;&#x884c;&#x8d37;&#x6b3e;&#x7684;&#x60c5;&#x51b5;&#xff01;)<br>(&#x5982;&#x679c;&#x4ed6;&#x4eec;&#x4e00;&#x4e2a;&#x8d37;&#x6b3e;&#x8fd8;&#x6ca1;&#x8fd8;&#x5b8c;&#xff0c;&#x53c8;&#x4e0d;&#x5f97;&#x4e0d;&#x7531;&#x751f;&#x6d3b;&#x6240;&#x8feb;&#x518d;&#x5411;&#x94f6;&#x884c;&#x8d37;&#x6b3e;&#xff0c;&#x90a3;&#x4e48;&#x5c31;&#x7b49;&#x4e8e;&#x662f;&#x5728;&#x7528;&#x65b0;&#x7684;&#x8d37;&#x6b3e;&#x53bb;&#x507f;&#x8fd8;&#x8001;&#x8d37;&#x6b3e;&#xff0c;&#x4f60;&#x4f1a;&#x53d1;&#x73b0;&#x94b1;&#x8d8a;&#x6765;&#x8d8a;&#x96be;&#x8fd8;)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">3.</font>&#xa0;&#x6b20;&#x503a;&#x7684;&#x4eba;&#x5e94;&#x8be5;&#x5c06;&#x81ea;&#x5df1;&#x6bcf;&#x4e2a;&#x6708;&#x7684;&#x6536;&#x5165;&#x6263;&#x9664;&#x751f;&#x6d3b;&#x8d39;&#x4e4b;&#x540e;&#x6240;&#x5bcc;&#x4f59;&#x7684;&#x94b1;&#xff0c;50%&#x5b58;&#x8d77;&#x6765;&#xff0c;50%&#x7528;&#x4e8e;&#x652f;&#x4ed8;&#x8d37;&#x6b3e;&#xff01;<br>(&#x4e0d;&#x8981;&#x6025;&#x7740;&#x5c06;&#x5269;&#x4f59;100%&#x7684;&#x94b1;&#x90fd;&#x62ff;&#x51fa;&#x8fd8;&#x503a;&#x4e86;&#xff0c;&#x56e0;&#x4e3a;&#x5982;&#x679c;&#x8fd9;&#x6837;&#xff0c;&#x4f60;&#x7684;&#x751f;&#x6d3b;&#x5c06;&#x6c38;&#x8fdc;&#x8fc7;&#x7684;&#x7d27;&#x7d27;&#x5df4;&#x5df4;&#xff0c;&#x800c;&#x4e14;&#x7ecf;&#x4e0d;&#x8d77;&#x4e00;&#x70b9;&#x52a8;&#x8361;)<br><font color="#ff0000">4.</font>&#xa0;&#xa;      &#x5728;&#x51c6;&#x5907;&#x7533;&#x8bf7;&#x6d88;&#x8d39;&#x8d37;&#x6b3e;(&#x501f;&#x94b1;&#x6d88;&#x8d39;)&#x65f6;&#xff0c;&#x95ee;&#x4e00;&#x4e0b;&#x81ea;&#x5df1;&#xff1a;&#x201c;&#x8fd9;&#x771f;&#x7684;&#x6709;&#x5fc5;&#x8981;&#x5417;&#x201d;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<hr><p>
<span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x4e03;&#x3001;&#x5728;&#x91d1;&#x5148;&#x751f;&#x5bb6;<br><b><font size="3">* &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;&#x5f53;&#x4f60;&#x5b9a;&#x4e0b;&#x5927;&#x76ee;&#x6807;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5c31;&#x610f;&#x5473;&#x7740;&#x4f60;&#x5fc5;&#x987b;&#x4ed8;&#x51fa;&#x6bd4;&#x522b;&#x4eba;&#x591a;&#x5f97;&#x591a;&#x7684;&#x52aa;&#x529b;&#xff01;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li>&nbsp;

</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x201c;&#x4e0b;&#x91d1;&#x86cb;&#x7684;&#x9e45;&#x201d;&#x7684;&#x6545;&#x4e8b;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x4ece;&#x524d;&#x6709;&#x4e00;&#x4e2a;&#x519c;&#x5bb6;&#x5c0f;&#x4f19;&#x513f; &#x4ed6;&#x6bcf;&#x5929;&#x7684;&#x613f;&#x671b;&#x5c31;&#x662f;&#x4ece;&#x9e45;&#x7b3c;&#x91cc;&#x62e3;&#x4e00;&#x4e2a;&#x9e45;&#x86cb;&#x5f53;&#x65e9;&#x996d;&#xff0c;&#x6709;&#x4e00;&#x5929;&#xff0c;&#x4ed6;&#x7adf;&#x7136;&#x5728;&#x9e45;&#x7b3c;&#x91cc;&#x53d1;&#x73b0;&#x4e86;&#x4e00;&#x53ea;&#x91d1;&#x86cb; &#xa;      &#x4e00;&#x5f00;&#x59cb;&#x4ed6;&#x5f53;&#x7136;&#x4e0d;&#x6562;&#x76f8;&#x4fe1;&#x81ea;&#x5df1;&#x7684;&#x773c;&#x775b;&#xff0c;&#x4ed6;&#x60f3;&#xff1a;&#x4e5f;&#x8bb8;&#x662f;&#x6709;&#x4eba;&#x5728;&#x6349;&#x5f04;&#x4ed6;&#x3002;&#x4e3a;&#x4e86;&#x8c28;&#x614e;&#x8d77;&#x89c1;&#xff0c;&#x4ed6;&#x628a;&#x91d1;&#x86cb;&#x62ff;&#x53bb;&#x8ba9;&#x91d1;&#x5320;&#x8fa8;&#x522b;&#x53ef;&#x662f;&#x91d1;&#x5320;&#x5411;&#x4ed6;&#x4fdd;&#x8bc1;&#x8bf4;&#xff0c;&#x8fd9;&#x53ea;&#x86cb;&#x5b8c;&#x5b8c;&#x5168;&#x5168;&#x662f;&#x91d1;&#x5b50;&#x94f8;&#x6210;&#x7684;&#x3002;&#x4e8e;&#x662f;&#xff0c;&#x8fd9;&#x4e2a;&#x519c;&#x5bb6;&#x5c0f;&#x4f19;&#x513f;&#x5c31;&#x5356;&#x4e86;&#x8fd9;&#x53ea;&#x91d1;&#x86cb;&#xff0c;&#x4e3e;&#x884c;&#x4e86;&#x4e00;&#x4e2a;&#x76db;&#x5927;&#x7684;&#x5e86;&#x795d;&#x4f1a;&#x3002;<br>- &#xa;      &#x7b2c;&#x4e8c;&#x5929;&#x6e05;&#x6668;&#xff0c;&#x4ed6;&#x8d77;&#x4e86;&#x4e00;&#x4e2a;&#x5927;&#x65e9;&#xff0c;&#x8d76;&#x5230;&#x9e45;&#x7b3c;&#x91cc;&#x4e00;&#x770b;&#xff0c;&#x90a3;&#x91cc;&#x679c;&#x771f;&#x53c8;&#x653e;&#x7740;&#x4e00;&#x4e2a;&#x91d1;&#x86cb;&#x3002;&#x8fd9;&#x6837;&#x7684;&#x60c5;&#x51b5;&#x5ef6;&#x7eed;&#x4e86;&#x597d;&#x51e0;&#x5929;&#xff0c;&#x53ef;&#x662f;&#x8fd9;&#x4e2a;&#x519c;&#x5bb6;&#x5c0f;&#x4f19;&#x513f;&#x662f;&#x4e00;&#x4e2a;&#x8d2a;&#x5a6a;&#x7684;&#x4eba;&#xff0c;&#x4ed6;&#x62b1;&#x6028;&#x81ea;&#x5df1;&#x7684;&#x9e45;&#x3002;&#x56e0;&#x4e3a;&#x9e45;&#x6ca1;&#x6cd5;&#x5411;&#x4ed6;&#x89e3;&#x91ca;&#x662f;&#x600e;&#x4e48;&#x4e0b;&#x51fa;&#x8fd9;&#x4e2a;&#x86cb;&#x7684;&#xff0c;&#x5426;&#x5219;&#x4ed6;&#x4e5f;&#x8bb8;&#x81ea;&#x5df1;&#x5c31;&#x53ef;&#x4ee5;&#x5236;&#x9020;&#x91d1;&#x86cb;&#x4e86;&#x3002;&#x4ed6;&#x8fd8;&#x6c14;&#x4e4e;&#x4e4e;&#x5730;&#x60f3;&#xff0c;&#x8fd9;&#x53ea;&#x61d2;&#x60f0;&#x7684;&#x9e45;&#x6bcf;&#x5929;&#x81f3;&#x5c11;&#x5e94;&#x8be5;&#x4e0b;&#x4e24;&#x53ea;&#x91d1;&#x86cb;&#xff0c;&#x4ed6;&#x89c9;&#x5f97;&#x73b0;&#x5728;&#x8fd9;&#x6837;&#x7684;&#x901f;&#x5ea6;&#x592a;&#x6162;&#x4e86;&#xff0c;&#x4ed6;&#x7684;&#x6012;&#x706b;&#x8d8a;&#x6765;&#x8d8a;&#x5927;&#x3002;&#x6700;&#x540e;&#xff0c;&#x4ed6;&#x7ec8;&#x4e8e;&#x6012;&#x4e0d;&#x53ef;&#x904f;&#x5730;&#x628a;&#x9e45;&#x63ea;&#x51fa;&#x7b3c;&#x5b50;&#x5288;&#x6210;&#x4e86;&#x4e24;&#x534a;&#x3002;&#x81ea;&#x6b64;&#x81ea;&#x540e;&#xff0c;&#x4ed6;&#x518d;&#x4e5f;&#x5f97;&#x4e0d;&#x5230;&#x91d1;&#x86cb;&#x4e86;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x6545;&#x4e8b;&#x9053;&#x7406;</font>&#xff1a;&#x8fd9;&#x4e2a;&#x6545;&#x4e8b;&#x544a;&#x8bc9;&#x6211;&#x4eec;&#xff0c;<b><font color="#006633">&#x4e0d;&#x8981;&#x6740;&#x6b7b;&#x81ea;&#x5df1;&#x7684;&#x9e45;</font></b>&#x3002;<br>&#xb7; &#xa;      &#x8fd9;&#x91cc;&#x7684;&#x9e45;&#x4ee3;&#x8868;&#x7684;&#x662f;&#x4f60;&#x7684;&#x94b1;&#xff0c;&#x5982;&#x679c;&#x4f60;&#x5b58;&#x94b1;&#xff0c;&#x4f60;&#x5c31;&#x4f1a;&#x5f97;&#x5230;&#x5229;&#x606f;&#xff0c;&#x800c;&#x8fd9;&#x5229;&#x606f;&#x5c31;&#x662f;&#x91d1;&#x86cb;&#x3002;&#x5927;&#x591a;&#x6570;&#x4eba;&#x751f;&#x6765;&#x5e76;&#x6ca1;&#x6709;&#x9e45;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x8bf4;&#xff0c;&#x4ed6;&#x4eec;&#x7684;&#x94b1;&#x4e0d;&#x8db3;&#x4ee5;&#x8ba9;&#x4ed6;&#x4eec;&#x4f9d;&#x9760;&#x5229;&#x606f;&#x6765;&#x751f;&#x6d3b;&#xff01;&#x4f46;&#x4f60;&#x53ea;&#x8981;<font color="#993300">&#x517b;&#x6210;&#x5b58;&#x94b1;&#x7684;&#x4e60;&#x60ef;</font>&#xff0c;&#x5c31;&#x53ef;&#x4ee5;&#x81ea;&#x5df1;&#x517b;&#x5927;&#x4e00;&#x53ea;&#x9e45;&#xff0c;&#x800c;&#x4e14;&#x8fd9;&#x53ea;&#x9e45;&#x5e76;&#x6ca1;&#x6709;&#x4f60;&#x60f3;&#x8c61;&#x7684;&#x90a3;&#x4e48;&#x5927;&#x65f6;&#xff0c;&#x4f60;&#x5c31;&#x53ef;&#x4ee5;&#x5b8c;&#x5168;&#x4ec5;&#x4f9d;&#x9760;&#x8fd9;&#x53ea;&#x9e45;&#x7684;&#x91d1;&#x86cb;&#x751f;&#x6d3b;&#x3002;<br>[ &#xa;      &#x5982;&#x679c;&#x4f60;&#x6709;25000&#x9a6c;&#x514b;(25&#x4e07;RMB&#xff0c;1&#x9a6c;&#x514b;=10RMB)&#xff0c;&#x800c;&#x4f60;&#x80fd;&#x5f97;&#x5230;<font color="#ff0000">12%</font>&#x7684;&#x5229;&#x606f;&#x7684;&#x8bdd;&#xff0c;&#x90a3;&#x6bcf;&#x5e74;&#x5c31;&#x6709;3000&#x9a6c;&#x514b;(3&#x4e07;RMB) &#xa;      ]<br>&#xb7; &#x6bcf;&#x4e2a;&#x6708;&#x6536;&#x5165;&#x51fa;&#x53bb;&#x751f;&#x6d3b;&#x5fc5;&#x987b;&#x6d88;&#x8d39;&#x4e4b;&#x540e;&#xff0c;&#x5269;&#x4f59;&#x53ef;&#x652f;&#x914d;&#x7684;&#x6682;&#x65f6;&#x95f2;&#x7f6e;&#x7684;&#x8d44;&#x91d1;&#xff0c;&#x53ef;&#x4ee5;&#x6309;&#xa0; <font color="#0000ff">&#x9e45;&#xff0c;&#x68a6;&#x60f3;&#x50a8;&#x84c4;&#x7f50;&#xff0c;&#x96f6;&#x82b1;</font>&#xa0;&#x8fd9;&#x4e09;&#x4e2a;&#x65b9;&#x9762;&#x53bb;&#x5408;&#x7406;&#x5206;&#x914d;&#x3002;<br>[&#x5982;&#x679c;&#x4f60;&#x771f;&#x7684;&#x60f3;&#x5c06;&#x6765;&#x6709;&#x4e00;&#x5929;&#x53d8;&#x5f97;&#x5f88;&#x6709;&#x94b1;&#xff0c;&#x90a3;&#x4e48;&#x5b58;&#x6210;&#x9e45;&#x7684;&#x90a3;&#x90e8;&#x5206;&#x6bd4;&#x4f8b;&#x5c31;&#x8981;&#x5927;&#x4e9b;&#x3002;&#x5efa;&#x8bae;&#xff1a;50%&#x5b58;&#x6210;&#x9e45;&#xff0c;40%&#x653e;&#x5165;&#x68a6;&#x60f3;&#x50a8;&#x84c4;&#x7f50;&#xff0c;10%&#x7528;&#x4e8e;&#x96f6;&#x82b1;]&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p>&nbsp;<hr><p>
<span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#20843;&#12289;&#38518;&#31302;&#22826;&#22826;&#xa;    </p>&#xa;  </span>
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#x9676;&#x7a46;&#x592a;&#x592a;&#x8bf4;&#xff1a;&#x201c;&#x6211;&#x4e08;&#x592b;&#x53bb;&#x4e16;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x7ed9;&#x6211;&#x7559;&#x4e0b;&#x4e86;&#x4e00;&#x7b14;&#x9057;&#x4ea7;&#x3002;&#x5f53;&#x65f6;&#x6211;&#x4e0d;&#x77e5;&#x9053;&#x8be5;&#x5982;&#x4f55;&#x5904;&#x7406;&#x8fd9;&#x7b14;&#x94b1;&#xff0c;&#x4e8e;&#x662f;&#x6211;&#x5c31;<font color="#0000ff">&#x5f00;&#x59cb;&#x5b66;&#x4e60;&#x7406;&#x8d22;&#x6295;&#x8d44;</font>&#x3002;&#x8fd9;&#x662f;&#x4e00;&#x4ef6;&#x975e;&#x5e38;&#x6709;&#x8da3;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x56e0;&#x4e3a;&#x5b83;&#x53ef;&#x4ee5;&#x8ba9;&#x4f60;&#x7684;&#x94b1;&#x98de;&#x901f;&#x5730;&#x589e;&#x591a;&#x3002;&#x201d;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br><p>
<span id="show1_10" class="foldclosed" onClick="show_folder('1_10')" style="POSITION: absolute">+</span> <span id="hide1_10" class="foldopened" onClick="hide_folder('1_10')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x4e5d;&#x3001;&#x5192;&#x9669;&#x7ecf;&#x5386;<br><b><font size="3">* &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;&#x5047;&#x5982;&#x6211;&#x6ca1;&#x6709;&#x4e86;&#x6211;&#x7684;&#x201c;&#x9e45;&#x201d;&#xff0c;&#x6211;&#x5c31;&#x603b;&#x662f;&#x5f97;&#x4e3a;&#x4e86;&#x8d5a;&#x94b1;&#x800c;&#x5de5;&#x4f5c;&#xff0c;&#x4f46;&#x662f;&#x4e00;&#x65e6;&#x6211;&#x6709;&#x4e86;&#x5c5e;&#x4e8e;&#x81ea;&#x5df1;&#x7684;&#x201c;&#x9e45;&#x201d;&#xff0c;&#x90a3;&#x4e48;</font><font size="3" color="#0000ff">&#x6211;&#x7684;&#x94b1;&#x5c31;&#x4f1a;&#x81ea;&#x52a8;&#x5730;&#x4e3a;&#x6211;&#x5de5;&#x4f5c;&#x4e86;</font><font size="3">&#x3002;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_10" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x6210;&#x529f;&#x7684;&#x4eba;&#x90fd;&#x4f1a;&#x5f3a;&#x8c03;&#xff1a;&#x201c;<font color="#993300">&#x7b49;&#x5019;&#x662f;&#x4e16;&#x754c;&#x4e0a;&#x6700;&#x611a;&#x8822;&#x7684;&#x4e8b;&#x60c5;</font>&#xff0c;&#x6211;&#x4eec;&#x5176;&#x5b9e;&#x53ef;&#x4ee5;&#x60f3;&#x4e00;&#x60f3;&#x8981;&#x5982;&#x4f55;&#x53bb;&#x5229;&#x7528;&#x8fd9;&#x6bb5;&#x7b49;&#x5019;&#x7684;&#x65f6;&#x95f4;&#x201d;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x672c;&#x7ae0;&#x8bb2;&#x8ff0;&#x9676;&#x7a46;&#x592a;&#x592a;&#x5916;&#x51fa;&#x51fa;&#x5dee;&#x671f;&#x95f4;&#xff0c;&#x5bb6;&#x91cc;&#x906d;&#x9047;&#x76d7;&#x8d3c;&#x7684;&#x7ecf;&#x5386;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br><p>
<span id="show1_11" class="foldclosed" onClick="show_folder('1_11')" style="POSITION: absolute">+</span> <span id="hide1_11" class="foldopened" onClick="hide_folder('1_11')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#21313;&#12289;&#22312;&#26087;&#22320;&#19979;&#23460;&#37324;&#xa;    </p>&#xa;  </span>
<ul id="fold1_11" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x672c;&#x7ae0;&#x8bb2;&#x8ff0;&#x9676;&#x7a46;&#x592a;&#x592a;&#x5bb6;&#x88ab;&#x76d7;&#x540e;&#xff0c;&#x5409;&#x5a05;&#x7b49;&#x4eba;&#x8fdb;&#x53bb;&#x5730;&#x4e0b;&#x5ba4;&#x67e5;&#x770b;&#x7684;&#x6545;&#x4e8b;&#x3002;<br>- &#xa;      &#x4ed6;&#x4eec;&#x53d1;&#x73b0;&#x5728;&#x9676;&#x7a46;&#x592a;&#x592a;&#x5bb6;&#x7684;&#x5730;&#x4e0b;&#x5ba4;&#x91cc;&#x653e;&#x7740;&#x4e00;&#x4e2a;&#x7bb1;&#x5b50;&#xff0c;&#x7bb1;&#x5b50;&#x91cc;&#x9762;&#x6709;&#xff1a;100&#x5f20;1000&#x9a6c;&#x514b;&#x9762;&#x503c;&#x7684;&#x949e;&#x7968;&#x5171;&#x8ba1;10&#x4e07;&#x9a6c;&#x514b;(&#x6298;&#x5408;&#x4eba;&#x6c11;&#x5e01;100&#x4e07;RMB)&#xff0c;25 &#xa;      &#x6839;&#x91d1;&#x6761;&#xff0c;78&#x5757;&#x91d1;&#x5e01;&#xff0c;163&#x4efd;&#x8bc1;&#x4e66;&#x6587;&#x4ef6;&#xff0c;&#x4e00;&#x53ea;&#x88c5;&#x7740;&#x4fe1;&#x4ef6;&#x548c;&#x94f6;&#x884c;&#x4ea4;&#x6613;&#x660e;&#x7ec6;&#x8868;&#x7684;&#x516c;&#x6587;&#x5305;&#xff0c;&#x4e00;&#xa;    </p>&#xa;    <p>&#xa;      &#x4e2a;&#x88c5;&#x7740;16&#x5757;&#x5b9d;&#x77f3;&#x7684;&#x5c0f;&#x888b;&#x5b50;&#xff0c;&#x4e00;&#x6839;&#x91d1;&#x9879;&#x94fe;&#x4ee5;&#x53ca;7&#x679a;&#x91d1;&#x6212;&#x6307;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x8fd9;&#x53ef;&#x771f;&#x662f;&#x4e00;&#x5927;&#x7b14;&#x8d44;&#x4ea7;&#x554a;&#xff0c;&#x800c;&#x4e14;&#x8fd9;&#x5e94;&#x8be5;&#x4e5f;&#x53ea;&#x662f;&#x4ed6;&#x7684;&#x9884;&#x7559;&#x5e94;&#x6025;&#x8d44;&#x91d1;&#x3002;It's &#xa;      Unbelievable.&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr><p>
<span id="show1_12" class="foldclosed" onClick="show_folder('1_12')" style="POSITION: absolute">+</span> <span id="hide1_12" class="foldopened" onClick="hide_folder('1_12')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x5341;&#x4e00;&#x3001;&#x7238;&#x7238;&#x5988;&#x5988;&#x4e0d;&#x660e;&#x767d;<br><b><font size="3">* &#xa;      &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;</font><font size="3" color="#ff0000">&#x5e78;&#x8fd0;&#x5176;&#x5b9e;&#x53ea;&#x662f;</font><font size="3" color="#0000ff">&#x5145;&#x5206;&#x51c6;&#x5907;</font><font size="3" color="#ff0000">&#x52a0;&#x4e0a;</font><font size="3" color="#0000ff">&#x52aa;&#x529b;&#x5de5;&#x4f5c;</font><font size="3" color="#ff0000">&#x7684;&#x7ed3;&#x679c;</font><font size="3">&#x3002;</font><br><font size="3">(&#x8fd9;&#x53e5;&#x8bdd;&#x7b49;&#x4ef7;&#x7684;&#x610f;&#x601d;&#x662f;&#x8bf4;&#xff1a;<u>&#x53ea;&#x8981;&#x6211;&#x4eec;&#x81ea;&#x5df1;&#x51c6;&#x5907;&#x5f97;&#x8d8a;&#x5145;&#x5206;&#xff0c;&#x5de5;&#x4f5c;&#x5f97;&#x8d8a;&#x52aa;&#x529b;&#xff0c;&#x8fd0;&#x6c14;&#x4e5f;&#x5c31;&#x80fd;&#x81ea;&#x7136;&#x800c;&#x7136;&#x7684;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x597d;</u>&#xff01;)</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_12" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - <b>&#x6210;&#x529f;&#x65e5;&#x8bb0;</b>&#x4e0d;&#x4ec5;&#x6709;&#x52a9;&#x4e8e;&#x589e;&#x5f3a;&#x81ea;&#x5df1;&#x7684;&#x81ea;&#x4fe1;&#xff0c;&#x800c;&#x4e14;&#x5982;&#x679c;&#x7528;&#x7684;&#x597d;&#xff0c;&#x8fd8;&#x80fd;&#x5e2e;&#x52a9;&#x81ea;&#x5df1;&#x5f00;&#x53d1;&#x672a;&#x53d1;&#x73b0;&#x7684;&#x6f5c;&#x80fd;&#xff01;<br><font color="#0000ff">@&#x62d3;&#x5c55;</font>&#xff1a;&#x5409;&#x5a05;&#x4e0d;&#x518d;&#x53ea;&#x662f;&#x4ec5;&#x4ec5;&#x5f80;&#x81ea;&#x5df1;&#x7684;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#x91cc;&#x5199;&#x81ea;&#x5df1;&#x5df2;&#x53d6;&#x5f97;&#x7684;&#x6210;&#x7ee9;&#x4e86;&#xff0c;&#x800c;&#x4e14;&#x8fd8;&#x5e38;&#x5e38;<font color="#993300">&#x5c06;&#x81ea;&#x5df1;&#x4e4b;&#x6240;&#x4ee5;&#x80fd;&#x53d6;&#x5f97;&#x8fd9;&#x4e9b;&#x6210;&#x7ee9;&#x7684;&#x539f;&#x56e0;&#x4e5f;&#x4e00;&#x5e76;&#x5199;&#x4e0a;</font>(&#x5e2e;&#x52a9;&#x81ea;&#x5df1;&#x53d1;&#x73b0;&#x5e76;&#x5f00;&#x53d1;&#x6f5c;&#x80fd;)&#xff01;&#x6bd4;&#x5982;&#xff1a;&#x6211;&#x53d1;&#x73b0;&#x81ea;&#x5df1;&#x975e;&#x5e38;&#x52c7;&#x6562;&#xff0c;&#x5c31;&#x7b97;&#x6211;&#x5f53;&#x65f6;&#x5f88;&#x5bb3;&#x6015;&#x4e5f;&#x65e0;&#x59a8;&#xff01;&#x56e0;&#x4e3a;&#xff1a;&#x201c;&#x52c7;&#x6562;&#x7684;&#x4eba;&#x4e5f;&#x4f1a;&#x5bb3;&#x6015;&#xff0c;<b><font color="#006633">&#x4e00;&#x4e2a;&#x4eba;&#x867d;&#x7136;&#x5bb3;&#x6015;&#x4f46;&#x4ecd;&#x7136;&#x6562;&#x4e8e;&#x524d;&#x8fdb;&#xff0c;&#x8fd9;&#x624d;&#x53eb;&#x505a;&#x771f;&#x6b63;&#x7684;&#x52c7;&#x6562;</font></b>&#x201d;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x5f53;&#x4f60;&#x505a;&#x4e00;&#x4efd;&#x5de5;&#x4f5c;&#x65f6;&#xff0c;&#x8bb0;&#x4f4f;&#xff1a;&#x201c;&#x4f60;&#x5e72;&#x7684;&#x6d3b;&#x6700;&#x591a;&#x53ea;&#x5360;&#x4f60;&#x62a5;&#x916c;&#x7684;&#x4e00;&#x534a;&#xff0c;&#x800c;&#x53e6;&#x4e00;&#x534a;&#x662f;&#x56e0;&#x4e3a;&#x4f60;&#x7684;&#x60f3;&#x6cd5;&#x548c;&#x5b9e;&#x65bd;&#x8fd9;&#x4e2a;&#x60f3;&#x6cd5;&#x7684;&#x52c7;&#x6c14;&#x201d;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<br><p>
<span id="show1_13" class="foldclosed" onClick="show_folder('1_13')" style="POSITION: absolute">+</span> <span id="hide1_13" class="foldopened" onClick="hide_folder('1_13')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x5341;&#x4e8c;&#x3001;&#x9676;&#x7a46;&#x592a;&#x592a;&#x5f52;&#x6765;<br><b><font size="3">* &#xa;      &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;&#x94b1;&#x53ea;&#x4f1a;&#x7559;&#x5728;&#x90a3;&#x4e9b;&#x4e3a;&#x4e4b;&#x4ed8;&#x51fa;&#x52aa;&#x529b;&#x7684;&#x4eba;&#x7684;&#x8eab;&#x8fb9;&#x3002;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_13" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + &#x9676;&#x7a46;&#x592a;&#x592a;&#x5206;&#x4eab;&#x81ea;&#x5df1;&#x7684;&#x7406;&#x8d22;&#x7ecf;&#x9a8c;&#xff1a;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#x8981;&#x628a;&#x4e0d;&#x8d85;&#x8fc7;&#x603b;&#x6570;5%-10%&#x7684;&#x73b0;&#x91d1;&#x5b58;&#x653e;&#x5728;&#x5bb6;&#x91cc;&#xff0c;&#x4ee5;&#x5907;&#x4e0d;&#x65f6;&#x4e4b;&#x9700;&#x3002;(&#x5982;&#x679c;&#x8d85;&#x8fc7;&#x8fd9;&#x4e2a;&#x6bd4;&#x4f8b;&#xff0c;&#x5c31;&#x53d8;&#x5f97;&#x6ca1;&#x6709;&#x610f;&#x4e49;&#x4e86;)<br>- &#xa;      &#x6211;&#x628a;&#x5f88;&#x5927;&#x4e00;&#x90e8;&#x5206;&#x94b1;&#x6295;&#x5230;&#x4e86;&#x80a1;&#x7968;&#x4e0a;&#x9762;&#xff0c;&#x8fd9;&#x5305;&#x542b;&#x4e86;&#x4e00;&#x5b9a;&#x7684;&#x98ce;&#x9669;&#xff0c;&#x6240;&#x4ee5;&#xff0c;&#x81f3;&#x5c11;&#x8981;&#x628a;&#x4e00;&#x90e8;&#x5206;&#x94b1;&#x7559;&#x5728;&#x624b;&#x5934;&#x4e0a;&#xff0c;&#x8fd9;&#x662f;&#x660e;&#x667a;&#x7684;&#x505a;&#x6cd5;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - <b>&#x4e00;&#x4e2a;&#x4eba;&#x8981;&#x60f3;&#x8fc7; &#x66f4;&#x5e78;&#x798f;&#xff0c;&#x66f4;&#x6ee1;&#x610f;&#x7684;&#x751f;&#x6d3b;&#xff0c;&#x5c31;&#x5f97;&#x5bf9;&#x81ea;&#x8eab;&#x8fdb;&#x884c;&#x6539;&#x53d8;</b>&#xff0c;&#x8fd9;&#x548c;&#x94b1;&#x6ca1;&#x6709;&#x5173;&#x7cfb;&#xff0c;<font color="#0000ff">&#x91d1;&#x94b1;&#x672c;&#x8eab;&#x65e2;&#x4e0d;&#x4f1a;&#x4f7f;&#x4eba;&#x5e78;&#x798f;&#x4e5f;&#x4e0d;&#x4f1a;&#x5e26;&#x6765;&#x4e0d;&#x5e78;</font>&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      -<b>&#xa0;&#x6211;&#x751f;&#x547d;&#x4e2d;&#x6700;&#x7f8e;&#x597d;&#x7684;&#x4e8b;&#x7269;&#x7684;&#x51fa;&#x73b0;&#xff0c;&#x90fd;&#x662f;&#x56e0;&#x4e3a;&#x6211;&#x53bb;&#x505a;&#x4e86;&#x81ea;&#x5df1;&#x4e0d;&#x6562;&#x505a;&#x7684;&#x4e8b;&#x60c5;&#xff01;</b><br>(&#x5174;&#x8da3;&#x662f;&#x6709;&#x7684;&#xff0c;&#x6c49;&#x5185;&#x574e;&#x666e;&#x5148;&#x751f;&#x5982;&#x662f;&#x8bf4;&#xff0c;<font color="#993300">&#x4e0d;&#x8fc7;&#x5f80;&#x5f80;&#x4e5f;&#x4f34;&#x968f;&#x7740;&#x6050;&#x60e7;</font>&#xff0c;&#x4f60;&#x4ee5;&#x4e3a;&#x6211;&#xa;    </p>&#xa;    <p>&#xa;      &#x4e2d;&#x65ad;&#x4e86;&#x5b66;&#x5f92;&#x57f9;&#x8bad;&#x8dd1;&#x5230;&#x4e16;&#x754c;&#x5404;&#x5730;&#xff0c;&#x5f88;&#x8f7b;&#x677e;&#x5417;? &#x6211;&#x5e38;&#x5e38;&#x611f;&#x5230;&#x4e0d;&#x5b89;&#xff0c;&#x6295;&#x8eab;&#x5546;&#x6d77;&#x7684;&#x65f6;&#x5019;&#x6211;&#x4e5f;&#x5f88;&#x62c5;&#x5fc3;&#xff01;) &#x4f46;&#x662f;&#x6b63;&#x662f;&#x56e0;&#x4e3a;&#x6c49;&#x5185;&#x574e;&#x666e;&#x5148;&#x751f;<font color="#0000ff">&#x52c7;&#x6562;&#x5730;&#x505a;&#x4e86;&#x8fd9;&#x4e9b;&#x4ee4;&#x4ed6;&#x5bb3;&#x6015;&#x7684;&#x4e8b;&#x60c5;</font>&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x624d;&#x4f1a;&#x62e5;&#x6709;&#x5bcc;&#x8db3;&#x7684;&#x91d1;&#x94b1;&#x4ee5;&#x53ca;&#x90a3;&#x4e9b;&#x7f8e;&#x597d;&#x7684;&#x56de;&#x5fc6;&#x3002;<br>- &#xa;      <b>&#x6700;&#x73cd;&#x8d35;&#x7684;&#x793c;&#x7269;&#x5176;&#x5b9e;&#x662f;&#x6211;&#x4eec;&#x81ea;&#x5df1;&#x4e89;&#x53d6;&#x6765;&#x7684;&#xff0c;&#x514b;&#x670d;&#x4e86;&#x4e22;&#x9762;&#x5b50;&#x7684;&#x6050;&#x60e7;&#xff0c;&#x4e16;&#x754c;&#x5c31;&#x4f1a;&#x5411;&#x4f60;&#x655e;&#x5f00;&#x5927;&#x95e8;</b>&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x505a;&#x4f60;&#x559c;&#x6b22;&#x505a;&#x7684;&#x4e8b;&#xff0c;&#x4f60;&#x5c31;&#x4f1a;&#x6291;&#x5236;&#x4f4f;&#x81ea;&#x5df1;&#x7684;&#x6050;&#x60e7;&#x3002;<br>- &#xa;      <font color="#ff0000">&#x751f;&#x6d3b;&#x5c31;&#x662f;&#x8fd9;&#x6837;&#xff0c;&#x6709;&#x7684;&#x65f6;&#x5019;&#x771f;&#x7684;&#x5f88;&#x96be;&#xff0c;&#x4f46;&#x5982;&#x679c;&#x4f60;&#x514b;&#x670d;&#x4e86;&#x5b83;&#xff0c;&#x751f;&#x6d3b;&#x4e5f;&#x4f1a;&#x53d8;&#x5f97;&#x5f88;&#x7cbe;&#x5f69;</font>&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr><p>
<span id="show1_14" class="foldclosed" onClick="show_folder('1_14')" style="POSITION: absolute">+</span> <span id="hide1_14" class="foldopened" onClick="hide_folder('1_14')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x5341;&#x4e09;&#x3001;&#x5de8;&#x5927;&#x7684;&#x5371;&#x673a;<br><b><font size="3">* &#xa;      &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;</font><font size="3" color="#0000ff">&#x6050;&#x60e7;&#x603b;&#x662f;&#x5728;&#x6211;&#x4eec;&#x8bbe;&#x60f3;&#x4e8b;&#x60c5;&#x4f1a;&#x5982;&#x4f55;&#x4e0d;&#x987a;&#x7684;&#x65f6;&#x5019;&#x51fa;&#x73b0;</font><font size="3">&#xff0c;&#x6211;&#x4eec;&#x5bf9;&#x5931;&#x8d25;&#x7684;&#x53ef;&#x80fd;&#x6027;&#x60f3;&#x5f97;&#x8d8a;&#x591a;&#xff0c;&#x5c31;&#x8d8a;&#x5bb3;&#x6015;&#xff0c;&#x800c;&#x5f53;&#x4f60;&#x671d;&#x5411;&#x79ef;&#x6781;&#x7684;&#x76ee;&#x6807;&#x53bb;&#x601d;&#x8003;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5c31;&#x4e0d;&#x4f1a;&#x5fc3;&#x751f;&#x754f;&#x60e7;&#x3002;</font><br><u><font size="3">(&#x5f53;&#x4f60;&#x671d;&#x7740;&#x79ef;&#x6781;&#x7684;&#x76ee;&#x6807;&#x53bb;&#x601d;&#x8003;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4f60;&#x5c31;&#x4e0d;&#x4f1a;&#x5fc3;&#x751f;&#x754f;&#x60e7;&#x3002;)</font></u>&#xa;    </p>&#xa;  </span>
<ul id="fold1_14" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + &#x8bb2;&#x5230;&#x8fd9;&#x91cc;&#xff0c;&#x5173;&#x4e8e;&#x91d1;&#x94b1;&#x7684;&#x5f88;&#x591a;&#x77e5;&#x8bc6;&#x5df2;&#x7ecf;&#x8bf4;&#x7684;&#x5dee;&#x4e0d;&#x591a;&#x4e86;&#xff01;<br>+ &#xa;      &#x4e0d;&#x8fc7;&#x5f88;&#x5c11;&#x4e86;&#x4e00;&#x95e8;&#x5f88;&#x91cd;&#x8981;&#x7684;&#x8bfe;&#x7a0b;&#xff1a;&#x90a3;&#x5c31;&#x662f;&#x600e;&#x6837;&#x6295;&#x8d44;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x68a6;&#x60f3;&#x76f8;&#x518c;&#x7684;&#x4f5c;&#x7528;&#x4e4b;&#x4e00;&#xff1a;&#x671d;&#x7740;&#x6211;&#x4eec;&#x7684;&#x76ee;&#x6807;&#x524d;&#x8fdb;&#xff0c;&#x5f53;&#x6211;&#x4eec;&#x5b9e;&#x73b0;&#x4e00;&#x5927;&#x76ee;&#x6807;&#x65f6;&#xff0c;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x81ea;&#x8c6a;&#x7684;&#x5728;&#x8fd9;&#x4e2a;&#x76ee;&#x6807;&#x4e0a;&#x6253;&#x4e0a;&#x4e00;&#x4e2a;&#x5927;&#x5927;&#x7684;&#x5bf9;&#x52fe;&#xff0c;&#x800c;&#x4e14;<font color="#993300">&#x5fc3;&#x4e2d;&#x4f1a;&#x4e0d;&#x81ea;&#x89c9;&#x7684;&#x6d0b;&#x6ea2;&#x7740;&#x5e78;&#x798f;</font>&#xff0c;<b>&#x8fd9;&#x79cd;&#x5e78;&#x798f;&#x611f;&#x662f;&#x65e0;&#x8bba;&#x5982;&#x4f55;&#x4e5f;&#x65e0;&#x6cd5;&#x7528;&#x91d1;&#x94b1;&#x4e70;&#x5230;&#x7684;</b>&#xff01;<br><font color="#0000ff">@&#x8054;&#x7cfb;</font>&#xff1a;&#x5409;&#x5a05;&#x4ece;&#x4e00;&#x5f00;&#x59cb;&#x5c31;&#x8bbe;&#x5b9a;&#x76ee;&#x6807;&#xff1a;&#x5e2e;&#x52a9;&#x7238;&#x7238;&#x5988;&#x5988;&#x8fd8;&#x503a;&#x3002;&#x5f53;&#x8fd9;&#x4e00;&#x70b9;&#x5979;&#x771f;&#x7684;&#x505a;&#x5230;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x5979;&#x90d1;&#x91cd;&#x7684;<font color="#993300">&#x62ff;&#x51fa;&#x7ea2;&#x7b14;</font>&#xff0c;&#x5728;&#x4e0a;&#x9762;&#x753b;&#x4e86;&#x4e00;&#x4e2a;&#x5927;&#x5927;&#x7684;<font color="#993300">&#x5bf9;&#x52fe;</font>&#xff0c;&#x7136;&#x540e;&#xff0c;&#x53c8;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#x4e2d;&#x4e13;&#x95e8;&#x7684;<font color="#993300">&#x8bb0;&#x4e86;&#x4e00;&#x7b14;</font>&#xff0c;&#x4f3c;&#x4e4e;&#x8fd9;&#x6837;&#x8fd8;&#x4e0d;&#x8db3;&#x4ee5;&#x8868;&#x660e;&#x8fd9;&#x4ef6;&#x4e8b;&#x7684;&#x5de8;&#x5927;&#x4ef7;&#x503c;&#xff0c;&#x5979;&#x53c8;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#x7684;<font color="#993300">&#x6700;&#x540e;&#x4e00;&#x9875;&#x5199;&#x4e0b;&#x4e86;&#x4e00;&#x884c;&#x5927;&#x6807;&#x9898;</font>&#xff1a;&#x6211;&#x6700;&#x5927;&#x7684;&#x6210;&#x679c;--&#x5e2e;&#x52a9;&#x7238;&#x7238;&#x5988;&#x5988;&#x4e0d;&#x518d;&#x53d7;&#x5230;&#x8fd8;&#x503a;&#x7684;&#x538b;&#x529b;&#xff0c;&#x5e76;&#x5f00;&#x59cb;&#x50a8;&#x84c4;&#xff01;<br>&#xb7; &#xa;      &#x8fd9;&#x4e00;&#x6574;&#x4e2a;&#x8fc7;&#x7a0b;&#x4e2d;&#x7684;&#x5409;&#x5a05;&#x53ef;&#x4ee5;&#x60f3;&#x8c61;&#x5979;&#x662f;&#x591a;&#x4e48;&#x7684;&#x5f00;&#x5fc3;&#xff0c;&#x591a;&#x4e48;&#x7684;&#x6ee1;&#x8db3;&#xff0c;&#x591a;&#x4e48;&#x7684;&#x5e78;&#x798f;&#x3002;<font color="#0000ff">&#x8fd9;&#x79cd;&#x4f53;&#x9a8c;&#x771f;&#x7684;&#x662f;&#x5343;&#x91d1;&#x96be;&#x6c42;</font>&#x7684;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr><p>
<span id="show1_15" class="foldclosed" onClick="show_folder('1_15')" style="POSITION: absolute">+</span> <span id="hide1_15" class="foldopened" onClick="hide_folder('1_15')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#x5341;&#x56db;&#x3001;&#x6295;&#x8d44;&#x4ff1;&#x4e50;&#x90e8; (&quot;&#x91d1;&#x94b1;&#x9b54;&#x6cd5;&#x5e08;&quot;)<br><b><font size="3">* &#xa;      &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;</font><font size="3" color="#0000ff">&#x8d70;&#x5411;&#x8d22;&#x52a1;&#x81ea;&#x7531;&#x4e4b;&#x8def;&#x7684;&#x79d8;&#x8bc0;</font><font size="3">&#xff1a;1. &#xa;      &#x786e;&#x5b9a;&#x81ea;&#x5df1;&#x5e0c;&#x671b;&#x83b7;&#x5f97;&#x8d22;&#x52a1;&#x4e0a;&#x7684;&#x6210;&#x529f;&#xff1b;2. &#x81ea;&#x4fe1;&#xff0c;&#x6709;&#x60f3;&#x6cd5;&#xff0c;&#x505a;&#x81ea;&#x5df1;&#x559c;&#x6b22;&#x7684;&#x4e8b;&#x60c5;&#xff1b;3. &#xa;      &#x628a;&#x94b1;&#x5206;&#x6210;&#x65e5;&#x5e38;&#x5f00;&#x9500;&#xff0c;&#x68a6;&#x60f3;&#x76ee;&#x6807;&#xff0c;&#x548c;&#x91d1;&#x9e45;&#x8d26;&#x6237;&#x4e09;&#x4e2a;&#x90e8;&#x5206;&#xff1b;4.&#x8fdb;&#x884c;&#x660e;&#x667a;&#x7684;&#x6295;&#x8d44;&#xff1b;5. &#x8981;&#x5b66;&#x4f1a;&#x4eab;&#x53d7;&#x751f;&#x6d3b;&#x3002;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_15" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x4e3a;&#x4e86;&#x4fdd;&#x8bc1;&#x6295;&#x8d44;&#x6210;&#x529f;&#xff0c;&#x6211;&#x4eec;&#x9700;&#x8981;&#x8bbe;&#x7f6e;&#x4e00;&#x4e9b;&#x89c4;&#x5b9a;&#xff1a;<br>1. &#xa;      <font color="#0000ff">&#x6bcf;&#x6708;&#x805a;&#x4f1a;&#x4e00;&#x6b21;</font>&#xff1b;<br>2. &#xa;      &#x51fa;&#x5e2d;&#x4f1a;&#x8bae;&#x662f;&#x6bcf;&#x4e2a;&#x6210;&#x5458;&#x7684;&#x4e49;&#x52a1;&#xff1b;<br>3. &#xa;      <font color="#660000">&#x6bcf;&#x4eba;&#x90fd;&#x8981;&#x4ea4;&#x51fa;&#x4e00;&#x5b9a;&#x6570;&#x989d;&#x7684;&#x73b0;&#x91d1;</font>&#xa0;&#xa;      (&#x6bcf;&#x6708;&#x90fd;&#x8981;&#x6295;&#x8d44;&#xff0c;&#x6709;&#x70b9;<font color="#ff0000">&#x96f6;&#x5b58;&#x6574;&#x53d6;</font>&#x7684;&#x6295;&#x8d44;&#x5473;&#x9053;&#xff0c;&#x8fd9;&#x4e5f;&#x662f;&#x4fdd;&#x8bc1;&#x6295;&#x8d44;&#x6210;&#x529f;&#x7684;&#x79d8;&#x8bc0;)&#xff1b;<br>4. &#xa;      <font color="#0000ff">&#x4e0d;&#x5f97;&#x5c06;&#x8be5;&#x94b1;&#x53d6;&#x51fa;&#x6765;</font>&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x4eec;&#x5e0c;&#x671b;&#x9e45;&#x8981;&#x53d8;&#x5927;&#xff1b;(<font color="#ff0000">&#x957f;&#x671f;&#x6295;&#x8d44;</font>&#xff0c;&#x4e5f;&#x662f;&#x4fdd;&#x8bc1;&#x6295;&#x8d44;&#x6210;&#x529f;&#x7684;&#x79d8;&#x8bc0;)<br>5. &#xa;      &#x6240;&#x6709;&#x7684;&#x51b3;&#x7b56;&#x7531;&#x5168;&#x4f53;&#x6210;&#x5458;&#x5171;&#x540c;&#x51b3;&#x5b9a;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x5409;&#x5a05;&#x4ed6;&#x4eec;&#x8bbe;&#x5b9a;&#x597d;&#xff1a;&#x56db;&#x4e2a;&#x4eba;&#x6bcf;&#x4eba;&#x6bcf;&#x6708;&#x6295;&#x5165;100&#x9a6c;&#x514b;(1000RMB)&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#x6bcf;&#x4e2a;&#x6708;&#x8ffd;&#x52a0; 4000RMB &#x7684;&#x6295;&#x8d44; (&#x679c;&#x7136;&#x662f;&#x4eba;&#x591a;&#x529b;&#x91cf;&#x5927;&#x554a;)&#x3002;<br>- &#xa;      &#x9676;&#x7a46;&#x592a;&#x592a;&#x7ed9;&#x4ed6;&#x4eec;&#x6bcf;&#x4eba; 5000&#x9a6c;&#x514b;(5&#x4e07;RMB) &#x7684;&#x521d;&#x59cb;&#x6295;&#x8d44;&#x8d44;&#x91d1;&#xff0c;&#x8fd9;&#x6837;&#x56db;&#x4e2a;&#x4eba;&#x7684;&#x5171;&#x540c;&#x6295;&#x8d44;&#x8d26;&#x6237;&#x5185;&#x7684;&#x521d;&#x59cb;&#x8d44;&#x91d1;&#x5c31;&#x6709; 2&#x4e07;&#x9a6c;&#x514b;(20&#x4e07;RMB)&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x6709;&#x4e86; 20&#x4e07;RMB &#x7684;&#x521d;&#x59cb;&#x6295;&#x8d44;&#x8d44;&#x91d1;&#xff0c;&#x63a5;&#x4e0b;&#x6765;&#x5c31;&#x8981;&#x8003;&#x8651;&#x5982;&#x4f55;&#x6295;&#x8d44;&#x4e86;&#x3002;<br>- &#xa;      <b><font color="#006633">&#x6295;&#x8d44;&#x7684;&#x539f;&#x5219;&#x662f;</font></b>&#xff1a;<br><font color="#ff0000">1. </font>&#x5e94;&#x8be5;&#x628a;&#x94b1;&#x6295;&#x8d44;&#x5728;&#x5b89;&#x5168;&#x7684;&#x5730;&#x65b9;&#xff1b;<br><font color="#ff0000">2.</font>&#xa0;&#x6211;&#x7684;&#x94b1;&#x5e94;&#x8be5;&#x53ef;&#x4ee5;&#x4e0b;&#x5f88;&#x591a;&#x7684;&#x91d1;&#x86cb;&#xff1b;(&#x6700;&#x9ad8;&#x7684;&#x7ea2;&#x5229;&#x603b;&#x662f;&#x4ece;&#x80a1;&#x7968;&#x4e0a;&#x83b7;&#x5f97;&#x7684;&#xff0c;&#x8fd9;&#x662f;&#x9700;&#x8981;&#x5927;&#x5bb6;&#x77e5;&#x9053;&#x7684;)<br><font color="#ff0000">3.</font>&#xa0;&#x6211;&#x4eec;&#x7684;&#x6295;&#x8d44;&#x5e94;&#x8be5; &#xa;      &#x7b80;&#x5355;&#x660e;&#x767d; &#x800c;&#x4e14; &#x6613;&#x4e8e;&#x64cd;&#x4f5c;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x5173;&#x4e8e;&#x80a1;&#x7968;&#xff1a;<font color="#993300">&#x4ea4;&#x6613;&#x6240;&#x662f;&#x4eba;&#x4eec;&#x805a;&#x5728;&#x4e00;&#x8d77;&#x4e70;&#x5356;&#x516c;&#x53f8;&#x80a1;&#x4efd;&#x7684;&#x5730;&#x65b9;</font>&#xff0c;&#x6bcf;&#x5929;&#x53d1;&#x751f;&#x5728;&#x4ea4;&#x6613;&#x6240;&#x91cc;&#x9762;&#x7684;&#x4e8b;&#x60c5;&#x5c31;&#x662f;&#xff1a;&#x4e70;&#x5356;&#x90a3;&#x4e9b;&#x4e0a;&#x5e02;&#x516c;&#x53f8;&#x7684;&#x80a1;&#x7968;&#x3002;&#x53ea;&#x6709;&#x5f53;&#x522b;&#x4eba;&#x76f8;&#x4fe1;&#xff0c;&#x4ed6;&#x5c06;&#x6765;&#x53ef;&#x4ee5;&#x5356;&#x51fa;&#x4e00;&#x4e2a;&#x66f4;&#x597d;&#x7684;&#x4ef7;&#x94b1;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4ed6;&#x624d;&#x4f1a;&#x4e70;&#x8fdb;&#xff0c;&#x6362;&#x53e5;&#x8bdd;&#x8bf4;&#xff1a;<b>&#x6bcf;&#x4e2a;&#x4eba;&#x90fd;&#x5e0c;&#x671b;&#x5c06;&#x6765;&#x4f1a;&#x6709;&#x4eba;&#x4ee5;&#x66f4;&#x9ad8;&#x7684;&#x4ef7;&#x94b1;&#x4e70;&#x4e0b;&#x4ed6;&#x624b;&#x91cc;&#x7684;&#x80a1;&#x4efd;</b>&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>- &#x4e3a;&#x4ec0;&#x4e48;&#x80a1;&#x5e02;&#x6709;&#x98ce;&#x9669;&#xff1f;</b>&#x56e0;&#x4e3a;&#x5f53;&#x6bcf;&#x4eba;&#x613f;&#x610f;&#x8d2d;&#x4e70;&#x4f60;&#x7684;&#x80a1;&#x4efd;&#x65f6;&#xff0c;&#x90a3;&#x4f60;&#x5c31;&#x5fc5;&#x987b;&#x964d;&#x4f4e;&#x4ef7;&#x683c;&#xff0c;&#x76f4;&#x5230;&#x6709;&#x4eba;&#x8ba4;&#x4e3a;&#x8fd9;&#x65f6;&#x4e70;&#x8fdb;&#x80af;&#x5b9a;&#x503c;&#x5f97;&#x4e3a;&#x6b62;&#xff0c;&#x4e70;&#x4e3b;&#x603b;&#x662f;&#x6709;&#x7684;&#xff0c;&#x4f46;&#x95ee;&#x9898;&#x662f;&#x4ef7;&#x683c;&#x662f;&#x591a;&#x5c11;&#x3002;&#x56e0;&#x6b64;&#x4f60;&#x4e5f;&#x5c31;&#x53ef;&#x80fd;&#x51fa;&#x73b0;&#x4e8f;&#x635f;&#x3002;<br><font color="#0000ff">@&#x4f46;&#x662f;&#x5bf9;&#x4e8e;&#x80a1;&#x5e02;&#x7684;&#x201c;&#x4e8f;&#x635f;&#x201d;</font>&#x8bf7;&#x8bb0;&#x4f4f;&#x4e00;&#x53e5;&#x8bdd;&#xff1a;&#x201c;<font color="#ff0000">&#x53ea;&#x662f;&#x5728;&#x5f53;&#x4f60;&#x51fa;&#x552e;&#x81ea;&#x5df1;&#x80a1;&#x7968;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4f60;&#x624d;&#x4f1a;&#x4e8f;&#x635f;&#xff0c;&#x5982;&#x679c;&#x4f60;&#x4ecd;&#x7136;&#x4fdd;&#x7559;&#x7740;&#x8fd9;&#x4e9b;&#x80a1;&#x4efd;&#xff0c;&#x5c06;&#x6765;&#x53ef;&#x80fd;&#x6709;&#x4eba;&#x4f1a;&#x613f;&#x610f;&#x4ed8;&#x66f4;&#x591a;&#x7684;&#x94b1;&#x6765;&#x4e70;&#x8fdb;</font>&#x201d;&#x3002;&#x5728;&#x4f60;&#x6301;&#x80a1;&#x671f;&#x95f4;&#xff0c;&#x4f60;&#x4e5f;&#x4e0d;&#x662f;&#x4ec0;&#x4e48;&#x4e5f;&#x5f97;&#x4e0d;&#x5230;&#xff0c;&#x4f60;&#x53ef;&#x4ee5;&#x53c2;&#x52a0;&#x516c;&#x53f8;&#x7684;&#x6240;&#x6709;&#x5206;&#x7ea2;&#xff0c;&#x6bcf;&#x5f53;&#x516c;&#x53f8;&#x8d62;&#x5229;&#x65f6;&#xff0c;<b>&#x80a1;&#x4e1c;&#x5927;&#x4f1a;</b>&#x6bcf;&#x5e74;&#x90fd;&#x4f1a;&#x51b3;&#x5b9a;&#x62ff;&#x51fa;&#x4e00;&#x90e8;&#x5206;&#x5229;&#x6da6;&#x5c06;&#x5176;&#x5206;&#x914d;&#x7ed9;&#x6240;&#x6709;&#x62e5;&#x6709;&#x80a1;&#x4efd;&#x7684;&#x4eba;&#xff0c;&#x8fd9;&#x5c31;&#x53eb;&#x7ea2;&#x5229;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x4e3a;&#x4e86;&#x6ee1;&#x8db3;&#x524d;&#x8ff0;&#x7684;&#x6295;&#x8d44;&#x4e09;&#x5927;&#x539f;&#x5219;&#xff0c;&#x5728;&#x81ea;&#x5df1;&#x5bf9;&#x80a1;&#x5e02;&#x8fd8;&#x662f;&#x767d;&#x75f4;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x53ef;&#x4ee5;&#x8003;&#x8651;&#xff1a;&#x8ba9;&#x522b;&#x4eba;&#x5e2e;&#x4f60;&#x7092;&#x80a1; &#xa;      (&#x8d2d;&#x4e70;&#x57fa;&#x91d1;)&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr><p>
<span id="show1_16" class="foldclosed" onClick="show_folder('1_16')" style="POSITION: absolute">+</span> <span id="hide1_16" class="foldopened" onClick="hide_folder('1_16')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x5341;&#x4e94;&#x3001;&#x6f14;&#x8bb2;<br><b><font size="3">* &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;&#x5982;&#x679c;&#x4f60;&#x6ca1;&#x6709;&#x505a;&#x4eca;&#x5929;&#x8fd9;&#x4ef6;&#x4e8b;&#x60c5;(&#x6f14;&#x8bb2;)&#xff0c;&#x4f60;&#x5c31;&#x6c38;&#x8fdc;&#x4e0d;&#x4f1a;&#x77e5;&#x9053;&#xff0c;&#x7ed9;&#x81ea;&#x5df1;&#x4e00;&#x4e9b;&#x538b;&#x529b;&#x4e4b;&#x540e;&#xff0c;&#x4f60;&#x80fd;&#x591f;&#x505a;&#x5230;&#x4e9b;&#x4ec0;&#x4e48;&#x3002;</font><font size="3" color="#0000ff">&#x4e00;&#x4e2a;&#x4eba;&#x89c9;&#x5f97;&#x6700;&#x5f15;&#x4ee5;&#x4e3a;&#x81ea;&#x8c6a;&#x7684;&#x4e8b;&#x60c5;&#xff0c;&#x5f80;&#x5f80;&#x662f;&#x90a3;&#x4e9b;&#x505a;&#x8d77;&#x6765;&#x6700;&#x8270;&#x96be;&#x7684;&#x4e8b;&#x60c5;</font><font size="3">(&#x5c31;&#x50cf;&#x6211;&#x4e00;&#x76f4;&#x4ee5;&#x6765;&#x4e0d;&#x77e5;&#x9053;&#x600e;&#x4e48;&#x5efa;&#x7acb;&#x81ea;&#x5df1;&#x7684;&#x4e2a;&#x4eba;&#x4e3b;&#x9875;&#xff0c;&#x82e6;&#x601d;&#x4e86;&#x5f88;&#x4e45;&#x5f88;&#x4e45;&#xff0c;&#x5c1d;&#x8bd5;&#x4e86;&#x5404;&#x79cd;&#x5404;&#x6837;&#x7684;&#x65b9;&#x6cd5;&#xff0c;&#x6700;&#x540e;&#x7ec8;&#x4e8e;&#x5f04;&#x660e;&#x767d;&#x4e86;&#x4e00;&#x79cd;&#x5b9e;&#x73b0;&#x9014;&#x5f84;&#x3002;&#x73b0;&#x5728;&#x56de;&#x60f3;&#x8d77;&#x6765;&#xff0c;&#x90fd;&#x89c9;&#x5f97;&#x81ea;&#x8c6a;&#x611f;&#x6ee1;&#x6ee1;&#x3002;&#x901a;&#x8fc7;&#x81ea;&#x5b66;php,js,jquery,bootstrap&#x7b49;&#x6280;&#x672f;&#x6210;&#x529f;&#x642d;&#x5efa;&#x524d;&#x7aef;&#x540e;&#x7aef;)&#x3002;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_16" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x672c;&#x7ae0;&#x8bb2;&#x8ff0; &#x94f6;&#x884c;&#x804c;&#x5458;&#x6d77;&#x5185;&#x592a;&#x592a;&#x8bf7;&#x5409;&#x5a05;&#x5230;&#x5c0f;&#x5b66;&#x53bb;&#x8fdb;&#x884c;&#x4e00;&#x4e2a;&#x6709;&#x5173;&#x7406;&#x8d22;&#x7684;&#x6f14;&#x8bb2;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x5f53;&#x5409;&#x5a05;&#x53bb;&#x6f14;&#x8bb2;&#x4e34;&#x51fa;&#x53d1;&#x4e4b;&#x524d;&#xff0c;&#x53c8;&#x5bb3;&#x6015;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x4e0d;&#x8fc7;&#x8fd9;&#x4e2a;&#x65f6;&#x5019;<b><font color="#006633">&#x4e3a;&#x4e86;&#x5efa;&#x7acb;&#x4fe1;&#x5fc3;&#xff0c;&#x201c;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#x201d;&#x8d77;&#x4e86;&#x5f88;&#x5927;&#x7684;&#x4f5c;&#x7528;</font></b>&#x3002;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#x5409;&#x5a05;&#x770b;&#x7740;&#x81ea;&#x5df1;&#x7684;&#x201c;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#x201d;&#xff0c;&#x56de;&#x60f3;&#xff1a;&#x6211;&#x6709;&#x4ec0;&#x4e48;&#x8fd8;&#x6ca1;&#x505a;&#x5230;&#x5462;? &#xa;      &#x6211;&#x6323;&#x4e86;&#x94b1;&#xff0c;&#x627e;&#x5230;&#x4e86;&#x6d3b;&#x5e72;&#xff0c;&#x627e;&#x5230;&#x4e86;&#x8d5a;&#x94b1;&#x7684;&#x95e8;&#x8def;&#xff0c;&#x5728;&#x5deb;&#x5a46;&#x7684;&#x5c0f;&#x5c4b;&#x91cc;&#x5192;&#x8fc7;&#x9669;&#xff0c;&#x5728;&#x94f6;&#x884c;&#x5f00;&#x8fc7;&#x4e86;&#x65b0;&#x7684;&#x8d26;&#x6237;&#xff0c;&#x8fd8;&#x6709;&#x5229;&#x7528;&#x6211;&#x7684;&#x7406;&#x8d22;&#x65b9;&#x6cd5;&#x6210;&#x529f;&#x5e2e;&#x52a9;&#x7238;&#x7238;&#x6539;&#x5584;&#x4e86;&#x5904;&#x5883;... &#xa;      ... &#x6211;&#x59cb;&#x6599;&#x672a;&#x53ca;&#x5730;&#x6c89;&#x6d78;&#x5728;&#x65e5;&#x8bb0;&#x672c;&#x4e2d;&#xff0c;&#x5fd8;&#x8bb0;&#x4e86;&#x773c;&#x524d;&#x7684;&#x6f14;&#x8bb2;&#xff0c;&#x770b;&#x6765;&#xff0c;&#x6211;&#x8ba1;&#x5212;&#x7684;&#x4e8b;&#x60c5;&#x591a;&#x534a;&#x8fd8;&#x662f;&#x53ef;&#x4ee5;&#x505a;&#x5230;&#x7684;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<hr><p>
<span id="show1_17" class="foldclosed" onClick="show_folder('1_17')" style="POSITION: absolute">+</span> <span id="hide1_17" class="foldopened" onClick="hide_folder('1_17')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#21313;&#20845;&#12289;&#20465;&#20048;&#37096;&#30340;&#25237;&#36164;&#27963;&#21160;&#xa;    </p>&#xa;  </span>
<ul id="fold1_17" style="POSITION: relative; VISIBILITY: visible;"><li>&nbsp;

</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x6311;&#x9009;&#x57fa;&#x91d1;&#x65f6;&#x7684;&#x6ce8;&#x610f;&#x4e8b;&#x9879;&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <font color="#ff0000">1.</font>&#xa0;&#x57fa;&#x91d1;&#x5e94;&#x8be5;&#x81f3;&#x5c11;&#x6709;&#x5341;&#x5e74;&#x5386;&#x53f2;&#xff0c;&#x5047;&#x5982;&#x5b83;&#x5728;&#x8fd9;&#x4e48;&#x957f;&#x7684;&#x65f6;&#x95f4;&#x5185;&#x4e00;&#x76f4;&#x6709;&#x4e30;&#x539a;&#x7684;&#x8d62;&#x5229;&#xff0c;&#x90a3;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x8ba4;&#x4e3a;&#xff0c;&#x5b83;&#x5728;&#x672a;&#x6765;&#x4e5f;&#x4f1a;&#x8fd0;&#x4f5c;&#x826f;&#x597d;&#xff1b;<br><font color="#ff0000">2.</font>&#xa0; &#xa;      &#x5e94;&#x8be5;&#x9009;&#x62e9;&#x5927;&#x578b;&#x7684;&#x8de8;&#x56fd;&#x80a1;&#x7968;&#x57fa;&#x91d1;&#xff0c;&#x8fd9;&#x79cd;&#x57fa;&#x91d1;&#x5728;&#x4e16;&#x754c;&#x5404;&#x5730;&#x8d2d;&#x4e70;&#x80a1;&#x7968;&#xff0c;&#x4ee5;&#x6b64;&#x6765;&#x5206;&#x6563;&#x98ce;&#x9669;&#xff0c;&#x6240;&#x4ee5;&#x5341;&#x5206;&#x5b89;&#x5168;&#xff1b;<br><font color="#ff0000">3.</font>&#xa0; &#xa;      &#x5bf9;&#x57fa;&#x91d1;&#x7684;&#x8d70;&#x52bf;&#x56fe;&#x8fdb;&#x884c;&#x6bd4;&#x8f83;&#xff0c;&#x6211;&#x4eec;&#x5e94;&#x8be5;&#x89c2;&#x5bdf;&#x5728;&#x8fc7;&#x53bb;10&#x5e74;&#x95f4;&#x54ea;&#x4e9b;&#x57fa;&#x91d1;&#x7684;&#x5e74;&#x7ec8;&#x83b7;&#x5229;&#x6700;&#x597d;&#xff1b;<br><font color="#ff0000">4.</font>&#xa0; &#xa;      [&#x6295;&#x8d44;&#x9886;&#x57df;&#x7684;&#x5b9a;&#x5f8b;&#xff1a;<font color="#ff0000">72&#x5b9a;&#x5f8b;</font>] &#xa;      &#x7528;72&#x9664;&#x4ee5;&#x6295;&#x8d44;&#x7684;&#x5e74;&#x6536;&#x76ca;&#x7387;&#x7684;&#x767e;&#x5206;&#x6bd4;&#xff0c;&#x5f97;&#x51fa;&#x7684;&#x6570;&#x5b57;&#x5c31;&#x662f;&#x8fd9;&#x7b14;&#x94b1;&#x7ffb;&#x4e00;&#x756a;&#x6240;&#x9700;&#x8981;&#x7684;&#x5e74;&#x6570;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x6ce8;&#x610f;&#xff1a;&#x57fa;&#x91d1;&#x7684;&#x89c4;&#x6a21;&#xff0c;&#x6700;&#x8fd1;10&#x5e74;&#x548c;&#x6700;&#x8fd1;3&#x5e74;&#x5185;&#x7684;&#x76c8;&#x5229;&#x60c5;&#x51b5;&#xff0c;&#x8be5;&#x57fa;&#x91d1;&#x6240;&#x8d2d;&#x4e70;&#x7684;&#x80a1;&#x7968;&#x6765;&#x81ea;&#x54ea;&#x91cc;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li>&#xa;    <p>&#xa;      + &#x4e00;&#x79cd;&#x7b80;&#x5355;&#x5730;&#x6295;&#x8d44;&#x65b9;&#x5f0f;--&#x57fa;&#x91d1;&#x3002;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#xa;      &#x6295;&#x8d44;&#x57fa;&#x91d1;&#x8981;&#x6ce8;&#x610f;&#xff1a;&#x5f53;&#x8be5;&#x652f;&#x57fa;&#x91d1;&#x6240;&#x8d2d;&#x4e70;&#x7684;&#x80a1;&#x7968;&#x603b;&#x884c;&#x60c5;&#x5728;&#x4e0b;&#x8dcc;&#xff0c;&#x90a3;&#x4e48;&#x8fd9;&#x652f;&#x57fa;&#x91d1;&#x5c31;&#x4e5f;&#x4f1a;&#x4e0b;&#x8dcc;&#x4e86;&#xff01;&#x6b64;&#x65f6;&#x8981;&#x6ce8;&#x610f;&#xff1a;&#x4e0d;&#x8981;&#x51fa;&#x624b;&#x53bb;&#x5356;&#x4f60;&#x7684;&#x57fa;&#x91d1;&#xff0c;&#x56e0;&#x4e3a;&#x4e0d;&#x5356;&#xff0c;&#x4f60;&#x5c31;&#x4e0d;&#x4f1a;&#x6709;&#x635f;&#x5931;(&#x53ea;&#x6709;&#x5f53;&#x4f60;&#x771f;&#x6b63;&#x5728;&#x4f4e;&#x4ef7;&#x65f6;&#x5356;&#x51fa;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4f60;&#x624d;&#x4f1a;&#x6709;&#x635f;&#x5931;)&#xff01;<br>- &#xa;      &#x56e0;&#x6b64;&#xff1a;<u>&#x6295;&#x8d44;&#x57fa;&#x91d1;&#x7684;&#x94b1;&#x53ea;&#x80fd;&#x662f;&#x90a3;&#x4e9b;&#x4e0d;&#x4f1a;&#x9a6c;&#x4e0a;&#x4f7f;&#x7528;&#x7684;&#x94b1;(&#x6216;&#x8005;&#x8bf4;&#x662f;&#xff1a;&#x95f2;&#x94b1;)</u>&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#x5982;&#x4f55;&#x964d;&#x4f4e;&#x57fa;&#x91d1;&#x7684;&#x98ce;&#x9669;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; [&#x957f;&#x7ebf;&#x6295;&#x8d44;] &#xa;      &#x5982;&#x679c;&#x6211;&#x4eec;&#x6253;&#x7b97;&#x6295;&#x8d44;&#x4e70;&#x57fa;&#x91d1;&#xff0c;&#x5c31;&#x8981;&#x51c6;&#x5907;&#x628a;&#x81ea;&#x5df1;&#x7684;&#x94b1;&#x5728;&#x91cc;&#x9762;&#x653e;&#x4e0a;5&#x5230;10&#x5e74;&#xff0c;<font color="#0000ff">&#x5bf9;&#x4e8e;&#x90a3;&#x4e9b;&#x80fd;&#x7b49;&#x8fd9;&#x4e48;&#x957f;&#x65f6;&#x95f4;&#x7684;&#x4eba;&#x6765;&#x8bf4;&#xff0c;&#x57fa;&#x91d1;&#x51e0;&#x4e4e;&#x662f;&#x4e00;&#x79cd;&#x96f6;&#x98ce;&#x9669;&#x7684;&#x6295;&#x8d44;</font>&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#xb7; [&#x5206;&#x6563;&#x98ce;&#x9669;] &#xa;      &#x5982;&#x679c;&#x8d44;&#x91d1;&#x5145;&#x8db3;&#xff0c;&#x90a3;&#x4e48;&#x6211;&#x4eec;&#x6700;&#x597d;&#x53ef;&#x4ee5;&#x8003;&#x8651;&#x518d;&#x4e70;&#x7b2c;&#x4e8c;&#x79cd;&#xff0c;&#x7b2c;&#x4e09;&#x79cd;&#xff0c;&#x751a;&#x81f3;&#x66f4;&#x591a;&#x7684;&#x57fa;&#x91d1;&#xff0c;&#x8fd9;&#x6837;&#x6709;&#x5229;&#x4e8e;&#x5206;&#x6563;&#x98ce;&#x9669;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p>&nbsp;<hr><p>
<span id="show1_18" class="foldclosed" onClick="show_folder('1_18')" style="POSITION: absolute">+</span> <span id="hide1_18" class="foldopened" onClick="hide_folder('1_18')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x5341;&#x4e03;&#x3001;&#x7237;&#x7237;&#x5976;&#x5976;&#x5bb3;&#x6015;&#x98ce;&#x9669;<br><b><font size="3">* &#xa;      &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;&#x6bcf;&#x5f53;&#x51ac;&#x5929;&#x8fc7;&#x540e;&#xff0c;&#x6625;&#x5929;&#x5c31;&#x6765;&#x4e86;&#xff0c;&#x63a5;&#x7740;&#x662f;&#x590f;&#x5929;&#xff0c;&#x6bcf;&#x4e2a;&#x590f;&#x5929;&#x8fc7;&#x540e;&#x53c8;&#x8ddf;&#x7740;&#x662f;&#x79cb;&#x5929;&#xff0c;&#x7136;&#x540e;&#x53c8;&#x662f;&#x51ac;&#x5929;&#xff0c;&#x5e74;&#x5e74;&#x5982;&#x6b64;&#x3002;</font><u><font size="3" color="#0000ff">&#x8ddf;&#x5927;&#x81ea;&#x7136;&#x7684;&#x53d8;&#x5316;&#x4e00;&#x6837;&#xff0c;&#x4ea4;&#x6613;&#x6240;&#x91cc;&#x4e5f;&#x603b;&#x662f;&#x56db;&#x5b63;&#x66f4;&#x66ff;&#xff0c;&#x5faa;&#x73af;&#x5f80;&#x590d;</font></u><font size="3">&#x3002;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_18" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - &#x521a;&#x5f00;&#x59cb;&#x65f6;&#xff0c;&#x5409;&#x5a05;&#x5979;&#x4eec;&#x6bcf;&#x6708;&#x5728;&#x8ffd;&#x52a0;&#x6295;&#x8d44;&#x7684;&#x540c;&#x65f6;&#xff0c;&#x4e5f;&#x8bb0;&#x5f55;&#x4e00;&#x4e0b;&#x81ea;&#x5df1;&#x6240;&#x4e70;&#x57fa;&#x91d1;&#x7684;&#x884c;&#x60c5;&#xff0c;&#x8fd9;&#x6837;&#x6211;&#x4eec;&#x5356;&#x51fa;&#x7684;&#x65f6;&#x5019;&#x5c31;&#x53ef;&#x4ee5;&#x6e05;&#x695a;&#x5730;&#x77e5;&#x9053;&#x80fd;&#x5f97;&#x5230;&#x591a;&#x5c11;&#x94b1;&#xff01;<br>- &#xa;      &#x884c;&#x5bb6;&#x5efa;&#x8bae;&#xff1a;&#x6700;&#x597d;&#x7684;&#x529e;&#x6cd5;&#x5c31;&#x662f;&#xff0c;&#x6211;&#x4eec;&#x628a;&#x94b1;&#x6295;&#x5728;&#x4e00;&#x4e2a;&#x5927;&#x578b;&#x7684;&#x57fa;&#x91d1;&#x4e0a;&#xff0c;5&#x5230;10&#x5e74;&#x4e4b;&#x5185;&#x6839;&#x672c;&#x4e0d;&#x53bb;&#x770b;&#x5b83;&#xff0c;&#x7136;&#x540e;&#xff0c;&#x7b49;&#x6211;&#x4eec;&#x518d;&#x53bb;&#x67e5;&#x770b;&#x5b83;&#x7684;&#x884c;&#x60c5;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x80af;&#x5b9a;&#x5df2;&#x7ecf;&#x5f97;&#x5230;&#x4e86;&#x4e30;&#x539a;&#x7684;&#x5229;&#x6da6;^_^ &#xa;      (&#x771f;&#x6b63;&#x7684;&#x4e00;&#x52b3;&#x6c38;&#x9038;)&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#xa;      &#x5409;&#x5a05;&#x5979;&#x4eec;&#x6240;&#x8d2d;&#x4e70;&#x7684;&#x57fa;&#x91d1;&#x7684;&#x60c5;&#x51b5;&#xff1a;&#x4e00;&#x5f00;&#x59cb;&#x51e0;&#x4e2a;&#x6708;&#x957f;&#x671f;&#x86f0;&#x4f0f;&#x4e0d;&#x52a8;&#xff0c;&#x65e2;&#x6ca1;&#x6709;&#x76c8;&#x4f59;&#x4e5f;&#x6ca1;&#x6709;&#x4e8f;&#x635f;&#xff0c;&#x4f46;&#x662f;&#x5230;&#x4e86;10&#x6708;&#x4efd;&#xff0c;&#x5b83;&#x7684;&#x884c;&#x60c5;&#x5374;&#x7a81;&#x7136;&#x9aa4;&#x8dcc;&#xff0c;&#x6211;&#x4eec;&#x7684;&#x80a1;&#x4efd;&#x4ece;2&#x4e07;&#x9a6c;&#x514b;&#x4e00;&#x4e0b;&#x635f;&#x5931;&#x5230;&#x53ea;&#x503c;14128&#x9a6c;&#x514b; &#xa;      (&#x635f;&#x5931;&#x4e86;58720RMB&#xff0c;&#x4e00;&#x4e0b;&#x635f;&#x5931;&#x4e86;&#x63a5;&#x8fd1;6&#x4e07;RMB&#xff0c;&#x635f;&#x5931;&#x4e86;25%)&#x3002;<br>- &#xa;      &#x65b0;&#x624b;&#x60c5;&#x51b5;&#xff1a;&#x5982;&#x4e27;&#x8003;&#x59a3;&#xff0c;&#x60b2;&#x75db;&#x61ca;&#x6094;&#xff1b;<br>- &#xa;      &#x884c;&#x5bb6;&#x60c5;&#x51b5;&#xff1a;&#x6de1;&#x5b9a;&#x81ea;&#x82e5;&#xff0c;&#x795e;&#x6001;&#x6021;&#x7136;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x8bb0;&#x4f4f;&#xff1a;<br><font color="#ff0000">1. </font>&#x53ea;&#x6709;&#x5f53;&#x6211;&#x5b9e;&#x9645;&#x5356;&#x51fa;&#x57fa;&#x91d1;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x624d;&#x4f1a;&#x6709;&#x635f;&#x5931;&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      <font color="#ff0000">2. </font>&#x884c;&#x60c5;&#x603b;&#x662f;&#x4f1a;&#x56de;&#x5347;&#x7684;&#xff0c;&#x8bc1;&#x4ea4;&#x6240;&#x603b;&#x4f1a;&#x6709;&#x590f;&#x5929;&#x548c;&#x51ac;&#x5929;&#xff0c;&#x800c;&#x603b;&#x7684;&#x8d8b;&#x52bf;&#x59cb;&#x7ec8;&#x662f;&#x9010;&#x6e10;&#x4e0a;&#x5347;&#x7684;&#xff1b;<br><font color="#ff0000">3. &#xa;      </font>&#x8fc7;&#x53bb;&#x5df2;&#x7ecf;&#x51fa;&#x73b0;&#x8fc7;&#x5f88;&#x591a;&#x6b21;&#x5371;&#x673a;&#xff0c;&#x4e5f;&#x6709;&#x51e0;&#x6b21;&#x5f62;&#x52bf;&#x7684;&#x786e;&#x5f88;&#x4e25;&#x5cfb;&#xff0c;&#x4f46;&#x662f;&#x884c;&#x60c5;&#x603b;&#x662f;&#x4e00;&#x6b21;&#x53c8;&#x4e00;&#x6b21;&#x5730;&#x56de;&#x5347;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#x4f46;&#x4e5f;&#x8bb0;&#x4f4f;&#xff1a;<br>1. &#x6211;&#x4eec;&#x6c38;&#x8fdc;&#x6700;&#x597d;&#x4e0d;&#x8981;&#x6295;&#x4eba;&#x592a;&#x591a;&#x7684;&#x94b1;&#x8fdb;&#x80a1;&#x5e02;&#xff1b;<br>2. &#xa;      &#x6211;&#x4eec;&#x5e94;&#x8be5;&#x59cb;&#x7ec8;&#x50a8;&#x5907;&#x4e00;&#x4e9b;&#x73b0;&#x91d1;&#xff0c;&#x4f60;&#x7edd;&#x4e0d;&#x80fd;&#x628a;&#x4f60;&#x5168;&#x90e8;&#x7684;&#x94b1;&#x90fd;&#x6295;&#x8d44;&#x5728;&#x80a1;&#x7968;&#x6216;&#x8005;&#x57fa;&#x91d1;&#x4e0a;&#x9762;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - <b>&#x80a1;&#x7968;&#x578b;&#x57fa;&#x91d1;&#xff0c;&#x53ea;&#x6709;&#x5f53;&#x4f60;&#x6709;&#x8db3;&#x591f;&#x7684;&#x65f6;&#x95f4;&#x53ef;&#x4ee5;&#x7b49;&#x5f85;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x624d;&#x53ef;&#x4ee5;&#x8bf4;&#x662f;&#x4fdd;&#x9669;&#x7684;&#x6295;&#x8d44;</b>&#xff01;&#x5c31;&#x7b97;&#x884c;&#x60c5;&#x6682;&#x65f6;&#x5904;&#x4e8e;&#x8c37;&#x5e95;&#xff0c;&#x5230;&#x65f6;&#x603b;&#x4f1a;&#x56de;&#x5347;&#x7684;&#x3002;<br>- &#xa;      &#x4f46;&#x662f;&#x51fa;&#x4e8e;&#x5206;&#x6563;&#x98ce;&#x9669;&#x7684;&#x8003;&#x8651;&#xff0c;&#x4f60;&#x5e94;&#x8be5;&#x628a;&#x4e00;&#x90e8;&#x5206;&#x94b1;&#x6295;&#x8d44;&#x5728;&#x7edd;&#x5bf9;&#x5b89;&#x5168;&#x7684;&#x5730;&#x65b9;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - <b>&#x901a;&#x8d27;&#x81a8;&#x80c0;&#x7387;</b>&#xa0;&#x541e;&#x566c;&#x7740;&#x6211;&#x4eec;&#x7684;&#x8d22;&#x4ea7;&#xff0c;&#x653e;&#x5728;&#x94f6;&#x884c;&#x91cc;&#x7684;&#x90a3;&#x70b9;&#x5229;&#x606f;&#xff0c;&#x90fd;&#x4e0d;&#x591f;&#x901a;&#x8d27;&#x81a8;&#x80c0;&#x6240;&#x6d88;&#x8017;&#x7684;&#x3002;<font color="#993300">&#x6240;&#x4ee5;&#x628a;&#x95f2;&#x94b1;&#x5b58;&#x5728;&#x94f6;&#x884c;&#x91cc;&#x800c;&#x4e0d;&#x53bb;&#x6295;&#x8d44;&#xff0c;&#x7b80;&#x76f4;&#x5c31;&#x662f;&#x611a;&#x8822;</font>&#xff01;<br>- &#xa;      <font color="#ff0000">&#x201c;72&#x5b9a;&#x5f8b;&#x201d;&#x7684;&#x53e6;&#x4e00;&#x5999;&#x7528;</font>&#xff1a;&#x53ef;&#x4ee5;&#x7528;&#x6765;&#x5e2e;&#x52a9;&#x6211;&#x4eec;&#x8ba1;&#x7b97;&#x901a;&#x8d27;&#x81a8;&#x80c0;&#x541e;&#x566c;&#x6211;&#x4eec;&#x7684;&#x94b1;&#x7684;&#x901f;&#x5ea6;&#xff0c;&#x5728;&#x4e00;&#x5b9a;&#x901a;&#x8d27;&#x81a8;&#x80c0;&#x7387;&#x4e0b;&#xff0c;&#x6211;&#x4eec;&#x7684;&#x94b1;&#x5728;&#x591a;&#x957f;&#x65f6;&#x95f4;&#x540e;&#x4f1a;&#x8d2c;&#x503c;&#x4e00;&#x534a;&#x5462;&#xff1f;&#x6309;72&#x9664;&#x4ee5;3%&#x7684;&#x901a;&#x8d27;&#x81a8;&#x80c0;&#x7387;&#x8ba1;&#x7b97;&#xff0c;&#x5f97;&#x5230;24&#xff0c;&#x5c31;&#x662f;&#x8bf4;24&#x5e74;&#x4ee5;&#x540e;&#xff0c;&#x4f60;&#x7684;&#x94b1;&#x5c31;&#x53ea;&#x503c;&#x73b0;&#x5728;&#x7684;&#x4e00;&#x534a;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<hr><p>
<span id="show1_19" class="foldclosed" onClick="show_folder('1_19')" style="POSITION: absolute">+</span> <span id="hide1_19" class="foldopened" onClick="hide_folder('1_19')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x5341;&#x516b;&#x3001;&#x5927;&#x5192;&#x9669;&#x7684;&#x7ed3;&#x5c40;<br><b><font size="3">* &#xa;      &#x94b1;&#x94b1;&#x8bed;&#x5f55;</font></b><font size="3">&#xff1a;&#x94b1; &#x5728;&#x4eba;&#x4eec;&#x7684;&#x773c;&#x4e2d;&#x5e94;&#x8be5;&#x662f;&#x4e00;&#x79cd;&#x518d;&#x81ea;&#x7136;&#xff0c;&#x518d;&#x666e;&#x901a;&#x4e0d;&#x8fc7;&#x7684;&#x4e1c;&#x897f;&#x4e86;&#x3002;</font><br><b><font size="3">* &#xa;      &#x94b1;&#x94b1;&#x5fe0;&#x544a;</font></b><font size="3">&#xff1a;&#x6709;&#x4e9b;&#x4eba;&#x8bfb;&#x4e86;&#x8fd9;&#x672c;&#x4e66;&#xff0c;&#x56e0;&#x4e3a;&#x5bf9;&#x8fd9;&#x672c;&#x4e66;&#x4e2d;&#x6240;&#x8bf4;&#x7684;&#x8bdd;&#x7231;&#x7406;&#x4e0d;&#x7406;&#xff0c;&#x4e8e;&#x662f;&#x5c31;&#x6ca1;&#x6709;&#x4efb;&#x4f55;&#x6539;&#x53d8;&#xff0c;</font><font size="3" color="#0000ff">&#x800c;&#x53e6;&#x4e00;&#x4e9b;&#x4eba;&#x8bfb;&#x8fc7;&#x4e66;&#x4e4b;&#x540e;&#x5f00;&#x59cb;&#x806a;&#x660e;&#x5730;&#x7406;&#x8d22;&#xff0c;&#x4ed6;&#x4eec;&#x4f1a;&#x53d8;&#x5f97;&#x66f4;&#x5e78;&#x798f;&#x66f4;&#x5bcc;&#x6709;&#xff0c;&#x4f1a;&#x62e5;&#x6709;&#x66f4;&#x7f8e;&#x6ee1;&#x7684;&#x4eba;&#x751f;</font><font size="3">&#x3002;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_19" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      - <b>&#x6295;&#x8d44;&#x4ff1;&#x4e50;&#x90e8;&#x53d6;&#x5f97;&#x4e86;&#x5de8;&#x5927;&#x6210;&#x529f;</b>&#xff1a;&#x6211;&#x4eec;&#x4e70;&#x7684;&#x7b2c;&#x4e00;&#x53ea;&#x57fa;&#x91d1;&#x7684;&#x884c;&#x60c5;&#x867d;&#x7136;&#x4e0b;&#x8dcc;&#x4e86;7&#xa;    </p>&#xa;    <p>&#xa;      &#x4e2a;&#x6708;&#xff0c;&#x4f46;&#x6211;&#x4eec;&#x5e76;&#x6ca1;&#x6709;&#x5356;&#x51fa;&#xff0c;&#x6240;&#x4ee5;&#x6ca1;&#x6709;&#x4e8f;&#x635f;&#xff0c;&#x8fd9;&#x4ee5;&#x540e;&#x884c;&#x60c5;&#x5f00;&#x59cb;&#x722c;&#x5347;&#xff0c;&#x5982;&#x679c;&#x6211;&#x4eec;&#x5356;&#x51fa;&#x7684;&#x8bdd;&#xff0c;&#x53ef;&#x4ee5;&#x83b7;&#x53d6;&#x4e0d;&#x5c11;&#x5229;&#x6da6;&#xff0c;&#x4e0d;&#x8fc7;&#x6211;&#x4eec;&#x6ca1;&#x6709;&#x7406;&#x7531;&#x8fd9;&#x6837;&#x505a;&#xff0c;&#x6211;&#x4eec;&#x60f3;&#x8981;&#x7684;&#x662f;&#x8ba9;&#x6211;&#x4eec;&#x7684;&#x9e45;&#x4e0d;&#x65ad;&#x5730;&#x957f;&#x5927;&#xff01;<br><font color="#0000ff">@&#x63d2;&#x66f2;</font>&#xff1a;&#x9a6c;&#x585e;&#x5c14;&#x66fe;&#x7ecf;&#x60f3;&#x8fc7;&#x5356;&#x51fa;&#x624b;&#x91cc;&#x7684;&#x57fa;&#x91d1;&#xff0c;&#x4ed6;&#x8bf4;&#x8fd9;&#x53eb;&#x63d0;&#x53d6;&#x5229;&#x6da6;&#xff0c;&#x9676;&#x7a46;&#x592a;&#x592a;&#x5374;&#x95ee;&#x4ed6;&#x51c6;&#x5907;&#x600e;&#x6837;&#x5904;&#x7f6e;&#x8fd9;&#x7b14;&#x94b1;&#x8ba9;&#x5b83;&#x7ee7;&#x7eed;&#x589e;&#x957f;&#xff0c;&#x6211;&#x4eec;&#x5f97;&#x51fa;&#x7684;&#x7ed3;&#x8bba;&#x662f;&#x518d;&#x6b21;&#x9009;&#x62e9;&#x540c;&#x6837;&#x7684;&#x57fa;&#x91d1;&#x8fdb;&#x884c;&#x6295;&#x8d44;&#xff0c;&#x8fd9;&#x65f6;&#xff0c;&#x9a6c;&#x585e;&#x5c14;&#x7acb;&#x5373;&#x610f;&#x8bc6;&#x5230;&#x73b0;&#x5728;&#x5356;&#x51fa;&#x57fa;&#x91d1;&#x6beb;&#x65e0;&#x610f;&#x4e49;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - <b>&#x91d1;&#x5148;&#x751f;&#x63d0;&#x8bae;&#x8ddf;&#x6211;&#x5408;&#x4f19;&#x5f00;&#x4e00;&#x5bb6;&#x5e2e;&#x52a9;&#x5b69;&#x5b50;&#x4eec;&#x6295;&#x8d44;&#x7684;&#x516c;&#x53f8;</b>&#xff1a;&#x91d1;&#x5148;&#x751f;&#x770b;&#x4e86;&#x5409;&#x5a05;&#x7684;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#xff0c;&#x89c9;&#x5f97;&#x4ee5;&#x5409;&#x5a05;&#x7684;&#x77e5;&#x8bc6;&#x548c;&#x4f53;&#x9a8c;&#xff0c;&#x6240;&#x5f97;&#x7684;&#x6210;&#x7ee9;&#x544a;&#x8bc9;&#x81ea;&#x5df1;&#xff0c;&#x5979;&#x6709;&#x80fd;&#x529b;&#x505a;&#x8fd9;&#x4ef6;&#x4e8b;&#x60c5;&#x3002;&#x91d1;&#x5148;&#x751f;&#x76f8;&#x4fe1;&#xff1a;&#x548c;&#x4f60;&#x4e00;&#x8d77;&#x5f00;&#x7684;&#x8fd9;&#x5bb6;&#x516c;&#x53f8;&#x4f1a;&#x6bd4;&#x6211;&#x72ec;&#x81ea;&#x4e00;&#x4eba;&#x5f00;&#x516c;&#x53f8;&#x7684;&#x524d;&#x666f;&#x597d;&#x5f97;&#x591a;&#xff0c;&#x4e0d;&#x7136;&#x6211;&#x4e0d;&#x4f1a;&#x5411;&#x4f60;&#x63d0;&#x51fa;&#x8fd9;&#x4e2a;&#x5efa;&#x8bae;&#xff0c;&#x6bd4;&#x8d77;&#x6211;&#x4e00;&#x4e2a;&#x4eba;&#xff0c;&#x4f60;&#x4f1a;&#x5438;&#x5f15;&#x66f4;&#x591a;&#x7684;&#x5b69;&#x5b50;&#x6765;&#x505a;&#x6211;&#x4eec;&#x7684;&#x5ba2;&#x6237;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x81ea;&#x4ece;&#x5409;&#x5a05;&#x8bb0;&#x4e86;&#x6210;&#x529f;&#x65e5;&#x8bb0;&#xff0c;&#x5979;&#x7684;&#x81ea;&#x4fe1;&#x5fc3;&#x5927;&#x4e3a;&#x589e;&#x5f3a;&#xff0c;&#x5979;&#x7684;&#x751f;&#x6d3b;&#x4e5f;&#x53d8;&#x5f97;&#x5f00;&#x59cb;&#x5927;&#x4e0d;&#x4e00;&#x6837;&#x4e86;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x6700;&#x540e;&#xff0c;&#x4f5c;&#x4e3a;&#x672c;&#x4e66;&#x7ed3;&#x5c3e;&#xff0c;&#x94b1;&#x94b1;&#x518d;&#x4e5f;&#x4e0d;&#x4f1a;&#x8bf4;&#x8bdd;&#x4e86;&#xff0c;&#x5409;&#x5a05;&#x5f88;&#x4f24;&#x5fc3;&#xff0c;&#x4f46;&#x662f;&#x91d1;&#x5148;&#x751f;&#x9001;&#x5979;&#x4e00;&#x53e5;&#x8bdd;&#xff1a;<br><font color="#ff0000">&#x4e0d;&#x8981;&#x4e3a;&#x5931;&#x53bb;&#x7684;&#x4e1c;&#x897f;&#x800c;&#x5fe7;&#x4f24;&#xff0c;&#x800c;&#x8981;&#x5bf9;&#x62e5;&#x6709;&#x5b83;&#x7684;&#x65f6;&#x5149;&#x5fc3;&#x5b58;&#x611f;&#x6fc0;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x6700;&#x540e;&#xff0c;&#x5409;&#x5a05;&#x4e5f;&#x529d;&#x544a;&#x6240;&#x6709;&#x8bfb;&#x8005;&#xff1a;&#x6709;&#x4e9b;&#x4eba;&#x8bfb;&#x8fc7;&#x8fd9;&#x672c;&#x4e66;&#xff0c;&#x7531;&#x4e8e;&#x542c;&#x4e0d;&#x5230;&#x4f60;(&#x5409;&#x5a05;&#x548c;&#x94b1;&#x94b1;)&#x8bf4;&#x7684;&#x8bdd;&#xff0c;&#x4e8e;&#x662f;&#x5c31;&#x6ca1;&#x6709;&#x4efb;&#x4f55;&#x6539;&#x53d8;&#xff1b;<b>&#x800c;&#x53e6;&#x4e00;&#x4e9b;&#x4eba;&#x8bfb;&#x8fc7;&#x4e4b;&#x540e;&#x5f00;&#x59cb;&#x806a;&#x660e;&#x5730;&#x7406;&#x8d22;&#xff0c;&#x4ed6;&#x4eec;&#x4f1a;&#x62e5;&#x6709;&#x66f4;&#x5e78;&#x798f;&#x66f4;&#x5bcc;&#x6709;&#x7684;&#x751f;&#x6d3b;</b>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span id="show1_20" class="foldclosed" onClick="show_folder('1_20')" style="POSITION: absolute">+</span> <span id="hide1_20" class="foldopened" onClick="hide_folder('1_20')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#x5199;&#x7ed9;&#x6210;&#x5e74;&#x4eba;&#x7684;&#x540e;&#x8bb0;&#xff1a;(&#x57f9;&#x517b;&#x5b69;&#x5b50;) &#xa;      &#x8981;&#x8ba9;&#x4ed6;&#x4eec;&#x81ea;&#x529b;&#x66f4;&#x751f;&#xff01;&#xa;    </p>&#xa;  </span>
<ul id="fold1_20" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      - &#x6253;&#x7834;&#x684e;&#x688f;&#xff0c;&#x5f00;&#x9614;&#x89c6;&#x91ce;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x7ecf;&#x8425;&#x6d3b;&#x52a8;(&#x6216;&#x8005;&#x8bf4;&#x8d5a;&#x94b1;)&#x5e76;&#x4e0d;&#x662f;&#x7ae5;&#x5de5;&#x52b3;&#x52a8;&#xff0c;&#x800c;&#x662f;&#x4e00;&#x79cd;&#x80fd;&#x6fc0;&#x53d1;&#x4eba;&#x7684;&#x70ed;&#x60c5;&#x7684;&#x6e38;&#x620f;&#x3002;&#x5b83;&#x5e76;&#x4e0d;&#x67af;&#x71e5;&#xff0c;&#x76f8;&#x53cd;&#x4f1a;&#x5e26;&#x6765;&#x6fc0;&#x52a8;&#x4eba;&#x5fc3;&#x7684;&#x65f6;&#x523b;&#xff0c;&#x91ca;&#x653e;&#x4eba;&#x7684;&#x53d1;&#x660e;&#x521b;&#x9020;&#x7684;&#x624d;&#x80fd;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#xb7; &#x8d5a;&#x94b1;&#x4e0d;&#x662f;&#x4e00;&#x4ef6;&#x574f;&#x4e8b;&#xff1a;&#x5b83;&#x53ef;&#x4ee5;&#x4e3a;&#x81ea;&#x5df1;&#x548c;&#x4ed6;&#x4eba;&#x5e26;&#x6765;&#x597d;&#x5904;&#xff0c;&#x4ece;&#x5c0f;&#x5f00;&#x59cb;&#x8d5a;&#x94b1;&#x7684;&#x4eba;&#x62e5;&#x6709;&#x5bf9;&#x4f9d;&#x8d56;&#x601d;&#x60f3;&#x7684;&#x62b5;&#x6297;&#x529b;&#xff0c;&#x4e0d;&#x4f1a;&#x4e50;&#x610f;&#x8ba9;&#x522b;&#x4eba;&#x6765;&#x517b;&#x6d3b;&#x81ea;&#x5df1;&#xff0c;&#x800c;&#x4e14;&#x81ea;&#x5df1;&#x8d5a;&#x94b1;&#x7684;&#x4eba;&#x4e0d;&#x4f1a;&#x6210;&#x4e3a;&#x4e0d;&#x65ad;&#x81a8;&#x80c0;&#x7684;&#x6d88;&#x8d39;&#x6b32;&#x671b;&#x7684;&#x5974;&#x96b6;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li>&#xa;    <p>&#xa;      - &#x60f3;&#x8981;&#x6709;&#x6240;&#x6210;&#x5c31;&#xff0c;&#x6700;&#x597d;&#x4ece;&#x5c0f;&#x505a;&#x8d77;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x4ec0;&#x4e48;&#x662f;&#x4f01;&#x4e1a;&#x5bb6;&#x7d20;&#x8d28;&#x5462;? &#x8fd9;&#x662f;&#x4e00;&#x4e2a;&#x5728;&#x82f1;&#x8bed;&#x56fd;&#x5bb6;&#x5e38;&#x7528;&#x7684;&#x6982;&#x5ff5;&#xff0c;&#x5f88;&#x96be;&#x627e;&#x5230;&#x6070;&#x5f53;&#x7684;&#x8bd1;&#x6cd5;&#xff0c;&#x5b83;&#x6307;&#x7684;&#x662f;&#x4e00;&#x79cd;&#x53d1;&#x5c55;&#x3001;&#x9769;&#x65b0;&#x7684;&#x7ecf;&#x8425;&#x89c2;&#x5ff5;&#x4ee5;&#x53ca;&#x5c06;&#x8fd9;&#x79cd;&#x89c2;&#x5ff5;&#x8d2f;&#x5f7b;&#x5728;&#x5e02;&#x573a;&#x4e2d;&#x7684;&#x80fd;&#x529b;&#xff01;<b>&#x5b83;&#x5f3a;&#x8c03;&#x7528; &#xa;      &#x201c;&#x63d0;&#x51fa;&#x8981;&#x6c42;&#x201d;&#x6765;&#x66ff;&#x4ee3; &#x201c;&#x6ee1;&#x8db3;&#x6b32;&#x671b;&#x201d;</b>&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#xb7; &#x6210;&#x5e74;&#x4eba;&#x4e0d;&#x8981;&#x66ff;&#x5b69;&#x5b50;&#x51b3;&#x5b9a;&#x8be5;&#x5982;&#x4f55;&#x53d1;&#x5c55;&#xff0c;&#x800c;&#x662f;&#x5e94;&#x8be5;&#x7406;&#x89e3;&#xff0c;&#x652f;&#x6301;&#x4ed6;&#x4eec;&#xff0c;&#x5e2e;&#x52a9;&#x4ed6;&#x4eec;&#x8c03;&#x6574;&#xff0c;&#x5927;&#x4eba;&#x5e94;&#x8be5;&#x76f8;&#x4fe1;&#x5b69;&#x5b50;&#x4eec;&#x7684;&#x81ea;&#x89c9;&#x6027;&#x548c;&#x8fdb;&#x53d6;&#x5fc3;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#xb7; &#x5728;&#x9047;&#x5230;&#x9700;&#x8981;&#x89e3;&#x51b3;&#x7684;&#x95ee;&#x9898;&#x65f6;&#xff0c;&#x4e0d;&#x80fd;&#x76f4;&#x63a5;&#x628a;&#x7b54;&#x6848;&#x644a;&#x5728;&#x4ed6;&#x4eec;&#x9762;&#x524d;&#xff0c;&#x800c;&#x662f;&#x5e94;&#x8be5;&#x7ed9;&#x4ed6;&#x4eec;&#x673a;&#x4f1a;&#xff0c;<font color="#993300">&#x8ba9;&#x4ed6;&#x4eec;&#x81ea;&#x5df1;&#x53bb;&#x5bfb;&#x627e;&#x89e3;&#x51b3;&#x529e;&#x6cd5;</font>&#xff0c;&#x8fd9;&#x6837;&#x53ef;&#x4ee5;&#x4f7f;&#x4ed6;&#x4eec;&#x6269;&#x5927;&#x89c6;&#x89d2;&#xff0c;<font color="#0000ff">&#x901a;&#x8fc7;&#x6df1;&#x5165;&#x8c03;&#x67e5;&#x6765;&#x63a8;&#x8fdb;&#x7814;&#x7a76;&#xff0c;&#x53d1;&#x73b0;&#x548c;&#x5b9e;&#x9a8c;&#x7684;&#x5b66;&#x4e60;&#x8fc7;&#x7a0b;</font>&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p>&nbsp;
</li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
