<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#35199;&#34255;&#19968;&#24180; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;&#20070;&#20113;</title>
<style type="text/css">
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="5">&#35199;&#34255;&#19968;&#24180;</font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font color="rgb(0, 0, 0)" face="Times New Roman" size="medium">&#20316;&#32773;&#65306;</font><font color="#e72020" face="Times New Roman" size="medium">&#20070;&#20113;</font>&#xa;    </p>&#xa;  
<ul><li><p><span style="color: #990000;">&#24863;&#21463;&#26377;&#20449;&#20208;&#30340;&#20154;&#30340;&#30495;&#23454;&#29983;&#27963;&#29366;&#24577;&#12290;</span>
&#xa;    <p>&#xa;      &#36208;&#36827;&#35199;&#34255;&#xa;    </p>&#xa;    <p>&#xa;      &#35199;&#34255;&#33258;&#27835;&#21306;&#20301;&#20110;&#38738;&#34255;&#39640;&#21407;&#30340;&#35199;&#21335;&#37096;&#65292;&#38634;&#22495;&#39640;&#21407;&#30340;&#20154;&#22909;&#20687;&#23601;&#20026;&#32473;&#20247;&#29983;&#31048;&#31119;&#32780;&#29983;&#65292;&#27599;&#22825;&#24565;&#32463;&#12289;&#36716;&#32463;&#31570;&#12289;&#30933;&#38271;&#22836;&#65292;&#xa;    </p>&#xa;    <p>&#xa;      &#26085;&#22797;&#19968;&#26085;&#65292;&#24180;&#22797;&#19968;&#24180;&#65292;&#36825;&#23601;&#26159;&#20182;&#20204;&#30340;&#29983;&#27963;&#20064;&#24815;&#12290;&#36825;&#29255;&#22303;&#22320;&#30340;&#23665;&#27700;&#19982;&#20043;&#20154;&#20204;&#30340;&#23447;&#25945;&#20449;&#20208;&#35753;&#35199;&#34255;&#36171;&#20104;&#20102;&#31070;&#31192;&#30340;&#xa;    </p>&#xa;    <p>&#xa;      &#33394;&#24425;&#65292;&#25152;&#26377;&#30340;&#20154;&#21521;&#24448;&#36825;&#37324;&#65292;&#20154;&#20204;&#24819;&#21435;&#25509;&#35302;&#23427;&#65292;&#20102;&#35299;&#23427;&#65292;&#34701;&#20837;&#23427;&#12290; &#35199;&#34255;&#26053;&#28216;&#36164;&#28304;&#20016;&#23500;&#65292;&#38596;&#22855;&#22766;&#35266;&#30340;&#24067;&#36798;&#25289;&#23467;&#12289;&#xa;    </p>&#xa;    <p>&#xa;      &#26085;&#26085;&#34987;&#20449;&#24466;&#33180;&#25308;&#30340;&#22823;&#26157;&#23546;&#12289;&#28909;&#38393;&#30340;&#20843;&#24275;&#34903;&#12289;&#19990;&#30028;&#31532;&#19968;&#39640;&#23792;&#29664;&#31302;&#26391;&#29595;&#12289;&#22307;&#28246;&#32435;&#26408;&#38169;&#12289;&#31070;&#23665;&#20872;&#20161;&#27874;&#40784;...... &#25152;&#26377;&#xa;    </p>&#xa;    <p>&#xa;      &#30340;&#19968;&#20999;&#65292;&#20351;&#35199;&#34255;&#25104;&#20026;&#29420;&#19968;&#26080;&#20108;&#30340;&#26053;&#28216;&#32988;&#22320;&#65292;&#23545;&#20110;&#35768;&#22810;&#26053;&#28216;&#32773;&#65292;&#21069;&#24448;&#35199;&#34255;&#26053;&#28216;&#26159;&#20854;&#20182;&#20219;&#20309;&#22320;&#26041;&#37117;&#26080;&#21487;&#26367; &#20195;&#30340;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#35199;&#34255;&#26053;&#28216;&#28909;&#38376;&#22478;&#24066;&#20197;&#25289;&#33832;&#20026;&#20027;&#65292;&#32780;&#25289;&#33832;&#21608;&#36793;&#30340;&#26085;&#21888;&#21017;&#12289;&#23665;&#21335;&#12289;&#26519;&#33437;&#65292;&#37117;&#21508;&#20855;&#29305;&#33394;&#65292;&#19981;&#21487;&#38169;&#36807;&#12290; &#22914;&#26524;&#20320;&#26377;&#24184;&#xa;    </p>&#xa;    <p>&#xa;      &#26469;&#21040;&#36825;&#37324;&#65292;&#19981;&#24517;&#21254;&#21254;&#24537;&#24537;&#21435;&#30475;&#33879;&#21517;&#30340;&#26223;&#28857;&#65292;&#36208;&#39532;&#35266;&#33457;&#21435;&#30475;&#19968;&#20123;&#26223;&#28857;&#65292;&#19981;&#20165;&#35753;&#36523;&#20307;&#21507;&#19981;&#28040;&#65292;&#20063;&#35753;&#20320;&#27704;&#36828;&#37117;&#21482;&#xa;    </p>&#xa;    <p>&#xa;      &#33021;&#20316;&#20026;&#26469;&#35199;&#34255;&#35266;&#20809;&#30340;&#19968;&#21517;&#28216;&#23458;&#65292;&#30475;&#19981;&#28165;&#31070;&#31192;&#38754;&#32433;&#32972;&#21518;&#30495;&#27491;&#30340;&#35199;&#34255;&#12290;&#23581;&#35797;&#30528;&#25226;&#33258;&#24049;&#24403;&#20570;&#35199;&#34255;&#20154;&#65292;&#22312;&#25289;&#33832;&#65292; &#29992;&#xa;    </p>&#xa;    <p>&#xa;      &#24403;&#22320;&#20154;&#30340;&#26041;&#24335;&#21435;&#29983;&#27963;&#65292;&#36208;&#36208;&#27599;&#20010;&#22320;&#26041;&#30340;&#22823;&#34903;&#23567;&#24055;&#65292;&#23398;&#19968;&#23398;&#31616;&#21333;&#30340;&#34255;&#35821;&#65292;&#27627;&#26080;&#39038;&#34385;&#30340;&#19982;&#24403;&#22320;&#30340;&#38476;&#29983;&#20154;&#21435;&#21451;&#22909;&#24494;&#xa;    </p>&#xa;    <p>&#xa;      &#31505;&#30340;&#20132;&#27969;&#65292;&#19982;&#34255;&#26063;&#30340;&#23567;&#23401;&#23376;&#29609;&#32781;&#65292;&#36208;&#22312;&#36335;&#19978;&#20320;&#20063;&#20250;&#25910;&#21040;&#38476;&#29983;&#20154;&#23545;&#20320;&#25237;&#26469;&#30340;&#24494;&#31505;&#19982;&#28909;&#24773;&#30340;&#25307;&#21628;&#12290;&#20208;&#26395;&#24067;&#36798;&#25289;&#23467;&#xa;    </p>&#xa;    <p>&#xa;      &#30340;&#26102;&#20505;&#65292; &#21435;&#38382;&#38382;&#34255;&#26063;&#20154;&#20182;&#20204;&#30524;&#37324;&#30340;&#24067;&#36798;&#25289;&#23467;;&#36716;&#20872;&#20161;&#27874;&#40784;&#31070;&#23665;&#26102;&#65292;&#21435;&#20102;&#35299;&#23427;&#30340;&#25925;&#20107;;&#30475;&#32435;&#26408;&#38169;&#22307;&#28246;&#26102;&#65292;&#21435;&#21548;&#21548;&#xa;    </p>&#xa;    <p>&#xa;      &#23427;&#30340;&#20256;&#35828;&#65292;&#31449;&#22312;&#29664;&#31302;&#26391;&#29595;&#23792;&#33050;&#19979;&#26102;&#65292;&#25506;&#32034;&#19968;&#19979;&#38500;&#20102;&#39640;&#20043;&#22806;&#30340;&#20854;&#23427;&#39749;&#21147;&#12290;&#24403;&#36335;&#36807;&#19968;&#20123;&#23546;&#24217;&#26102;&#65292;&#36827;&#21435;&#21548;&#21548;&#20711;&#20387;&#20204;&#xa;    </p>&#xa;    <p>&#xa;      &#21602;&#21602;&#21891;&#21891;&#30340;&#32463;&#25991;&#65292;&#29992;&#30495;&#35802;&#30340;&#24515;&#25308;&#25308;&#20315;;&#22312;&#36335;&#19978;&#30896;&#35265;&#35199;&#34255;&#26377;&#22256;&#38590;&#30340;&#20154;&#65292;&#23613;&#33258;&#24049;&#30340;&#32501;&#34180;&#20043;&#21147;&#21435;&#24110;&#21161;&#20182;&#20204;&#12290; &#21507;&#35199;&#34255;&#30340;&#xa;    </p>&#xa;    <p>&#xa;      &#32654;&#39135;&#65292;&#39278;&#35199;&#34255;&#30340;&#33590;&#27700;&#65292; &#33509;&#21035;&#20154;&#20877;&#25552;&#36215;&#23427;&#20320;&#19981;&#20250;&#35273;&#24471;&#23427;&#21482;&#26159;&#20320;&#26366;&#32463;&#21435;&#36807;&#30340;&#26223;&#28857;&#32780;&#20250;&#35273;&#24471;&#35937;&#23478;&#20065;&#19968;&#26679;&#32654;&#22909;&#20146;&#20999;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<p>&#32972;&#26223;&#30693;&#35782;
<ul><li>&#xa;    <p>&#xa;      <font color="#ea0c0c">&#22495;&#25289; ( Yul Lha )</font>&#65306;&#xa;    </p>&#xa;    <p>&#xa;      &#26159;&#21508;&#31181;&#22320;&#26041;&#31070;&#30340;&#31216;&#21628;&#65292;&#25152;&#35859;&#22495;&#25289;&#65292;&#21363;&#26159;&#23576;&#19990;&#20043;&#31070;&#12289;&#19990;&#20439;&#20043;&#31070;&#12289;&#22320;&#26041;&#20043;&#31070;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#26222;&#36890;&#20154;&#30340;&#23433;&#24247;&#12289;&#xa;    </p>&#xa;    <p>&#xa;      &#29298;&#21475;&#30340;&#20852;&#26106;&#12289;&#27668;&#20505;&#30340;&#21464;&#21270;&#12289;&#30142;&#30149;&#19982;&#28798;&#23475;&#12289;&#25112;&#20105;&#30340;&#32988;&#36133;&#31561;&#65292;&#37117;&#21462;&#20915;&#20110;&#36825;&#20123;&#31070;&#28789;&#30340;&#21916;&#24594;&#21696;&#20048;&#65292;&#20154;&#20204;&#24120;&#25552;&#xa;    </p>&#xa;    <p>&#xa;      &#21040;&#30340;&#23665;&#31070;&#12289;&#26641;&#31070;&#12289;&#27700;&#31070;&#12289;&#23478;&#31070;&#12289;&#28790;&#31070;&#12289;&#21629;&#31070;&#12289;&#36130;&#31070;&#12289;&#25112;&#31070;&#31561;&#37117;&#24402;&#31867;&#20110;&#22495;&#25289;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
&#26412;&#20070;&#20869;&#23481;
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#31532;&#19968;&#31456; &#33521;&#38596;&#22478;&#20043;&#22799;
<ul><li>&#33521;&#38596;&#22478;&#8212;&#8212;&#27743;&#23388;&#12290;

</li>
<li>&#37027;&#19968;&#20010;&#22799;&#22825;&#65292;&#22312;&#27743;&#23388;&#65292;&#25105;&#19981;&#39278;&#32780;&#37257;&#65292;&#37257;&#22312;&#28909;&#24773;&#27426;&#24555;&#30340;&#20154;&#32676;&#37324;&#65292;&#37257;&#22312;&#27777;&#20154;&#24515;&#33086;&#30340;&#27833;&#33756;&#33457;&#39321;&#20013;&#65292;&#37257;&#22312;&#32654;&#20029;&#22914;&#30011;&#30340;&#21476;&#22478;&#12290;&#37027;&#19968;&#20010;&#22799;&#22825;&#65292;&#22312;&#27743;&#23388;&#65292;&#25105;&#21453;&#22797;&#38382;&#33258;&#24049;&#65306;&#25105;&#26159;&#22312;&#26790;&#28216;&#35199;&#34255;&#21527;&#65311;

</li>
<li>&nbsp;

</li>
<li>&#22312;&#36825;&#19968;&#29255;&#38634;&#22495;&#65292;&#25105;&#30475;&#21040;&#20102;&#24191;&#34980;&#31354;&#26103;&#12289;&#36229;&#20961;&#33073;&#20439;&#30340;&#39640;&#21407;&#12290;&#26053;&#34892;&#25351;&#21335;&#35828;&#65292;&#35199;&#34255;&#25509;&#36817;&#22825;&#22530;&#65292;&#25105;&#24819;&#35828;&#65292;&#35199;&#34255;&#23601;&#26159;&#26576;&#31181;&#24847;&#20041;&#19978;&#30340;&#22825;&#22530;&#12290;&#22312;&#36825;&#37324;&#65292;&#33258;&#28982;&#12289;&#20154;&#31867;&#21644;&#20182;&#20204;&#30340;&#20449;&#20208;&#21644;&#35856;&#20849;&#23384;&#12290;

</li>

</ul>
</li>
<li>&#31532;&#20108;&#31456; &#22833;&#19994;&#30340;&#20912;&#38649;&#21895;&#22043;
<ul><li>&#25105;&#38382;&#27425;&#26086;&#27861;&#24072;&#65306;"&#22914;&#26524;&#20154;&#20204;&#20570;&#21040;&#20102;&#35768;&#35834;&#30340;&#19968;&#20999;&#65292;&#26410;&#26469;&#30340;&#25910;&#25104;&#20381;&#28982;&#19981;&#22909;&#21602;&#65311;"

</li>
<li><span style="color: #ff0000;">&#20182;&#24179;&#38745;&#30340;&#22238;&#31572;&#65306;"&#25105;&#20204;&#20381;&#28982;&#20250;&#20570;&#19979;&#21435;&#65292;&#22495;&#25289;&#30340;&#36176;&#20104;&#22810;&#21644;&#23569;&#24182;&#19981;&#37325;&#35201;&#65292;&#23545;&#31070;&#30340;&#20379;&#22857;&#65292;&#20063;&#26159;&#19968;&#31181;&#26045;&#33293;&#65292;&#36825;&#31181;&#32654;&#24503;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#31215;&#24503;&#34892;&#21892;&#19968;&#23450;&#20250;&#26377;&#22238;&#25253;&#65292;&#19981;&#22312;&#20170;&#19990;&#20063;&#20250;&#22312;&#26469;&#29983;&#12290;"</span>

</li>
<li><span style="color: #006699;">&#28147;&#26420;&#12289;&#21892;&#33391;&#12289;&#34388;&#35802;&#33267;&#26497;&#30340;&#34255;&#26063;&#21516;&#32990;&#65292;&#20182;&#20204;&#24576;&#30528;&#30340;&#65292;&#26159;&#19968;&#39063;&#27704;&#36828;&#37117;&#22312;&#24527;&#24724;&#21644;&#24863;&#24681;&#30340;&#24515;&#12290;</span>

</li>

</ul>
</li>
<li>&#31532;&#19977;&#31456; &#22825;&#33900;
<ul><li><p>&#37329;&#26408;&#27700;&#28779;&#22303;&#65292;&#22825;&#22320;&#12290;
<p>&#22612;&#33900;&#12289;&#26641;&#33900;&#12289;&#27700;&#33900;&#12289;&#28779;&#33900;&#12289;&#22303;&#33900;&#12289;&#22825;&#33900;&#12290;
<p><span style="color: #ff0000;">&#27515;&#20129;&#19981;&#36275;&#20026;&#24807;&#65292;&#32780;&#26159;&#21478;&#19968;&#31181;&#24418;&#24335;&#30340;&#36229;&#33073;&#12290;</span>
&#xa;    <p>&#xa;      &#23562;&#36149;&#30340;&#26576;&#26576;&#65292;&#25152;&#35859;&#27515;&#20129;&#36825;&#20214;&#20107;&#24773;&#24050;&#32463;&#26469;&#20020;&#12290;&#20320;&#24050;&#22312;&#33073;&#31163;&#36825;&#20010;&#23576;&#19990;&#20043;&#20013;&#65292;&#20294;&#20320;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#19968;&#20010;&#65307;&#26377;&#29983;&#24517;&#26377;&#27515;&#65292;&#20154;&#20154;&#33707;&#33509;&#22914;&#27492;&#12290;&#19981;&#35201;&#25191;&#33879;&#36825;&#20010;&#29983;&#21629;&#65307;&#32437;&#20196;&#20320;&#25191;&#25345;&#19981;&#33293;&#65292;&#20320;&#20063;&#26080;&#27861;&#38271;&#30041;&#19990;&#38388;&#65307;&#38500;&#20102;&#22312;&#27492;&#36718;&#22238;&#20043;&#20013;&#27969;&#36716;&#19981;&#24687;&#20043;&#22806;&#65292;&#27627;&#26080;&#25152;&#24471;&#12290;&#19981;&#35201;&#20381;&#24651;&#20102;&#65281;&#19981;&#35201;&#24623;&#25062;&#65281;&#8212;&#8212;<font color="#0ee972">&#12298;&#35199;&#34255;&#24230;&#20129;&#32463;&#12299;</font>&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&#31532;&#22235;&#31456; &#36718;&#22238;&#36335;&#19978;

</li>
<li>&#31532;&#20116;&#31456; &#28459;&#28459;&#27714;&#23398;&#36335;

</li>
<li>&#31532;&#20845;&#31456; &#22825;&#23506;&#22320;&#20923;
<ul><li><p>&#26397;&#22307;&#65306;&#20182;&#20204;&#21452;&#25163;&#21512;&#21313;&#65292;&#21475;&#35829;&#32463;&#25991;&#65292;&#21452;&#25163;&#21521;&#21069;&#65292;&#20840;&#36523;&#21261;&#21264;&#22312;&#22320;&#65292;&#28982;&#21518;&#31449;&#36215;&#36523;&#65292;&#36208;&#19977;&#27493;&#65292;&#20877;&#20116;&#20307;&#25237;&#22320;&#12290;&#23601;&#36825;&#26679;&#21608;&#32780;&#22797;&#22987;&#65292;&#19968;&#30452;&#25308;&#21040;&#23546;&#38498;&#38376;&#21475;&#12290;
<span style="color: #ff0000;">&#xa;    <p>&#xa;      &#36825;&#20123;&#26397;&#22307;&#32773;&#65292;&#26377;&#30340;&#29978;&#33267;&#21487;&#33021;&#20174;&#24456;&#36828;&#30340;&#22320;&#26041;&#19968;&#36335;&#33392;&#38590;&#30340;&#21261;&#21264;&#36807;&#26469;&#12290;<font color="#1925e8">&#20182;&#20204;&#29992;&#33258;&#24049;&#30340;&#36523;&#20307;&#19976;&#37327;&#30528;&#22823;&#22320;&#65292;&#19976;&#37327;&#30528;&#33258;&#24049;&#30340;&#34388;&#35802;&#21644;&#20449;&#20208;&#65292;&#19976;&#37327;&#30528;&#36890;&#24448;&#26469;&#29983;&#30340;&#36718;&#22238;&#20043;&#36335;</font>&#12290;&#xa;    </p>&#xa;  </span>
<p>&#27491;&#22914;&#26684;&#21202;&#21338;&#22763;&#25152;&#35828;&#65306;"&#19981;&#35770;&#20320;&#20449;&#19981;&#20449;&#20315;&#65292;&#37117;&#20250;&#30001;&#27492;&#30475;&#20986;&#20154;&#31867;&#30340;&#24847;&#24535;&#21147;&#33021;&#22815;&#36798;&#21040;&#20309;&#31561;&#24778;&#20154;&#30340;&#31243;&#24230;&#12290;"
</li>
</ul>
</li>
<li>&#31532;&#19971;&#31456; &#25105;&#35201;&#20986;&#23233;
<ul><li><span style="color: #338800;">"&#29238;&#27597;&#36176;&#20104;&#25105;&#29983;&#21629;&#21644;&#19968;&#20999;&#65292;&#27809;&#26377;&#20182;&#20204;&#23601;&#27809;&#26377;&#25105;&#65292;&#26381;&#20174;&#26159;&#25105;&#30340;&#20041;&#21153;&#65281;"</span>

</li>

</ul>
</li>
<li>&#31532;&#20843;&#31456; &#19968;&#20010;&#22899;&#20154;&#19982;&#19977;&#20010;&#30007;&#20154;
<ul><li>&#22899;&#20799;&#22269;&#22312;&#34255;&#21306;&#12290;&#21040;&#29616;&#22312;&#36824;&#26377;&#30528;&#19968;&#22971;&#22810;&#22827;&#30340;&#29616;&#35937;&#23384;&#22312;&#12290;

</li>
<li>&#20174;&#20315;&#32463;&#37324;&#19981;&#38590;&#25214;&#21040;&#36140;&#25439;&#22899;&#20154;&#30340;&#35805;&#65292;&#35828;&#22899;&#20154;&#20035;&#20116;&#28431;&#20043;&#36523;&#65292;&#29369;&#26377;&#20116;&#38556;&#65292;&#25152;&#20197;&#26377;&#19977;&#21313;&#20108;&#20013;&#30142;&#30149;&#30340;&#33510;&#25253;&#65292;&#32780;&#30007;&#20154;&#27809;&#26377;&#36825;&#20123;&#30149;&#12290;&#22899;&#20154;&#27604;&#30007;&#20154;&#23569;&#19971;&#19990;&#30340;&#20462;&#34892;&#65292;&#25152;&#20197;&#22899;&#20154;&#24517;&#39035;&#20877;&#31215;&#24503;&#34892;&#21892;&#20462;&#34892;&#19971;&#19990;&#65292;&#25165;&#33021;&#20877;&#19990;&#20026;&#30007;&#36523;&#12290;

</li>
<li>&nbsp;

</li>
<li><span style="color: #ff0000;">&#34255;&#26063;&#20154;&#30340;&#36215;&#28304;&#65306;</span>
<ul><li>&#24456;&#20037;&#20197;&#21069;&#65292;&#26377;&#21482;&#29492;&#23376;&#22857;&#35266;&#38899;&#33769;&#33832;&#20043;&#21629;&#26469;&#38634;&#22495;&#39640;&#21407;&#20462;&#34892;&#12290;&#29492;&#23376;&#22312;&#30707;&#27934;&#37324;&#20901;&#24819;&#25171;&#22352;&#30340;&#26102;&#20505;&#65292;&#24120;&#26377;&#19968;&#20010;

</li>
<li>&#32599;&#21049;&#39764;&#22899;&#26469;&#39578;&#25200;&#20182;&#12290;&#26377;&#19968;&#22825;&#65292;&#39764;&#22899;&#23545;&#29492;&#23376;&#35828;&#65306;"&#25105;&#35273;&#24471;&#25105;&#20204;&#20457;&#24212;&#35813;&#32467;&#23130;&#65292;&#29983;&#20799;&#32946;&#22899;&#12290;" &#29492;&#23376;&#35828;&#65306;"&#25105;&#26159;

</li>
<li>&#35266;&#38899;&#33769;&#33832;&#30340;&#25345;&#25106;&#24351;&#23376;&#65292;&#33509;&#23094;&#20102;&#20320;&#65292;&#21363;&#30772;&#20102;&#33769;&#33832;&#30340;&#25106;&#24459;&#12290;" &#39764;&#22899;&#21363;&#21051;&#22238;&#31572;&#65306;"&#25105;&#33016;&#20013;&#30340;&#28861;&#28909;&#24773;&#27442;&#20351;&#25105;&#38047;&#24773;

</li>
<li>&#20110;&#20320;&#65292;&#25105;&#24515;&#37324;&#30340;&#30127;&#29378;&#24773;&#29233;&#20351;&#25105;&#24691;&#27714;&#20320;&#65292;&#20551;&#22914;&#25105;&#21644;&#20320;&#25104;&#19981;&#20102;&#22827;&#22971;&#65292;&#26085;&#21518;&#25105;&#20250;&#23233;&#32473;&#39764;&#29579;&#29983;&#39764;&#32946;&#22934;&#65292;&#21040;&#37027;&#26102;

</li>
<li>&#20505;&#65292;&#36825;&#38634;&#22495;&#34255;&#22320;&#23558;&#29983;&#28789;&#28034;&#28845;&#65292;&#36941;&#22320;&#22934;&#39764;......"&#12290;&#29492;&#23376;&#24038;&#21491;&#20026;&#38590;&#65292;&#20182;&#26082;&#19981;&#24819;&#30772;&#25106;&#65292;&#21448;&#19981;&#24819;&#35753;&#39764;&#22899;&#20026;&#39764;&#29579;&#20256;

</li>
<li>&#23447;&#25509;&#20195;&#12290;&#26368;&#21518;&#20182;&#35831;&#31034;&#35266;&#38899;&#33769;&#33832;&#12290;&#35266;&#38899;&#33769;&#33832;&#35273;&#24471;&#36825;&#26159;&#34892;&#21892;&#31215;&#24503;&#65292;&#20110;&#26159;&#29492;&#23376;&#23601;&#21644;&#39764;&#22899;&#25104;&#23130;&#65292;&#29983;&#26377;&#20845;&#23376;&#65292;&#20182;

</li>
<li>&#20204;&#23601;&#26159;&#20256;&#35828;&#20013;&#34255;&#26063;&#20154;&#30340;&#31062;&#20808;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li>&#31532;&#20061;&#31456; &#22899;&#20154;&#12289;&#23665;&#32650;&#12289;&#38738;&#31262;&#37202;
<ul><li><span style="color: #ff0000;">&#20851;&#20110;&#21917;&#37202;&#30340;&#37329;&#29577;&#33391;&#35328;&#65306;&#8220;&#19981;&#24819;&#21917;&#37202;&#23601;&#21035;&#24320;&#22836;&#65292;&#19981;&#28982;&#23601;&#24471;&#19968;&#30452;&#21917;&#19979;&#21435;&#65281;&#8221;</span>

</li>
<li>&nbsp;

</li>
<li>&#20851;&#20110;&#37202;&#30340;&#35799;&#27468;&#12298;&#33590;&#37202;&#20185;&#22899;&#23545;&#35328;&#12299;&#65306;

</li>
<li>&#37202;&#20185;

</li>
<li>&#20320;&#27969;&#27882;&#26102;&#65292;&#25105;&#25242;&#24179;&#20320;&#30340;&#24551;&#20260;

</li>
<li>&#25105;&#26159;&#21713;&#24052;&#24320;&#21475;&#30340;&#38053;&#21273;

</li>
<li>&#25105;&#26159;&#32874;&#26126;&#20154;&#30340;&#22836;&#33041;

</li>
<li>&#25105;&#24110;&#21161;&#21191;&#22763;&#33633;&#24179;&#25932;&#23495;

</li>
<li>&#25105;&#24341;&#39046;&#25062;&#22827;&#31359;&#36234;&#33618;&#23665;&#37326;&#23725;

</li>
<li>&#25105;&#26159;&#26333;&#20809;&#20266;&#21531;&#23376;&#30340;&#26126;&#28783;

</li>
<li>&#25105;&#26159;&#26234;&#32773;&#35828;&#20986;&#35686;&#21477;&#30340;&#22825;&#36171;

</li>
<li>&#27809;&#26377;&#25105;&#65292;&#19990;&#38388;&#30340;&#20016;&#21151;&#20255;&#32489;&#23558;&#30001;&#35841;&#23436;&#25104;&#65311;

</li>
<li>&nbsp;

</li>
<li>&#20180;&#32454;&#24819;&#19968;&#24819;&#65292;&#25105;&#36825;&#19968;&#24180;&#37324;&#25152;&#35748;&#35782;&#30340;&#25152;&#26377;&#34255;&#26063;&#20154;&#20013;&#65292;&#23454;&#29616;&#33258;&#24049;&#20154;&#29983;&#26790;&#24819;&#30340;&#37117;&#26159;&#19981;&#21917;&#37202;&#30340;&#20154;&#12290;

</li>

</ul>
</li>
<li>&#31532;&#21313;&#31456; &#21441;&#30334;&#19975;&#22768;&#31048;&#31095;
<ul><li><p>&#27743;&#23388;&#30340;&#39118;&#20439;&#20064;&#24815;&#65306;&#20026;&#39537;&#36880;&#20912;&#38649;&#32780;&#31085;&#31040;&#22495;&#25289;&#65292;&#20026;&#36893;&#32773;&#30340;&#28789;&#39746;&#36229;&#24230;&#65292;&#23545;&#23376;&#22899;&#19978;&#22823;&#23398;&#30340;&#20107;&#36974;&#36974;&#25513;&#25513;&#31561;&#12290;
<p>&#33519;&#19993;&#37230;&#23615;&#30151;&#8212;&#8212;&#22522;&#22240;&#32570;&#38519;&#24341;&#21457;&#30340;&#36951;&#20256;&#30149;&#12290;&#27425;&#26086;&#27861;&#24072;&#35828;&#65306;"&#19987;&#23478;&#35828;&#30340;&#20063;&#35768;&#27809;&#38169;&#65292;&#21487;&#25105;&#21644;&#39039;&#26086;&#24590;&#20040;&#27809;&#30149;&#21602;&#65311;&#20026;&#20160;&#20040;&#21482;&#26377;&#27931;&#22030;&#24471;&#30149;&#65311;&#21482;&#33021;&#26159;&#27931;&#22030;&#21069;&#19990;&#25253;&#24212;&#30340;&#32467;&#26524;"&#12290;
&#xa;    <p>&#xa;      &#34255;&#21307;&#33647;&#23398;&#26435;&#23041;&#20856;&#31821;&#12298;&#22235;&#37096;&#21307;&#20856;&#12299;&#65306;&#xa;    </p>&#xa;    <p>&#xa;      &#34255;&#21307;&#33647;&#23398;&#21015;&#20986;&#30340;&#22235;&#30334;&#38646;&#22235;&#31181;&#30149;&#30151;&#20013;&#26377;&#19968;&#30334;&#38646;&#19968;&#31181;&#34987;&#24402;&#20837;<font color="#e51a1a">&#8220;&#30292;&#30151;&#8221;</font>,&#31867;&#20284;&#31934;&#31070;&#23849;&#28291;&#21644;&#31934;&#31070;&#30149;&#65307;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#21478;&#22806;&#20063;&#21015;&#20102;&#19968;&#30334;&#38646;&#19968;&#31181;&#34987;&#24402;&#20837;<font color="#e51e1e">&#8220;&#19994;&#30151;&#8221;</font>, &#36825;&#20123;&#30142;&#30149;&#26159;&#22240;&#19994;&#32780;&#29983;&#65292;&#36825;&#31181;&#30149;&#27809;&#27861;&#27835;&#65292;&#21482;&#33021;&#24565;&#32463;&#12289;&#20570;&#27861;&#12289;&#26397;&#22307;&#12289;&#34892;&#21892;&#65292;&#23613;&#19968;&#20999;&#21487;&#33021;&#36174;&#20182;&#21069;&#19990;&#29359;&#30340;&#32618;&#65292;&#20462;&#26469;&#19979;&#36744;&#23376;&#30340;&#23433;&#24247;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="color: #ff0000;">&#21313;&#19968;&#31456; &#32618;&#24694;&#21363;&#26159;&#24809;&#32602;</span>
<ul><li><span style="color: #ff0000;">&#28145;&#28145;&#25171;&#21160;&#25105;&#30340;&#19981;&#26159;&#20315;&#32463;&#21644;&#23546;&#38498;&#65292;&#32780;&#26159;&#25105;&#36935;&#21040;&#30340;&#37027;&#20123;&#22362;&#23432;&#20449;&#20208;&#30340;&#20154;&#12290;</span>

</li>
<li>&#8220;&#37027;&#20040;&#22810;&#20154;&#19981;&#24184;&#27515;&#21435;&#65292;&#25105;&#36824;&#27963;&#30528;&#65292;&#25105;&#19981;&#33021;&#35828;&#33258;&#24049;&#21463;&#33510;&#20102;&#65281;&#8221;

</li>
<li>&#19968;&#31181;&#20462;&#34892;&#65292;&#21482;&#35201;&#29992;&#24515;&#65292;&#23601;&#33021;&#25104;&#21151;&#12290;

</li>
<li><span style="color: #338800;">&#20315;&#25945;&#24466;&#23545;&#20110;&#24616;&#24680;&#30340;&#29702;&#35299;&#65306;&#8220;&#24680;&#26377;&#20160;&#20040;&#29992;&#65311;&#21482;&#33021;&#24102;&#26469;&#26356;&#22810;&#30340;&#30171;&#33510;&#65292;&#32780;&#19988;&#24680;&#26412;&#36523;&#23601;&#26159;&#24694;&#65292;&#20250;&#24102;&#26469;&#24694;&#25253;&#12290;&#20154;&#36973;&#21463;&#30340;&#25152;&#26377;&#33510;&#38590;&#20854;&#23454;&#37117;&#26159;&#21629;&#12290;&#8221;</span>

</li>
<li><span style="color: #006699;">&#20315;&#25152;&#35828;&#30340;&#26080;&#24120;&#65306;&#8220;&#19990;&#19978;&#26080;&#27704;&#24658;&#20043;&#29289;&#65292;&#25152;&#20197;&#27515;&#20129;&#26159;&#24517;&#28982;&#30340;&#65292;&#20294;&#26159;&#27515;&#19981;&#26159;&#29983;&#30340;&#32467;&#26463;&#65292;&#32780;&#26159;&#21478;&#19968;&#31181;&#23384;&#22312;&#30340;&#24320;&#22987;&#12290;&#8221;</span>

</li>
<li>&#27743;&#23388;&#22478;&#30340;&#19968;&#20301;&#32769;&#20154;&#20063;&#25552;&#21040;&#20102;&#19968;&#20010;&#26087;&#26102;&#30340;&#39118;&#20439;&#65306;
<ul><li>&#8220;&#22914;&#26524;&#26377;&#20154;&#29359;&#20107;&#36867;&#36208;&#20102;&#65292;&#19981;&#20250;&#34987;&#36861;&#36214;&#65292;&#22240;&#20026;&#20154;&#20204;&#30456;&#20449;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#19981;&#22312;&#20170;&#29983;&#65292;&#23450;&#22312;&#26469;&#19990;&#12290;&#8221;&#32618;&#24694;&#21363;&#26159;&#24809;&#32602;&#12290;

</li>

</ul>
</li>

</ul>
</li>
<li>&#21313;&#20108;&#31456; &#30041;&#20303;&#20449;&#20208;
<ul><li>&#xa;    <p>&#xa;      &#22312;&#34255;&#26063;&#20154;&#30340;&#24515;&#20013;&#65306;&#xa;    </p>&#xa;    <p>&#xa;      &#30333;&#33394;&#20195;&#34920;&#30340;&#26159;&#21513;&#31077;&#21644;&#24904;&#24754;&#65292;&#34013;&#33394;&#20195;&#34920;&#24868;&#24594;&#21644;&#24196;&#20005;&#65292;&#32418;&#33394;&#34920;&#31034;&#26435;&#21033;&#21644;&#27426;&#20048;&#65292;&#32511;&#33394;&#20195;&#34920;&#29983;&#21629;&#21644;&#27427;&#24944;&#65292;&#40644;&#33394;&#21017;&#20195;&#34920;&#28201;&#26262;&#21644;&#21151;&#24503;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><p>&nbsp;
<p><span style="color: #ff0000;">&#24635;&#32467;</span>
<ul><li>&#xa;    <p>&#xa;      &#36890;&#36807;&#38405;&#35835;&#26412;&#20070;&#65292;&#30693;&#36947;&#19968;&#20010;&#26377;&#20449;&#20208;&#30340;&#27665;&#26063;&#30340;&#29983;&#27963;&#29366;&#24577;&#65292;&#36825;&#26159;&#19968;&#26412;&#20851;&#20110;&#20449;&#20208;&#30340;&#20070;&#65307;&#xa;    </p>&#xa;    <p>&#xa;      &#21152;&#24378;&#20102;&#25105;&#23545;&#8221;&#21892;&#26377;&#21892;&#25253;&#24694;&#26377;&#24694;&#25253;&#8220;&#65292;&#8221;&#20170;&#19990;&#19982;&#26469;&#29983;&#20043;&#38388;&#30340;&#36718;&#22238;&#8220;&#65292;&#8221;&#27515;&#20129;&#26159;&#21478;&#19968;&#31181;&#24847;&#20041;&#19978;&#30340;&#37325;&#29983;&#8221;&#31561;&#36825;&#20123;&#35821;&#21477;&#30340;&#29702;&#35299;&#65307;&#xa;    </p>&#xa;    <p>&#xa;      &#35753;&#25105;&#20102;&#35299;&#20102;&#19968;&#20010;&#30495;&#23454;&#29366;&#24577;&#30340;&#35199;&#34255;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<p>&#35199;&#34255;&#19968;&#24180;&#65292;&#19968;&#26412;&#35762;&#36848;&#20154;&#19982;&#20449;&#20208;&#30340;&#20070;&#12290;&#30475;&#23436;&#20043;&#21518;&#65292;&#20102;&#35299;&#20102;&#19968;&#31181;&#26377;&#20449;&#20208;&#30340;&#20154;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&#20511;&#29992;&#20070;&#20013;&#30340;&#19968;&#21477;&#35805;&#65306;"&#22312;&#36825;&#37324;&#65292;&#33258;&#28982;&#12289;&#20154;&#31867;&#21644;&#20182;&#20204;&#30340;&#20449;&#20208;&#21644;&#35856;&#20849;&#23384;&#12290;"&#35199;&#34255;&#26222;&#36890;&#32769;&#30334;&#22995;&#20204;&#25152;&#25964;&#20208;&#30340;&#22495;&#25289;(Yul Lha)&#65292;&#26159;&#23576;&#19990;&#20043;&#31070;&#65292;&#20154;&#20204;&#20449;&#22857;&#20182;&#24182;&#29992;&#20016;&#21402;&#30340;&#31036;&#29289;&#26469;&#20379;&#22857;&#20182;&#20197;&#31048;&#27714;&#19978;&#22825;&#30340;&#20445;&#20305;&#12290;&#22914;&#26524;&#26469;&#24180;&#25910;&#25104;&#24456;&#22909;&#65292;&#19968;&#23478;&#20154;&#20063;&#26080;&#30149;&#26080;&#28798;&#65292;&#37027;&#20040;&#20154;&#20204;&#23601;&#20250;&#35273;&#24471;&#36825;&#26159;&#22495;&#25289;&#30340;&#24681;&#36176;&#65292;&#23601;&#20250;&#24576;&#30528;&#24863;&#24681;&#30340;&#24515;&#26469;&#22238;&#25253;&#22495;&#25289;&#12290;&#20294;&#22914;&#26524;&#22495;&#25289;&#22312;&#26469;&#24180;&#38477;&#19979;&#20102;&#21380;&#36816;&#65292;&#20182;&#20204;&#23601;&#20250;&#35273;&#24471;&#21487;&#33021;&#26159;&#33258;&#24049;&#23545;&#22495;&#25289;&#30340;&#20379;&#22857;&#19981;&#22815;&#35802;&#24847;&#25110;&#26159;&#33258;&#24049;&#19968;&#23450;&#26159;&#22312;&#20160;&#20040;&#22320;&#26041;&#20570;&#20102;&#24694;&#65292;&#25152;&#20197;&#22495;&#25289;&#25165;&#20250;&#24809;&#32602;&#33258;&#24049;&#65292;&#20110;&#26159;&#20154;&#20204;&#23601;&#24320;&#22987;&#21453;&#30465;&#33258;&#24049;&#30340;&#24694;&#65292;&#21578;&#35819;&#33258;&#24049;&#26469;&#24180;&#19968;&#23450;&#35201;&#34892;&#26356;&#22810;&#30340;&#21892;&#12290;&#21478;&#22806;&#20182;&#20204;&#20250;&#20381;&#26087;&#32487;&#32493;&#20379;&#22857;&#22495;&#25289;&#65292;&#22240;&#20026;&#20182;&#20204;&#30456;&#20449;&#65292;&#33258;&#24049;&#23545;&#31070;&#30340;&#20379;&#22857;&#20063;&#26159;&#19968;&#31181;&#26045;&#33293;&#65292;&#19968;&#31181;&#32654;&#24503;&#65292;&#32780;&#31215;&#24503;&#34892;&#21892;&#23601;&#19968;&#23450;&#20250;&#26377;&#22238;&#25253;&#65292;&#19981;&#22312;&#20170;&#19990;&#20063;&#20250;&#22312;&#26469;&#29983;&#12290;&#20182;&#20204;&#24576;&#30528;&#30340;&#26159;&#19968;&#39063;&#27704;&#36828;&#37117;&#22312;&#24527;&#24724;&#21644;&#24863;&#24681;&#30340;&#24515;&#12290;&#21478;&#22806;&#20197;&#21069;&#23545;&#34255;&#26063;&#20154;&#30340;&#22825;&#33900;&#19981;&#33021;&#29702;&#35299;&#65292;&#20294;&#26159;&#26412;&#20070;&#30340;&#25551;&#36848;&#20063;&#35753;&#25105;&#23545;&#29983;&#27515;&#35266;&#26377;&#20102;&#26356;&#28145;&#30340;&#29702;&#35299;(&#27515;&#20129;&#19981;&#36275;&#20026;&#24807;&#65292;&#23427;&#21482;&#26159;&#21478;&#19968;&#31181;&#24418;&#24335;&#30340;&#36229;&#33073;)&#65292;&#22825;&#33900;&#21482;&#26159;&#20026;&#20102;&#24110;&#21161;&#27515;&#32773;&#26356;&#22909;&#30340;&#22238;&#24402;&#33258;&#28982;&#65292;&#21319;&#20837;&#22825;&#22530;&#36825;&#19968;&#26032;&#19990;&#30028;&#12290; 
</li>
</ul></li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
