<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta charset="utf-8">
<title>&#19968;&#20010;&#38476;&#29983;&#22899;&#20154;&#30340;&#26469;&#20449; &nbsp;&nbsp;&nbsp;&#20316;&#32773;&#65306;[&#22885;] &#26031;&#21488;&#33452;&#183;&#33576;&#23041;&#26684;</title>
<style type="text/css">
    body { margin-right: 100px; }
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#19968;&#20010;&#38476;&#29983;&#22899;&#20154;&#30340;&#26469;&#20449; </font>&#xa;    </p>&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#20316;&#32773;&#65306;</font><font color="#ff0000" size="3">[&#22885;] &#26031;&#21488;&#33452;&#183;&#33576;&#23041;&#26684;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#36825;&#26159;&#19968;&#37096;&#30001;&#22885;&#22320;&#21033;&#20316;&#23478;&#26031;&#21488;&#33452;&#183;&#33576;&#23041;&#26684;&#25152;&#20889;&#30340;&#30701;&#31687;&#23567;&#35828;&#38598;&#65292;&#35762;&#36848;&#30340;&#26159;&#19968;&#20010;&#21051;&#39592;&#38125;&#24515;&#30340;&#29233;&#24773;&#25925;&#20107;&#65292;&#19968;&#20010;&#22899;&#23376;&#26263;&#24651;&#30007;&#20027;&#20154;&#20844;18&#24180;&#65292;&#30452;&#33267;&#20020;&#27515;&#25165;&#20915;&#23450;&#21521;&#20182;&#21578;&#30333;&#12290;&#26159;&#19981;&#26159;&#24635;&#26377;&#19968;&#20010;&#20154;&#65292;&#22312;&#20320;&#19981;&#30693;&#36947;&#30340;&#24773;&#20917;&#19979;&#65292;&#26366;&#32463;&#29233;&#36807;&#20320;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;<p>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>1. &#26222;&#25289;&#29305;&#23572;&#30340;&#26149;&#22825;&#xa;    </p>&#xa;  
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      +<b>&#160;&#35762;&#36848;&#19968;&#20010;&#24180;&#36731;&#22823;&#23398;&#29983;(&#27721;&#26031;)&#30340;&#33395;&#36935;&#25925;&#20107;&#65292;&#21516;&#26102;&#20063;&#28608;&#36215;&#20102;&#22899;&#20027;&#20154;&#20844;(&#33673;&#27901;)&#30340;&#23569;&#22899;&#24515;&#65281;</b><br >- &#36825;&#20010;&#22823;&#23398;&#29983;&#30475;&#21040;&#20102;&#33258;&#24049;&#21916;&#29233;&#30340;&#22993;&#23064;&#65292;&#20294;&#26159;&#21364;&#27809;&#26377;&#22823;&#32966;&#36827;&#21462;&#30340;&#21191;&#27668;&#65292;&#20182;&#19968;&#32780;&#20877;&#20877;&#32780;&#19977;&#27442;&#35821;&#21448;&#27490;&#30340;&#26679;&#23376;&#65292;&#21364;&#21453;&#32780;&#20196;&#22899;&#20027;&#20154;&#20844;&#23545;&#20854;&#20135;&#29983;&#20102;&#24773;&#24875;&#12290;<br >- &#22899;&#20027;&#25512;&#27979;&#65306;<font color="#0000ff">&#20182;&#24456;&#21487;&#33021;&#26159;&#20010;&#27627;&#26080;&#32463;&#39564;&#30340;&#23569;&#30007;&#65292;&#21363;&#20351;&#26377;&#20063;&#32943;&#23450;&#23569;&#30340;&#21487;&#24604;&#12290;&#22240;&#20026;&#20182;&#32570;&#23569;&#33719;&#24471;&#36825;&#20123;&#32463;&#39564;&#25152;&#38656;&#30340;&#39318;&#35201;&#26465;&#20214;&#8212;&#8212;</font><font color="#990000">&#22823;&#32966;&#36827;&#21462;&#30340;&#21191;&#27668;</font><font color="#0000ff">&#65281;&#20182;&#30340;&#29233;&#24773;&#24448;&#24448;&#21482;&#20572;&#30041;&#22312;&#26263;&#33258;&#24605;&#24917;&#65292;&#34920;&#29616;&#20026;&#23567;&#24515;&#32764;&#32764;&#22320;&#36828;&#22788;&#35266;&#36175;&#65292;&#27785;&#37257;&#20110;&#35799;&#21477;&#21644;&#26790;&#22659;&#20043;&#20013;&#65281;</font>&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      + &#27721;&#26031;&#25104;&#21151;&#34920;&#30333;&#20043;&#21518;&#65292;&#20415;&#36992;&#35831;&#22905;&#38506;&#22905;&#36891;&#19968;&#36891;&#26222;&#25289;&#29305;&#23572;&#20844;&#22253;&#12290;&#20182;&#20204;&#20132;&#35848;&#29978;&#27426;&#65292;&#24863;&#21463;&#21040;&#20102;&#8220;&#26222;&#25289;&#29305;&#23572;&#30340;&#26149;&#22825;&#8221;&#30340;&#39764;&#21147;&#12290;<br >- &#27721;&#26031;&#22312;&#19982;&#22905;&#19968;&#36215;&#36891;&#30340;&#36807;&#31243;&#20013;&#19981;&#26029;&#22320;&#35762;&#20102;&#24456;&#22810;&#33258;&#24049;&#30340;&#31181;&#31181;&#32463;&#21382;&#65292;&#21478;&#22806;&#36824;&#24456;&#20250;&#21700;&#22899;&#23401;&#23376;&#24320;&#24515;&#65292;&#38506;&#22905;&#36891;&#21830;&#38138;&#65292;&#21435;&#37202;&#24215;&#21507;&#39277;&#65292;&#26368;&#21518;&#22312;&#30456;&#20114;&#24378;&#28872;&#30340;&#21560;&#24341;&#20043;&#19979;&#26469;&#20102;&#19968;&#27425;&#30495;&#27491;&#30340;&#33395;&#36935;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>2. &#21313;&#23383;&#21195;&#31456;&#xa;    </p>&#xa;  
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + <b><font color="#000000">&#35762;&#36848;&#27861;&#22269;&#20405;&#30053;&#35199;&#29677;&#29273;&#36825;&#20010;&#25112;&#20105;&#32972;&#26223;&#19979;&#65292;&#19968;&#20010;&#26469;&#33258;&#20405;&#30053;&#22269;&#30340;&#19978;&#26657;&#25152;&#32463;&#21382;&#30340;&#24754;&#24808;&#25925;&#20107;&#65292;&#26088;&#22312;&#35828;&#26126;&#25112;&#20105;&#30340;&#27531;&#37239;&#24615;&#19982;&#25112;&#20105;&#32972;&#26223;&#19979;&#20154;&#24615;&#30340;&#27887;&#28781;&#65281;</font></b><br >- &#19968;&#20010;&#34987;&#25480;&#20104;&#21313;&#23383;&#21195;&#31456;&#30340;&#25112;&#21151;&#21331;&#33879;&#30340;&#19978;&#26657;&#65292;&#22312;&#25932;&#22269;&#36973;&#36935;&#28216;&#20987;&#38431;&#34989;&#20987;&#65292;&#27515;&#37324;&#36867;&#29983;&#65292;&#26412;&#24819;&#19968;&#30452;&#31561;&#21040;&#26412;&#22269;&#25588;&#20891;&#26469;&#21040;&#33258;&#24049;&#21487;&#20197;&#37325;&#22238;&#25112;&#22330;&#65292;&#20294;&#30001;&#20110;&#39269;&#39295;&#21644;&#27714;&#29983;&#30340;&#26412;&#33021;&#65292;&#20182;&#19981;&#24471;&#19981;&#21521;&#29616;&#23454;&#23624;&#26381;&#21464;&#25104;&#20062;&#19984;&#20062;&#35752;&#65292;&#27492;&#26102;&#30340;&#20182;&#24050;&#32463;&#28145;&#21051;&#24863;&#21463;&#21040;&#25112;&#20105;&#25152;&#24102;&#26469;&#30340;&#24754;&#24808;&#65292;&#20182;&#21388;&#24694;&#25112;&#20105;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#22312;&#27714;&#29983;&#30340;&#26412;&#33021;&#19979;&#65292;&#20182;&#29100;&#36807;&#20102;&#23506;&#20919;&#24656;&#24807;&#19982;&#39269;&#39295;&#65292;&#24182;&#25918;&#19979;&#20102;&#33258;&#24049;&#30340;&#23562;&#20005;&#21644;&#33635;&#35465;&#65292;&#21193;&#24378;&#33021;&#27963;&#21040;&#30475;&#21040;&#27861;&#22269;&#20891;&#38431;&#65281;&#20294;&#26159;&#20182;&#21364;&#24819;&#30340;&#22826;&#22825;&#30495;&#65292;&#26412;&#20197;&#20026;&#33258;&#24049;&#36935;&#21040;&#20102;&#25937;&#26143;&#65292;&#21364;&#27809;&#24819;&#21040;&#32467;&#26524;&#26159;&#33258;&#24049;&#24808;&#27515;&#22312;&#20102;&#36825;&#32676;&#25152;&#35859;&#30340;&#21516;&#32990;&#25163;&#37324;&#12290;<br ><font color="#0000ff">@&#35686;&#21578;&#25105;&#20204;</font><font color="#000000">&#65306;<b>&#8220;&#20570;&#20154;&#26377;&#30340;&#26102;&#20505;&#19981;&#35201;&#22826;&#22825;&#30495;&#8221;</b>&#65292;&#20320;&#20197;&#20026;&#30340;&#19981;&#19968;&#23450;&#30495;&#30340;&#23601;&#26159;&#20320;&#20197;&#20026;&#30340;&#12290;&#25105;&#20204;&#38656;&#35201;&#35880;&#24910;&#12290;</font>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<p>3. &#36149;&#22919;&#22833;&#23456;
<p>&nbsp;
&#xa;    <p>&#xa;      4. &#22799;&#26085;&#23567;&#25925;&#20107;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      5. &#23478;&#24237;&#22899;&#25945;&#24072;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      6. &#22812;&#33394;&#26406;&#32999;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      7. &#28779;&#28903;&#28779;&#29134;&#30340;&#31192;&#23494;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      8. &#26085;&#20869;&#29926;&#28246;&#30036;&#30340;&#25554;&#26354;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      9. &#39532;&#26469;&#29378;&#20154;&#xa;    </p>&#xa;  
<p>&nbsp;
<p>10. &#19968;&#20010;&#38476;&#29983;&#22899;&#20154;&#30340;&#26469;&#20449;
<ul><li>&#xa;    <p>&#xa;      + &#x6545;&#x4e8b;&#x80cc;&#x666f;&#xff1a;&#x7537;&#x4e3b;&#x662f;&#x4e00;&#x4f4d;&#x5e74;&#x8f7b;&#x6709;&#x6210;&#x7684;&#x5c0f;&#x8bf4;&#x5bb6;&#xff0c;&#x5973;&#x4e3b;&#x662f;&#x4e00;&#x4e2a;&#x51fa;&#x8eab;&#x8d2b;&#x5bd2;&#x5207;&#x5b9e;&#x5355;&#x4eb2;&#x5bb6;&#x5ead;&#x7684;&#x5c0f;&#x5973;&#x5b69;&#x3002;&#x4e00;&#x4e2a;&#x6e05;&#x8d2b;&#x65e0;&#x540d;&#x7684;&#x5973;&#x5b50;&#x7231;&#x4e0a;&#x4e00;&#x4f4d;&#x98ce;&#x534e;&#x6b63;&#x8302;&#x7684;&#x4f5c;&#x5bb6;&#x7684;&#x6545;&#x4e8b;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#xa;      &#x201c;&#x6211;&#x539f;&#x6765;&#x5728;&#x5b66;&#x6821;&#x91cc;&#x5b66;&#x4e60;&#x4e00;&#x76f4;&#x5e73;&#x5e73;&#x5e38;&#x5e38;&#xff0c;&#x4e0d;&#x597d;&#x4e0d;&#x574f;&#xff0c;&#x73b0;&#x5728;&#x7a81;&#x7136;&#x4e00;&#x8dc3;&#x800c;&#x6210;&#x4e3a;&#x5168;&#x73ed;&#x7b2c;&#x4e00;&#xff0c;&#x6211;&#x5982;&#x9965;&#x4f3c;&#x6e34;&#x5730;&#x5ff5;&#x4e86;&#x597d;&#x591a;&#x4e66;&#xff0c;&#x5e38;&#x5e38;&#x5ff5;&#x5230;&#x6df1;&#x591c;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x77e5;&#x9053;&#xff0c;&#x4f60;&#x559c;&#x6b22;&#x4e66;&#xff1b;&#x6211;&#x7a81;&#x7136;&#x4ee5;&#x4e00;&#x79cd;&#x8fd1;&#x4e4e;&#x5014;&#x5f3a;&#x7684;&#x6bc5;&#x529b;&#x7ec3;&#x8d77;&#x94a2;&#x7434;&#x6765;&#x4e86;&#xff0c;&#x4f7f;&#x6211;&#x6bcd;&#x4eb2;&#x4e0d;&#x80dc;&#x60ca;&#x8bb6;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x60f3;&#xff0c;&#x4f60;&#x662f;&#x70ed;&#x7231;&#x97f3;&#x4e50;&#x7684;&#x201d;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x8c01;&#x8bf4;&#x604b;&#x7231;&#x4f1a;&#x803d;&#x8bef;&#x5b66;&#x4e60;&#x7684;&#xff0c;&#x90a3;&#x4e48;&#x591a;&#x5b9e;&#x4f8b;&#x8868;&#x793a;<font color="#990000">&#x4eba;&#x5f80;&#x5f80;&#x56e0;&#x4e3a;&#x559c;&#x6b22;&#x4e0a;&#x67d0;&#x79cd;&#x4f18;&#x79c0;&#x7684;&#x4e8b;&#x7269;&#xff0c;&#x5c31;&#x4f1a;&#x671f;&#x76fc;&#x628a;&#x81ea;&#x5df1;&#x53d8;&#x5f97;&#x66f4;&#x4f18;&#x79c0;</font>&#xff0c;&#x4ee5;&#x8db3;&#x4ee5;&#x914d;&#x5f97;&#x4e0a;&#x4ed6;&#xff01;&#x4e8e;&#x662f;&#x5979;&#x4e5f;&#x5c31;&#x4f1a;&#x4e0d;&#x65ad;&#x6539;&#x53d8;&#x81ea;&#x5df1;&#x4f7f;&#x5f97;&#x81ea;&#x5df1;&#x53d8;&#x5f97;&#x66f4;&#x4f18;&#x79c0;&#xff01;[<font color="#0000ff">&#x4f18;&#x8d28;&#x7684;&#x604b;&#x7231;&#x5176;&#x5b9e;&#x662f;&#x6ecb;&#x517b;&#x4eba;&#x8fdb;&#x6b65;&#x7684;&#x517b;&#x6599;</font>]&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + <b>&#x6211;&#x59cb;&#x7ec8;&#x4e3a;&#x4f60;&#x800c;&#x7d27;&#x5f20;&#xff0c;&#x4e3a;&#x4f60;&#x800c;&#x98a4;&#x6296;&#xff1b;&#x53ef;&#x662f;&#x4f60;&#x5bf9;&#x6b64;&#x6beb;&#x65e0;&#x611f;&#x89c9;&#xff0c;&#x5c31;&#x50cf;&#x4f60;&#x53e3;&#x888b;&#x91cc;&#x88c5;&#x7740;&#x7684;&#x6000;&#x8868;&#xff0c;&#x4f60;&#x5bf9;&#x5b83;&#x7d27;&#x7ef7;&#x7684;&#x53d1;&#x6761;&#x6ca1;&#x6709;&#x611f;&#x89c9;&#x4e00;&#x6837;&#xff1b;&#x8fd9;&#x6839;&#x53d1;&#x6761;&#x5728;&#x6697;&#x4e2d;&#x8010;&#x5fc3;&#x5730;&#x4e3a;&#x4f60;&#x6570;&#x7740;&#x4f60;&#x7684;&#x949f;&#x70b9;&#xff0c;&#x8ba1;&#x7b97;&#x7740;&#x4f60;&#x7684;&#x65f6;&#x95f4;&#xff0c;&#x4ee5;&#x5b83;&#x542c;&#x4e0d;&#x89c1;&#x7684;&#x5fc3;&#x8df3;&#x966a;&#x7740;&#x4f60;&#x4e1c;&#x5954;&#x897f;&#x8d70;&#xff0c;&#x800c;&#x4f60;&#x5728;&#x5b83;&#x90a3;&#x5600;&#x55d2;&#x4e0d;&#x505c;&#x7684;&#x51e0;&#x767e;&#x4e07;&#x79d2;&#x5f53;&#x4e2d;&#xff0c;&#x53ea;&#x6709;&#x4e00;&#x6b21;&#x5411;&#x5b83;&#x5306;&#x5306;&#x77a5;&#x4e86;&#x4e00;&#x773c;&#x3002;</b><br><font color="#0000ff">@&#x8054;&#x60f3;</font>&#xff1a;&#x8fd9;&#x6bb5;&#x8bdd;&#x5f88;&#x597d;&#x7684;&#x8868;&#x8fbe;&#x4e86;&#x6697;&#x604b;&#x662f;&#x79cd;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x611f;&#x89c9;&#x3002;&#xa;    </p>&#xa;  </span>
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x4e16;&#x754c;&#x4e0a;&#x518d;&#x4e5f;&#x6ca1;&#x6709;&#x6bd4;&#x7f6e;&#x8eab;&#x4e8e;&#x4eba;&#x7fa4;&#x4e4b;&#x4e2d;&#x5374;&#x53c8;&#x5b64;&#x72ec;&#x751f;&#x6d3b;&#x66f4;&#x53ef;&#x6015;&#x7684;&#x4e86;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#35835;&#32773;&#35780;&#35821;&#65306;<br >- &#26263;&#24651;&#26159;&#20302;&#21040;&#23576;&#22467;&#37324;&#30340;&#27427;&#21916;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#x6211;&#x7684;&#x8bfb;&#x540e;&#x611f;</b>&#xff1a;<br>&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x4e0a;&#x5c45;&#x7136;&#x8fd8;&#x80fd;&#x5b58;&#x5728;&#x8fd9;&#x6837;&#x7684;&#x4e00;&#x79cd;&#x6697;&#x604b;&#xff0c;&#x503e;&#x6ce8;&#x4e86;&#x4e00;&#x751f;&#xff0c;&#x5374;&#x4e0d;&#x613f;&#x76f4;&#x63a5;&#x5410;&#x9732;&#x81ea;&#x5df1;&#x7684;&#x5fc3;&#x58f0;&#xff0c;&#x76f4;&#x5230;&#x81ea;&#x5df1;&#x6700;&#x7ec8;&#x6b7b;&#x53bb;&#x7684;&#x65f6;&#x5019;&#x624d;&#x5199;&#x4e86;&#x4e00;&#x5c01;&#x8868;&#x767d;&#x4fe1;&#xff0c;&#x4f46;&#x662f;&#x8fd9;&#x4e2a;&#x4ee4;&#x5979;&#x5949;&#x732e;&#x4e00;&#x751f;&#x7684;&#x7537;&#x4eba;&#x5374;&#x59cb;&#x7ec8;&#x672a;&#x80fd;&#x89c9;&#x5bdf;&#x5230;&#x5979;&#x7684;&#x5b58;&#x5728;&#xff01;&#x8fd9;&#x4e2a;&#x7537;&#x4eba;&#x7b80;&#x76f4;&#x5c31;&#x662f;&#x4e0d;&#x8d1f;&#x8d23;&#x4efb;&#xff0c;&#x6ca1;&#x5fc3;&#x6ca1;&#x80ba;&#x7684;&#x5178;&#x8303;&#xff0c;&#x8fde;&#x81ea;&#x5df1;&#x4e24;&#x6b21;&#x9082;&#x9005;&#x7684;&#x540c;&#x4e00;&#x4e2a;&#x5973;&#x4eba;&#x90fd;&#x5206;&#x8fa8;&#x4e0d;&#x51fa;&#x6765;&#xff01;&#x771f;&#x662f;&#x65e0;&#x8bed;&#x554a;~<br>&#x4e0d;&#x8fc7;&#x8fd9;&#x4e2a;&#x60b2;&#x60c5;&#x7684;&#x7ed3;&#x5c40;&#x8fd9;&#x5973;&#x4eba;&#x81ea;&#x8eab;&#x4e5f;&#x6709;&#x5f88;&#x5927;&#x8d23;&#x4efb;&#xff0c;&#x8fd9;&#x79cd;&#x5355;&#x53a2;&#x60c5;&#x613f;&#x7684;&#x4e8b;&#x60c5;&#x7531;&#x4e8e;&#x81ea;&#x8eab;&#x7684;&#x81ea;&#x5351;&#x81f3;&#x6b7b;&#x4e5f;&#x4e0d;&#x613f;&#x8868;&#x9732;&#xff0c;&#x8fde;&#x5e8a;&#x90fd;&#x6709;&#x52c7;&#x6c14;&#x4e0a;&#xff0c;&#x6211;&#x5c31;&#x4e0d;&#x61c2;&#x4e3a;&#x4ec0;&#x4e48;&#x7231;&#x5374;&#x6ca1;&#x6cd5;&#x8bf4;&#x51fa;&#x53e3;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp; 
<br> <hr> <br>
<p>
<a href="/pages/reflection/16.07.11.html" target="_blank"> <font color="blue">由此引发的 一系列 对人生的思考(为什么说人生如戏，我为什么会来到南大，我来到南大后悔吗)</font></a>
<hr>
</p><br>
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;<b>&#x201c;&#x6211;&#x4e3a;&#x4ec0;&#x4e48;&#x4f1a;&#x6765;&#x5230;&#x5357;&#x5927;&#x201d;&#xff1f;</b>&#x5176;&#x5b9e;&#x6bcf;&#x4e2a;&#x4eba;&#x5fc3;&#x91cc;&#x53ef;&#x80fd;&#x90fd;&#x6709;&#x521d;&#x604b;&#x60c5;&#x7ed3;&#xff0c;&#x8fd9;&#x91cc;&#x7684;&#x521d;&#x604b;&#x4e0d;&#x4e00;&#x5b9a;&#x6307;&#x7684;&#x662f;&#x4eba;&#xff0c;&#x4e5f;&#x53ef;&#x4ee5;&#x6307;&#x522b;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x6bd4;&#x5982;&#xff1a;&#x6211;&#x89c9;&#x5f97;&#x6211;&#x7ecf;&#x8fc7;&#x5927;&#x5b66;&#x56db;&#x5e74;&#x4e4b;&#x540e;&#x6ca1;&#x60f3;&#x5230;&#x7814;&#x7a76;&#x751f;&#x4f1a;&#x8dd1;&#x5230;&#x5357;&#x5927;&#x6765;&#xff0c;&#x5c31;&#x662f;&#x4e00;&#x79cd;<font color="#990000">&#x521d;&#x604b;&#x60c5;&#x7ed3;</font>&#xff0c;&#x8bf4;&#x767d;&#x4e86;&#x5c31;&#x662f;&#x4eba;&#x4eec;&#x90fd;&#x4f1a;<font color="#0000ff">&#x628a;&#x81ea;&#x5df1;&#x7b2c;&#x4e00;&#x6b21;&#x61a7;&#x61ac;&#x5411;&#x5f80;&#x800c;&#x53c8;&#x5f97;&#x4e0d;&#x5230;&#x7684;&#x4e1c;&#x897f;&#x5728;&#x8bb0;&#x5fc6;&#x4e2d;&#x65e0;&#x9650;&#x7f8e;&#x5316;</font>&#x3002;&#x9ad8;&#x4e2d;&#x6bd5;&#x4e1a;&#x90a3;&#x5e74;&#x628a;&#x8fd9;&#x91cc;&#x60f3;&#x8c61;&#x7684;&#x8fc7;&#x4e8e;&#x7f8e;&#x597d;&#xff0c;&#x4ee5;&#x81f3;&#x4e8e;&#x53bb;&#x4e86;&#x4e2d;&#x5927;&#x5fc3;&#x91cc;&#x5bf9;&#x8fd9;&#x91cc;&#x8fd8;&#x662f;&#x5145;&#x6ee1;&#x5411;&#x5f80;&#x5145;&#x6ee1;&#x9057;&#x61be;&#x3002;<br><font color="#0000ff">@&#x73b0;&#x5b9e;</font>&#xff1a;&#x4fdd;&#x7814;&#x65f6;&#xff0c;&#x6211;&#x7684;&#x5934;&#x8111;&#x50cf;&#x7740;&#x4e86;&#x9b54;&#x4e2d;&#x4e86;&#x90aa;&#x4f3c;&#x7684;&#x4e00;&#x5fc3;&#x8981;&#x6765;&#x8fd9;&#x91cc;&#x3002;&#x540e;&#x6765;<font color="#990000">&#x8fc7;&#x6765;&#x4e4b;&#x540e;&#x624d;&#x53d1;&#x73b0;&#x8fd9;&#x91cc;&#x5404;&#x4e2a;&#x65b9;&#x9762;&#x7684;&#x6761;&#x4ef6;&#x90fd;&#x8fd8;&#x771f;&#x4e0d;&#x5982;&#x6211;&#x4e2d;&#x5927;</font>(&#x5305;&#x62ec;&#x5bbf;&#x820d;,&#x5b9e;&#x9a8c;&#x5ba4;&#x73af;&#x5883;,&#x5b66;&#x4e60;&#x6c1b;&#x56f4;&#x7b49;&#x7b49;)&#xff0c;&#x800c;&#x4e14;&#x6211;&#x6765;&#x5230;&#x8fd9;&#x91cc;&#x540e;&#xff0c;&#x539f;&#x6765;&#x5728;&#x4e2d;&#x5927;&#x6240;&#x6512;&#x4e0b;&#x7684;&#x4eba;&#x8109;&#x7b49;<font color="#006600">&#x8d44;&#x6e90;&#x5168;&#x90e8;&#x5f52;&#x96f6;</font>&#xff0c;&#x5728;&#x65b0;&#x5730;&#x65b9;&#x6211;&#x53ea;&#x5f97;&#x91cd;&#x65b0;&#x79ef;&#x6512;&#x8d44;&#x6e90;&#xff0c;&#x800c;&#x4e14;&#x662f;<font color="#990000">&#x4ece;&#x4e24;&#x773c;&#x4e00;&#x62b9;&#x9ed1;&#x4e71;&#x6765;&#x800c;&#x4e00;&#x5207;&#x91cd;&#x5934;&#x5f00;&#x59cb;</font>&#xff0c;&#x771f;&#x6709;&#x4e00;&#x79cd;&#x5c4e;&#x7cca;&#x4e86;&#x5fc3;&#x7684;&#x611f;&#x89c9;&#x3002;<br>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">@&#x601d;&#x8003;&#x4e0e;&#x603b;&#x7ed3;</font>&#xff1a;<br>1. &#xa;      &#x4e0d;&#x8981;&#x628a;&#x81ea;&#x5df1;&#x60f3;&#x8c61;&#x7684;&#x4e1c;&#x897f;&#x5047;&#x5b9a;&#x7684;&#x8fc7;&#x4e8e;&#x7f8e;&#x597d;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x4e48;&#x7f8e;&#x597d;&#x7684;&#x4e1c;&#x897f;&#x5176;&#x5b9e;&#x5f80;&#x5f80;&#x53ea;&#x5b58;&#x5728;&#x4f60;&#x7684;&#x60f3;&#x8c61;&#x4e2d;&#xff01;<b>&#x4e3a;&#x4ec0;&#x4e48;&#x6709;&#x7684;&#x4eba;&#x4f1a;&#x89c9;&#x5f97;&#x201c;&#x4eba;&#x751f;&#x5982;&#x620f;&#x201d;</b>&#xff0c;<font color="#990000">&#x56e0;&#x4e3a;&#x60f3;&#x8c61;&#x4e0e;&#x73b0;&#x5b9e;&#x4e4b;&#x95f4;&#x7684;&#x5dee;&#x8ddd;&#x5f80;&#x5f80;&#x5c31;&#x662f;&#x6211;&#x4eec;&#x8fd9;&#x4e2a;&#x4eba;&#x751f;&#x4e2d;&#x6700;&#x5177;&#x620f;&#x5267;&#x6027;&#x7684;&#x5730;&#x65b9;</font>&#xff01;<br>2. &#xa;      &#x5018;&#x82e5;&#x4f60;&#x771f;&#x7684;&#x53d1;&#x73b0;&#x4f60;&#x7684;&#x4eba;&#x751f;&#x800d;&#x4e86;&#x4f60;&#xff0c;&#x73b0;&#x5b9e;&#x4e0e;&#x60f3;&#x8c61;&#x5dee;&#x8ddd;&#x771f;&#x7684;&#x592a;&#x5927;&#xff0c;&#x90a3;&#x8bf7;&#x8bb0;&#x4f4f;&#xff1a;<font color="#006600">&#x4e0d;&#x8981;&#x62b1;&#x6028;&#xff0c;&#x4e0d;&#x8981;&#x81ea;&#x66b4;&#x81ea;&#x5f03;</font>&#xff0c;&#x6c38;&#x8fdc;&#x8bb0;&#x4f4f;&#x4f60;&#x73b0;&#x5728;&#x7684;&#x751f;&#x6d3b;&#x6c38;&#x8fdc;&#x662f;&#x8fc7;&#x53bb;&#x7684;&#x90a3;&#x4e2a;&#x4f60;&#x57fa;&#x4e8e;&#x4ed6;&#x5f53;&#x65f6;&#x6240;&#x62e5;&#x6709;&#x7684;&#x8d44;&#x6e90;&#x548c;&#x4fe1;&#x606f;&#x6240;&#x80fd;&#x505a;&#x51fa;&#x7684;&#x6700;&#x597d;&#x7684;&#x9009;&#x62e9;&#xff01;&#x4e0d;&#x8981;&#x4e3a;&#x81ea;&#x5df1;&#x5df2;&#x7ecf;&#x505a;&#x51fa;&#x7684;&#x51b3;&#x5b9a;&#x800c;&#x540e;&#x6094;&#xff01;<br>3. &#xa;      &#x5982;&#x679c;&#x547d;&#x8fd0;&#x9009;&#x62e9;&#x8ba9;&#x4f60;&#x653e;&#x4e0b;&#x5df2;&#x6709;&#x8d44;&#x6e90;&#xff0c;&#x8ba9;&#x4f60;&#x91cd;&#x5934;&#x5f00;&#x59cb;&#xff0c;&#x90a3;&#x4e48;&#x4f60;&#x5c31;<b>&#x6b63;&#x597d;</b>&#x8d81;&#x7740;&#x8fd9;&#x4e2a;&#x673a;&#x4f1a;&#x5bf9;&#x8fc7;&#x53bb;&#x7684;&#x81ea;&#x5df1;&#x8bf4;&#x58f0;&#x62dc;&#x62dc;&#xff01;&#x4f60;<b>&#x6b63;&#x597d;</b>&#x53ef;&#x4ee5;&#x4e0d;&#x518d;&#x53d7;&#x8fc7;&#x53bb;&#x8d44;&#x6e90;&#x7684;&#x7ea6;&#x675f;&#xff0c;&#x53bb;&#x6539;&#x9020;&#x81ea;&#x5df1;&#xff0c;&#x53bb;&#x6210;&#x5c31;&#x4e00;&#x4e2a;&#x66f4;&#x5b8c;&#x7f8e;&#x7684;&#x81ea;&#x5df1;&#xff01;<br>+ &#xa;      <font color="#0000ff">&#x603b;&#x4e4b;</font>&#xff1a;&#x6c38;&#x8fdc;&#x8bb0;&#x4f4f;&#x7684;&#x5c31;&#x662f;&#xff0c;<font color="#006600"><u>&#x65e0;&#x8bba;&#x4eba;&#x751f;&#x600e;&#x4e48;&#x800d;&#x4e86;&#x4f60;&#xff0c;&#x4f60;&#x4e5f;&#x4e0d;&#x80fd;&#x653e;&#x5f03;&#xff0c;&#x53cd;&#x800c;&#x901a;&#x8fc7;&#x81ea;&#x5df1;&#x7684;&#x52aa;&#x529b;&#x6210;&#x5c31;&#x51fa;&#x4e00;&#x4e2a;&#x66f4;&#x597d;&#x7684;&#x81ea;&#x5df1;&#xff0c;&#x8ba9;&#x4eba;&#x751f;&#x8fd9;&#x573a;&#x5927;&#x620f;&#x53d8;&#x5f97;&#x66f4;&#x52a0;&#x7cbe;&#x5f69;&#x7eb7;&#x5448;</u></font>&#xff01;<br>+ &#xa;      (<b>&#x8981;&#x4e0d;&#x662f;&#x6765;&#x4e86;&#x5357;&#x5927;</b>&#xff0c;<b>&#x6211;&#x80fd;</b>&#x575a;&#x6301;&#x8dd1;&#x6b65;9&#x4e2a;&#x6708;&#x5417;&#xff1f;<b>&#x6211;&#x80fd;</b>&#x60f3;&#x8c61;&#x51fa;&#x4e00;&#x4e2a;&#x62e5;&#x6709;&#x516d;&#x5757;&#x8179;&#x808c;&#x7684;&#x81ea;&#x5df1;&#x5417;&#xff1f;<b>&#x6211;&#x80fd;</b>&#x5efa;&#x7acb;&#x81ea;&#x5df1;&#x7684;&#x4e2a;&#x4eba;&#x4e3b;&#x9875;&#x8bb0;&#x5f55;&#x4e00;&#x4e2a;&#x5b8c;&#x5168;&#x4e0d;&#x540c;&#x7684;&#x81ea;&#x5df1;&#x5417;&#xff1f;<b>&#x6211;&#x80fd;</b>&#x5f00;&#x59cb;&#x6211;&#x8fd9;&#x8f88;&#x5b50;&#x90fd;&#x4e0d;&#x4f1a;&#x518d;&#x653e;&#x5f03;&#x7684;&#x9605;&#x8bfb;&#x548c;&#x601d;&#x8003;&#x4e60;&#x60ef;&#x5417;&#xff1f;)<br>+ &#xa;      (&#x8fd9;&#x4e9b;&#x6210;&#x7ee9;&#x867d;&#x7136;&#x5bf9;&#x5f88;&#x591a;&#x4eba;&#x800c;&#x8a00;&#x53ef;&#x80fd;&#x5e76;&#x4e0d;&#x7b97;&#x4ec0;&#x4e48;&#xff0c;&#x4f46;&#x662f;&#x5bf9;&#x6211;&#x800c;&#x8a00;&#xff0c;&#x6211;&#x5df2;&#x7ecf;&#x4e0d;&#x662f;&#x5728;&#x4e2d;&#x5927;&#x7684;&#x90a3;&#x4e2a;&#x6211;&#x4e86;&#xff0c;<font color="#0000ff">&#x6211;&#x88ab;&#x6211;&#x7684;&#x4eba;&#x751f;&#x800d;&#x4e86;&#x4e00;&#x6b21;&#xff0c;&#x4f46;&#x6211;&#x4e5f;&#x501f;&#x6b64;&#x6210;&#x5c31;&#x4e86;&#x4e00;&#x4e2a;&#x5b8c;&#x5168;&#x4e0d;&#x540c;&#x7684;&#x81ea;&#x5df1;&#xff01;</font>&#x56e0;&#x6b64;&#x5c31;&#x6211;&#x4ece;&#x672c;&#x79d1;&#x5230;&#x8bfb;&#x7814;&#x8fd9;&#x6bb5;&#x4eba;&#x751f;&#x7ecf;&#x5386;&#x800c;&#x8a00;&#xff0c;<font color="#990000">&#x6211;&#x7684;&#x4eba;&#x751f;&#x56e0;&#x4e3a;&#x4e00;&#x6b21;&#x88ab;&#x800d;&#x5176;&#x5b9e;&#x4e5f;&#x53d8;&#x5f97;&#x7cbe;&#x5f69;&#x4e86;&#x8bb8;&#x591a;</font>&#xff01;)&#xa;    </p>&#xa;  
<p>&nbsp;
</li>
</ul></li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
