<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#33258;&#31169;&#30340;&#22522;&#22240; &#20316;&#32773;&#65306;[&#33521;]&#29702;&#26597;&#24503;&#183;&#36947;&#37329;&#26031;</title>
<style type="text/css">
	body {margin-right:100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="5">&#x81ea;&#x79c1;&#x7684;&#x57fa;&#x56e0;</font><br>&#x4f5c;&#x8005;&#xff1a;[&#x82f1;]<font color="#ff0000">&#x7406;&#x67e5;&#x5fb7;&#xb7;&#x9053;&#x91d1;&#x65af;</font>&#xa;    </p>&#xa;  
<ul><li><span style="color: #006699;">&#36798;&#23572;&#25991;&#36827;&#21270;&#35770;(&#29983;&#29289;&#36827;&#21270;&#23398;&#35828;)</span>
<ul><li>&#xa;    <p>&#xa;      &#29702;&#35770;&#26680;&#24515;&#65306;&#29289;&#31454;&#22825;&#25321;&#65292;&#36866;&#32773;&#29983;&#23384;&#12290;&#20107;&#23454;&#19978;&#65292;&#29289;&#31454;&#22825;&#25321;&#65292;&#36825;&#37324;&#30340;&#29289;&#25351;&#30340;&#19981;&#26159;&#29289;&#31181;&#65292;&#20063;&#19981;&#26159;&#31181;&#32676;&#65292;&#26356;&#19981;&#26159;&#20010;&#20307;&#65292;&#32780;&#26159;&#22522;&#22240;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span style="color: #ff0000;font-family: SansSerif, sans-serif; font-weight: bold; ">&#35835;&#21518;&#24863;</span>
<ul><li>&#xa;    <p>&#xa;      &#x25a1; &#x8fd9;&#x672c;&#x4e66;&#x8ba9;&#x6211;&#x5bf9;&#x4e8e;&#x751f;&#x547d;&#x7684;&#x8d77;&#x6e90;&#x53c8;&#x591a;&#x4e86;&#x4e00;&#x79cd;&#x65b0;&#x7684;&#x89c6;&#x89d2;&#xff0c;&#x5373;&#xff1a;&#x590d;&#x5236;&#x57fa;&#x56e0;&#x751f;&#x5b58;&#x7ade;&#x4e89;&#x89c6;&#x89d2;&#x3002;&#x6240;&#x6709;&#x7684;&#x751f;&#x7269;&#x90fd;&#x662f;&#x57fa;&#x56e0;&#x4e4b;&#x95f4;&#x76f8;&#x4e92;&#x7ade;&#x4e89;&#x7684;&#x81ea;&#x7136;&#x6f14;&#x53d8;&#x7ed3;&#x679c;&#x3002;<br>&#x53e6;&#x5916;&#x8fd9;&#x672c;&#x4e66;&#x5bf9;&#x751f;&#x6d3b;&#x4e2d;&#x7684;&#x8bb8;&#x591a;&#x6709;&#x8da3;&#x73b0;&#x8c61;&#x90fd;&#x7ed9;&#x51fa;&#x4e86;&#x57fa;&#x56e0;&#x89d2;&#x5ea6;&#x7684;&#x89e3;&#x91ca;&#xff0c;&#x6bd4;&#x5982;&#x72ee;&#x5b50;&#x4e0e;&#x7f9a;&#x7f8a;&#x95f4;&#x7684;&#x535a;&#x5f08;&#xff0c;&#x751f;&#x7269;&#x79cd;&#x7fa4;&#x7fa4;&#x5c45;&#x6027;&#x5f62;&#x6210;&#x7684;&#x539f;&#x7406;&#xff0c;&#x5229;&#x4ed6;&#x884c;&#x4e3a;&#x7684;&#x539f;&#x7406;&#xff0c;<br>&#x91ce;&#x751f;&#x52a8;&#x7269;&#x7684;&#x6570;&#x76ee;&#x4e3a;&#x4ec0;&#x4e48;&#x6c38;&#x8fdc;&#x4e5f;&#x4e0d;&#x4f1a;&#x65e0;&#x9650;&#x5236;&#x7684;&#x589e;&#x957f;&#xff0c;&#x5b83;&#x4eec;&#x53c8;&#x662f;&#x5982;&#x4f55;&#x505a;&#x5230;&#x63a7;&#x5236;&#x540e;&#x4ee3;&#x589e;&#x957f;&#x7684;&#xff0c;&#x96cf;&#x9e1f;&#x4e3a;&#x4ec0;&#x4e48;&#x603b;&#x7231;&#x5927;&#x53eb;&#xff0c;&#x5982;&#x4f55;&#x5224;&#x65ad;&#x96cc;&#x96c4;&#xff0c;&#x4ec0;&#x4e48;&#x662f;&#x5927;<br>&#x81ea;&#x7136;&#x7684;&#x65e0;&#x60c5;&#x7ea6;&#x675f;&#xff0c;&#x96cc;&#x6027;&#x9762;&#x5bf9;&#x8fd9;&#x79cd;&#x7ea6;&#x675f;&#x4f1a;&#x91c7;&#x7528;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x7b56;&#x7565;&#x7b49;&#x7b49;&#x8bf8;&#x5982;&#x6b64;&#x7c7b;&#x7684;&#x73b0;&#x8c61;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x25a1; &#x672c;&#x4e66;&#x7ed9;&#x6211;&#x7559;&#x4e0b;&#x6df1;&#x523b;&#x5370;&#x8c61;&#x7684;&#x524d;&#x4e94;&#x5927;&#x89c2;&#x70b9;&#x662f;&#xff1a;<br><b>top-1</b>:&#x96cc;&#x6027;&#x6240;&#x91c7;&#x53d6;&#x7684;&quot;&#x5bb6;&#x5ead;&#x5e78;&#x798f;&#x7b56;&#x7565;&quot;&#x7684;&#x51e0;&#x79cd;&#x5177;&#x4f53;&#x7684;&#x505a;&#x6cd5;&#xff1b;<br><b>top-2</b>:&#x5927;&#x81ea;&#x7136;&#x4e2d;&#x5e7f;&#x6cdb;&#x5b58;&#x5728;&#x7740;&#x7684;&quot;&#x56da;&#x5f92;&#x56f0;&#x5883;&#x7684;&#x91cd;&#x590d;&#x535a;&#x5f08;&quot;&#xff1b;<br><b>top-3</b>:&#x751f;&#x547d;&#x7684;&#x5f62;&#x6210;&#x8fc7;&#x7a0b;&#xff1b;<br><b>top-4</b>:&#x751f;&#x547d;&#x8fc7;&#x7a0b;&#x4e2d;&#x7684;&quot;&#x74f6;&#x9888;&#x5f0f;&quot;&#x5faa;&#x73af;&#xff1b;<br><b>top-5</b>:&#x4eb2;&#x7f18;&#x5173;&#x7cfb;&#x4e0e;&#x5173;&#x7cfb;&#x7f6e;&#x4fe1;&#x5ea6;&#x5bf9;&#x5229;&#x4ed6;&#x884c;&#x4e3a;&#x7684;&#x5370;&#x8c61;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="color: #006633;">&#31532;&#19968;&#31456;&#65306;&#20026;&#20160;&#20040;&#20250;&#26377;&#20154;&#21602;</span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#29289;&#31181;&#22914;&#20309;&#24471;&#20197;&#20986;&#29616;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      &#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#21482;&#26377;&#20004;&#31181;&#21487;&#33021;&#65292;&#19968;&#26159;&#33258;&#28982;&#28436;&#21270;&#30340;&#32467;&#26524;&#65292;&#20108;&#26159;&#34987;&#21019;&#36896;&#20986;&#26469;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#21542;&#23450;&#20102;&#36827;&#21270;&#65292;&#37027;&#20040;&#23601;&#33258;&#28982;&#22320;&#24819;&#21040;&#20102;&#21019;&#36896;&#32773;&#65292;&#22914;&#26524;&#36825;&#20010;&#21019;&#36896;&#32773;&#26159;&#22806;&#26143;&#20154;&#65292;&#37027;&#20040;&#22806;&#26143;&#20154;&#21448;&#26159;&#24590;&#20040;&#26469;&#30340;&#21602;&#65311;&#25152;&#20197;&#36825;&#20010;&#38382;&#39064;&#20174;&#26412;&#36136;&#19978;&#26469;&#35762;&#36824;&#26159;&#27809;&#33021;&#22815;&#24471;&#21040;&#35299;&#20915;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22240;&#27492;&#65292;&#20154;&#20204;&#21482;&#33021;&#22815;&#24187;&#24819;&#20986;&#19968;&#20123;&#31070;&#65292;&#22240;&#20026;&#31070;&#22312;&#23447;&#25945;&#37027;&#37324;&#26159;&#19981;&#38656;&#35201;&#34987;&#21019;&#36896;&#30340;&#65292;&#25152;&#20197;&#23447;&#25945;&#20154;&#22763;&#22362;&#20449;&#29289;&#31181;&#37117;&#26159;&#31070;&#21019;&#30340;&#65292;&#20063;&#21363;&quot;&#31070;&#21019;&#35770;&quot;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#36798;&#23572;&#25991;&#30340;&quot;&#36827;&#21270;&#35770;&quot;&#20986;&#26469;&#20043;&#21518;&#65292;&#21453;&#23545;&#26368;&#24378;&#28872;&#30340;&#26159;&#23447;&#25945;&#20154;&#22763;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#36825;&#36829;&#32972;&#20102;&#20182;&#20204;&#30340;&#20449;&#20208;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&#26412;&#20070;&#30340;&#35770;&#28857;&#65306;&#25105;&#20204;&#20197;&#21450;&#20854;&#20182;&#19968;&#20999;&#29983;&#29289;&#37117;&#26159;&#21508;&#33258;&#30340;&#22522;&#22240;&#25152;&#21019;&#36896;&#30340;&#26426;&#22120;&#12290;

</li>

</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="color: #990000;">&#31532;&#20108;&#31456;&#65306;&#22797;&#21046;&#22522;&#22240;</span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#33258;&#28982;&#36873;&#25321;&#30340;&#26368;&#21021;&#24418;&#24335;&#21482;&#19981;&#36807;&#26159;&#36873;&#25321;&#31283;&#23450;&#30340;&#27169;&#24335;&#24182;&#25243;&#24323;&#19981;&#31283;&#23450;&#30340;&#27169;&#24335;&#32610;&#20102;&#12290;&#xa;    </p>&#xa;  
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#21407;&#22987;&#29983;&#21629;&#30340;&#20986;&#29616;</span>
<ul><li>&#xa;    <p>&#xa;      &#20174;&#22320;&#29699;&#26368;&#21021;&#30340;&#29366;&#24577;(&#24456;&#21487;&#33021;&#21482;&#26159;&#19968;&#20123;&#27700;&#12289;&#20108;&#27687;&#21270;&#30899;&#12289;&#30002;&#28919;&#21644;&#27688;&#36825;&#20123;&#31616;&#21333;&#21270;&#21512;&#29289;&#25152;&#32452;&#25104;&#30340;&#28151;&#21512;&#29289;)&#24320;&#22987;&#65292;&#21040;&#30001;&#33258;&#28982;&#29615;&#22659;&#20316;&#29992;&#20135;&#29983;&#22028;&#21604;,&#22055;&#21878;,&#27688;&#22522;&#37240;&#31561;&#26377;&#26426;&#29289;&#65292;&#23427;&#20204;&#37117;&#26159;&#26500;&#25104;&#21518;&#26469;&#29983;&#21629;&#20803;&#32032;&#30340;&#20027;&#35201;&#26500;&#20214;&#65292;&#27492;&#26102;&#21487;&#31216;&#20043;&#20026;&#29983;&#21629;&#30340;&quot;<font color="#0000ff">&#21407;&#22987;&#27748;</font>&quot;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#21407;&#22987;&#27748;&#20013;&#30001;&#20110;&#20598;&#28982;&#20986;&#29616;&#20102;&#30340;DNA&#22797;&#21046;&#22240;&#23376;&#20855;&#26377;&#26497;&#24378;&#30340;&#31283;&#23450;&#24615;&#65292;&#24182;&#19988;&#21487;&#22797;&#21046;&#65292;&#23427;&#20204;&#20415;&#25104;&#20026;&#20102;&#36825;&#37324;&#30340;&#20027;&#23472;&#12290;&#22312;&#36825;&#20123;DNA&#22797;&#21046;&#30340;&#36807;&#31243;&#20013;&#20598;&#23572;&#20250;&#20986;&#29616;&#24046;&#38169;&#20174;&#32780;&#24341;&#21457;&#20102;&#19981;&#21516;&#31181;DNA&#20043;&#38388;&#30340;&#29983;&#23384;&#31454;&#20105;&#65292;DNA&#24819;&#27861;&#35774;&#27861;&#30340;&#26500;&#24314;&#33258;&#24049;&#30340;&#29983;&#23384;&#26426;&#22120;&#65292;&#20197;&#27714;&#24471;&#33258;&#24049;&#30340;&#29983;&#23384;&#21644;&#22766;&#22823;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#22312;&#31454;&#20105;&#30340;&#36807;&#31243;&#20013;&#65292;&#21508;&#31181;DNA&#20998;&#23376;&#37117;&#24847;&#22270;&#21152;&#24378;&#33258;&#36523;&#30340;&#31283;&#23450;&#24615;&#32780;&#21066;&#24369;&#23545;&#25163;&#30340;&#31283;&#23450;&#24615;&#12290;&#22312;&#36825;&#22330;&#26368;&#21021;&#30340;&#31454;&#20105;&#20013;&#65292;&#19968;&#20123;&#22797;&#21046;&#22522;&#22240;&#29978;&#33267;&quot;&#21457;&#29616;&quot;&#20102;&#19968;&#20123;&#26041;&#27861;&#65292;&#36890;&#36807;&#21270;&#23398;&#36884;&#24452;&#26469;&#20998;&#35010;&#23545;&#26041;&#21697;&#31181;&#30340;&#20998;&#23376;&#65292;&#24182;&#21033;&#29992;&#20998;&#35010;&#20986;&#26469;&#30340;&#26500;&#20214;&#26469;&#22797;&#21046;&#33258;&#24049;&#12290;&#36825;&#20123;&#21407;&#22987;&#32905;&#39135;&#21160;&#29289;&#22312;&#28040;&#28781;&#31454;&#20105;&#23545;&#25163;&#30340;&#21516;&#26102;&#25668;&#21462;&#39135;&#29289;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#20854;&#20182;&#30340;&#22797;&#21046;&#22522;&#22240;&#20063;&#28176;&#28176;&#30340;&#23398;&#20250;&#20102;&#22914;&#20309;&#21033;&#29992;&#21270;&#23398;&#26041;&#27861;(&#27604;&#22914;&#25226;&#33258;&#24049;&#35065;&#22312;&#19968;&#23618;&#34507;&#30333;&#36136;&#20043;&#20013;)&#26469;&#20445;&#21355;&#33258;&#24049;&#12290;<font color="#0000ff">&#36825;&#20063;&#35768;&#23601;&#26159;&#31532;&#19968;&#25209;&#29983;&#21629;&#32454;&#32990;&#30340;&#25104;&#38271;&#36807;&#31243;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#29983;&#21629;&#19990;&#30028;&#30340;&#24418;&#25104;</span>
<ul><li>&#xa;    <p>&#xa;      &#22797;&#21046;&#22522;&#22240;&#22240;&#20026;&#21407;&#22987;&#27748;&#20013;&#30340;&#25511;&#20214;&#21407;&#26009;&#36234;&#26469;&#36234;&#23569;&#65292;&#36164;&#28304;&#36234;&#26469;&#36234;&#21294;&#20047;&#65292;&#23427;&#20204;&#20026;&#20102;&#29983;&#23384;&#65292;&#24517;&#39035;&#36827;&#34892;&#26356;&#21152;&#28608;&#28872;&#30340;&#31454;&#20105;&#65292;&#29978;&#33267;&#19981;&#24796;&#25226;&#21035;&#20154;&#24178;&#25481;&#26469;&#25668;&#21462;&#21512;&#25104;&#33258;&#24049;&#30340;&#21407;&#26009;&#12290;&#22240;&#27492;&#27492;&#26102;&#29983;&#23384;&#23601;&#24847;&#21619;&#30528;&#24517;&#39035;&#35201;&#33021;&#22815;&#20026;&#33258;&#24049;&#21046;&#36896;&#36182;&#20197;&#29983;&#23384;&#30340;&#24037;&#20855;&#8212;&#8212;<font color="#993300">&#29983;&#23384;&#26426;&#22120;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26368;&#21407;&#22987;&#30340;&#29983;&#23384;&#26426;&#22120;&#21487;&#33021;&#23601;&#26159;&#19968;&#23618;&#31616;&#21333;&#30340;&#20445;&#25252;&#34915;&#65292;&#21518;&#26469;&#26032;&#31454;&#20105;&#23545;&#25163;&#38470;&#32493;&#20986;&#29616;&#65292;&#23427;&#20204;&#25317;&#26377;&#26356;&#20248;&#33391;&#26356;&#26377;&#25928;&#30340;&#29983;&#23384;&#26426;&#22120;&#65292;&#22240;&#27492;&#29983;&#23384;&#26007;&#20105;&#38543;&#20043;&#36880;&#28176;&#28608;&#21270;&#12290;&#xa;    </p>&#xa;  
<p><span style="color: #990000;">&#31454;&#20105;&#30340;&#32467;&#26524;&#23601;&#26159;&#65306;&#29983;&#23384;&#26426;&#22120;&#30340;&#20307;&#31215;&#36234;&#26469;&#36234;&#22823;&#65292;&#32467;&#26500;&#36234;&#26469;&#36234;&#22797;&#26434;&#65292;&#32463;&#36807;&#20960;&#21313;&#20159;&#24180;&#30340;&#31215;&#32047;&#21644;&#28176;&#36827;&#65292;&#32456;&#20110;&#21046;&#36896;&#20986;&#20102;&#22320;&#29699;&#29616;&#22312;&#30340;&#36825;&#26679;&#19968;&#20010;&#32439;&#32321;&#22797;&#26434;&#30340;&#29983;&#21629;&#19990;&#30028;&#12290;</span>
</li>
</ul></li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="color: #006633;">&#31532;&#19977;&#31456;&#65306;&#19981;&#26429;&#30340;&#21452;&#34746;&#26059;</span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#29983;&#29289;&#20307;&#20869;&#30340;DNA&#20998;&#23376;&#20570;&#30340;&#20004;&#20214;&#20107;&#xa;    </p>&#xa;  
<ul><li>1. &#19981;&#26029;&#30340;&#23545;&#33258;&#24049;&#36827;&#34892;&#22797;&#21046;&#65292;&#36798;&#21040;&#22522;&#22240;&#29983;&#23384;&#22766;&#22823;&#30340;&#30446;&#30340;&#65307;

</li>
<li>2. &#19981;&#26029;&#30340;&#32763;&#35793;&#20986;&#21508;&#31181;&#34507;&#30333;&#36136;&#65292;&#29992;&#20110;&#21046;&#36896;&#33258;&#24049;&#30340;&#29983;&#23384;&#26426;&#22120;&#12290;

</li>

</ul>&#xa;    <p>&#xa;      &#20174; &#26579;&#33394;&#20307;&#65292;&#26377;&#19997;&#20998;&#35010;&#65292;&#20943;&#25968;&#20998;&#35010; &#21040; &#26174;&#24615;&#22522;&#22240;&#21644;&#38544;&#24615;&#22522;&#22240;&#65292;&#35848;&#21450;&#22522;&#22240;&#30340;&#27010;&#24565;&#20197;&#21450;&#22522;&#22240;&#26159;&#22914;&#20309;&#20570;&#21040;&#19981;&#26429;&#30340;&#12290;[ <font color="#ff0000">&#27880;&#65306;</font>&#26412;&#31456;&#23545;&#36825;&#20123;&#29983;&#29289;&#23398;&#19978;&#30340;&#27010;&#24565;&#37117;&#20030;&#20102;&#19968;&#20123;&#36890;&#20439;&#26131;&#25026;&#32780;&#19988;&#26377;&#36259;&#30340;&#20363;&#23376;&#65292;&#21487;&#20197;&#24110;&#21161;&#33258;&#24049;&#29702;&#35299;&#36825;&#20123;&#27010;&#24565;&#30340;&#23454;&#38469;&#36807;&#31243;&#12290;]&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="color: #990000;">&#31532;&#22235;&#31456;&#65306;&#22522;&#22240;&#26426;&#22120;</span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#20026;&#20160;&#20040;&#20250;&#36827;&#21270;&#20986;&#21160;&#26893;&#29289;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#22312;&#21476;&#20195;&#21407;&#22987;&#27748;&#20013;&#21547;&#26377;&#22823;&#37327;&#30340;&#26377;&#26426;&#20998;&#23376;&#65292;&#36825;&#20123;&#37117;&#26159;&#37027;&#20123;&#29983;&#23384;&#26426;&#22120;&#36182;&#20197;&#29983;&#23384;&#30340;&#39135;&#26009;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#36825;&#20123;&#39135;&#29289;&#20063;&#36880;&#28176;&#21578;&#32580;&#65292;&#36825;&#20123;&#29983;&#23384;&#26426;&#22120;&#19968;&#24230;&#36877;&#36965;&#33258;&#22312;&#30340;&#29983;&#27963;&#20063;&#22240;&#27492;&#32780;&#21578;&#32456;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#27492;&#26102;&#65292;&#20026;&#20102;&#24471;&#21040;&#39135;&#29289;&#65292;&#23427;&#20204;&#20013;&#30340;&#19968;&#22823;&#20998;&#25903;&#24320;&#22987;<font color="#993300">&#21033;&#29992;&#38451;&#20809;&#30452;&#25509;&#25226;&#31616;&#21333;&#20998;&#23376;&#32452;&#24314;&#25104;&#22797;&#26434;&#20998;&#23376;</font>&#65292;&#24182;&#20197;&#24555;&#24471;&#22810;&#30340;&#36895;&#24230;&#37325;&#26032;&#36827;&#34892;&#21457;&#29983;&#22312;&#21407;&#22987;&#27748;&#20013;&#30340;&#21512;&#25104;&#36807;&#31243;&#65292;&#36825;&#19968;&#20998;&#25903;&#23601;&#26159;&#29616;&#22312;&#20154;&#20204;&#25152;&#35828;&#30340;<font color="#0000ff">&#26893;&#29289;</font>&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#21516;&#26102;&#65292;&#21478;&#19968;&#20010;&#25105;&#20204;&#29616;&#22312;&#31216;&#20043;&#20026;<font color="#0000ff">&#21160;&#29289;</font>&#30340;&#20998;&#25903;&#20063;&#21457;&#29616;&#20102;&#33258;&#24049;&#21487;&#20197;&#21033;&#29992;&#26893;&#29289;&#36890;&#36807;&#20809;&#21512;&#20316;&#29992;&#25152;&#21462;&#24471;&#30340;&#21171;&#21160;&#26524;&#23454;&#26469;&#33719;&#21462;&#33258;&#24049;&#25152;&#38656;&#30340;&#39135;&#26009;&#65292;&#26041;&#27861;&#23601;&#26159;&#35201;&#20040;&#23558;&#26893;&#29289;&#21507;&#25481;&#35201;&#20040;&#23558;&#20854;&#20182;&#21160;&#29289;&#21507;&#25481;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#26377;&#20102;&#36825;&#20004;&#22823;&#20998;&#25903;&#20043;&#21518;&#65292;&#26032;&#30340;&#29983;&#27963;&#26041;&#24335;&#20063;&#23618;&#20986;&#19981;&#31351;&#65292;&#23567;&#20998;&#25903;&#20197;&#21450;&#23567;&#23567;&#20998;&#25903;&#36880;&#28176;&#24418;&#25104;&#65292;&#27599;&#19968;&#20010;&#23567;&#20998;&#25903;&#22312;&#26576;&#19968;&#29305;&#27530;&#26041;&#38754;&#21462;&#24471;&#39640;&#20154;&#19968;&#31609;&#30340;&#35851;&#29983;&#25216;&#33021;&#65292;&#27604;&#22914;&#22312;&#28023;&#27915;&#37324;&#12289;&#22312;&#38470;&#22320;&#19978;&#12289;&#22825;&#31354;&#20013;&#12289;&#22320;&#19979;&#12289;&#26641;&#19978;&#25110;&#20854;&#23427;&#29983;&#21629;&#20307;&#20869;&#31561;&#12290;&#xa;    </p>&#xa;  
<p>&#36825;&#20123;&#23567;&#20998;&#25903;&#19981;&#26029;&#24418;&#25104;&#30340;&#36807;&#31243;&#65292;&#26368;&#32456;&#24102;&#26469;&#20102;&#20170;&#26085;&#32473;&#25105;&#20204;&#20154;&#31867;&#20197;&#22914;&#27492;&#28145;&#21051;&#21360;&#35937;&#30340;&#20016;&#23500;&#22810;&#24425;&#30340;&#21160;&#26893;&#29289;&#12290;
</li>
</ul><p>&#25105;&#20204;&#22914;&#20309;&#25511;&#21046;&#32908;&#32905;&#25910;&#32553;&#30340;&#26102;&#38388;&#21644;&#36895;&#24230;&#65311;
<ul><li>&#xa;    <p>&#xa;      &#x901a;&#x8fc7;<font color="#ff0000">&#x795e;&#x7ecf;&#x5143;</font>&#x3002;&#x4ece;&#x529f;&#x80fd;&#x89d2;&#x5ea6;&#x800c;&#x8a00;&#xff0c;&#x6211;&#x4eec;&#x53ef;&#x4ee5;&#x8ba4;&#x4e3a;&#x5927;&#x8111;&#x548c;&#x8ba1;&#x7b97;&#x673a;&#x662f;&#x76f8;&#x4f3c;&#x7684;&#xff0c;&#x56e0;&#x4e3a;&#x5b83;&#x4eec;&#x90fd;&#x5728;&#x5206;&#x6790;&#x590d;&#x6742;&#x6a21;&#x5f0f;&#x4e0b;&#x7684;&#x8f93;&#x5165;&#x4fe1;&#x53f7;&#x5e76;&#x53c2;&#x8003;&#x5df2;&#x7ecf;&#x5b58;&#x50a8;&#x7684;&#x6570;&#x636e;&#xff0c;&#x4ece;&#x800c;&#x53d1;&#x51fa;&#x590d;&#x6742;&#x6a21;&#x5f0f;&#x4e0b;&#x7684;&#x65b0;&#x7684;&#x8f93;&#x51fa;&#x4fe1;&#x53f7;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x5927;&#x8111;&#x9700;&#x8981;&#x63a7;&#x5236;&#x548c;&#x534f;&#x8c03;&#x808c;&#x8089;&#x7684;&#x6536;&#x7f29;&#xff0c;&#x4ece;&#x800c;&#x63a7;&#x5236;&#x6211;&#x4eec;&#x7684;&#x884c;&#x4e3a;&#xff0c;&#x5b83;&#x901a;&#x8fc7;&#x6240;&#x8c13;&#x7684;&#x8fd0;&#x52a8;&#x795e;&#x7ecf;&#x6765;&#x63a7;&#x5236;&#x5404;&#x4e2a;&#x808c;&#x8089;&#x3002;&#x53e6;&#x5916;&#x4e3a;&#x4e86;&#x80fd;&#x6b63;&#x786e;&#x7684;&#x4ea7;&#x751f;&#x8fd9;&#x79cd;&#x63a7;&#x5236;&#x808c;&#x8089;&#x7684;&#x795e;&#x7ecf;&#x5143;&#x8109;&#x51b2;&#xff0c;&#x751f;&#x5b58;&#x673a;&#x5668;&#x5fc5;&#x987b;&#x8fdb;&#x5316;&#x51fa;&quot;&#x611f;&#x89c9;&#x5668;&#x5b98;&quot;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&#22522;&#22240;&#25511;&#21046;&#29983;&#23384;&#26426;&#22120;&#30340;&#34892;&#20026;&#65292;&#24517;&#39035;&#35201;&#23436;&#25104;&#31867;&#20284;&#23545;&#26410;&#26469;&#20570;&#20986;&#39044;&#27979;&#37027;&#26679;&#30340;&#20219;&#21153;&#12290;&#36825;&#23601;&#30456;&#24403;&#20110;&#19968;&#20010;&#32534;&#20889;&#33021;&#22815;&#36827;&#34892;&#20154;&#26426;&#23545;&#25112;&#30340;&#22260;&#26827;AlphaGo&#31243;&#24207;&#30340;&#31243;&#24207;&#21592;&#19968;&#26679;&#12290;&#20182;&#20204;&#30340;&#25511;&#21046;&#26159;&#36890;&#36807;&#38388;&#25509;&#36884;&#24452;&#36827;&#34892;&#30340;&#12290;
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="color: #006633;">&#31532;&#20116;&#31456;&#65306;&#36827;&#29359;&#34892;&#20026;&#65306;&#31283;&#23450;&#24615;&#21644;&#33258;&#31169;&#30340;&#26426;&#22120;</span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &quot;&#x7b56;&#x7565;&quot;&#x662f;&#x4e00;&#x79cd;&#x7a0b;&#x5e8f;&#x9884;&#x5148;&#x7f16;&#x5236;&#x597d;&#x7684;&#x884c;&#x4e3a;&#x65b9;&#x5f0f;&#x3002;&#xa;    </p>&#xa;  
<p>ESS(Evolutionarily Stable Strategy, &#36827;&#21270;&#31283;&#23450;&#31574;&#30053;)&#65306;&#26159;&#25351;&#31181;&#32676;&#20013;&#22823;&#37096;&#20998;&#25104;&#21592;&#25152;&#37319;&#29992;&#30340;&#31574;&#30053;&#65292;&#36825;&#31181;&#31574;&#30053;&#30340;&#22909;&#22788;&#20026;&#20854;&#20182;&#31574;&#30053;&#25152;&#19981;&#21450;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#23545;&#20110;&#19968;&#20010;&#20010;&#20307;&#32780;&#35328;&#65292;&#26368;&#22909;&#30340;&#31574;&#30053;&#21462;&#20915;&#20110;&#31181;&#32676;&#20013;&#30340;&#22823;&#22810;&#25968;&#25104;&#21592;&#22312;&#20570;&#20160;&#20040;&#12290;[&#21487;&#20197;&#30475;&#20570;&#26159;&#19968;&#31181;&#20174;&#20247;&#34892;&#20026;]
&#xa;    <p>&#xa;      &#x601d;&#x8003;&#xff1a;<br>1. <b>&#x4e3a;&#x4ec0;&#x4e48;&#x72ee;&#x5b50;&#x4e0d;&#x53bb;&#x8ffd;&#x6355;&#x5176;&#x4ed6;&#x72ee;&#x5b50;&#xff0c;&#x800c;&#x53bb;&#x8ffd;&#x6355;&#x7f9a;&#x7f8a;&#xff1f;</b>(&#x56e0;&#x4e3a;&#x8fd9;&#x6837;&#x81ea;&#x5df1;&#x906d;&#x5230;&#x53cd;&#x51fb;&#x7684;&#x53ef;&#x80fd;&#x6027;&#x592a;&#x5927;&#xff0c;&#x5371;&#x9669;&#x6027;&#x589e;&#x5f3a;&#xff0c;&#x6240;&#x4ee5;&#x4e0d;&#x5212;&#x7b97;)<br>2. &#xa;      <b>&#x4e3a;&#x4ec0;&#x4e48;&#x7f9a;&#x7f8a;&#x89c1;&#x5230;&#x72ee;&#x5b50;&#x5c31;&#x9003;&#xff0c;&#x800c;&#x4e0d;&#x8fdb;&#x884c;&#x56de;&#x51fb;&#xff1f;</b>(&#x56e0;&#x4e3a;&#x79cd;&#x7fa4;&#x4e2d;&#x7684;&#x5927;&#x591a;&#x6570;&#x7f9a;&#x7f8a;&#x90fd;&#x662f;&#x8fd9;&#x4e48;&#x505a;&#x7684;&#xff0c;&#x8fd9;&#x79cd;&#x7b56;&#x7565;&#x5df2;&#x7ecf;&#x7a33;&#x5b9a;&#xff0c;&#x4e5f;&#x53ef;&#x8bf4;&#x662f;&#x81ea;&#x7136;&#x9009;&#x62e9;&#x7684;&#x7a33;&#x5b9a;&#x7ed3;&#x679c;)&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="color: #006633;">&#31532;&#20845;&#31456;&#65306;&#22522;&#22240;&#31181;&#26063;</span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x4e00;&#x4e2a;&#x81ea;&#x79c1;&#x57fa;&#x56e0;&#x7684;&#x76ee;&#x7684;&#x7a76;&#x7adf;&#x662f;&#x4ec0;&#x4e48;&#xff1f;&#x5b83;&#x7684;&#x76ee;&#x7684;&#x5c31;&#x662f;&#x8bd5;&#x56fe;&#x5728;&#x57fa;&#x56e0;&#x5e93;&#x4e2d;&#x6269;&#x5927;&#x81ea;&#x5df1;&#x7684;&#x961f;&#x4f0d;&#x3002;&#x4ece;&#x6839;&#x672c;&#x4e0a;&#x6765;&#x8bf4;&#xff0c;&#x5b83;&#x91c7;&#x7528;&#x7684;&#x65b9;&#x6cd5;&#x662f;&#x5e2e;&#x52a9;&#x90a3;&#x4e9b;&#x5b83;&#x6240;&#x5bc4;&#x5c45;&#x7684;&#x4e2a;&#x4f53;&#x7f16;&#x5236;&#x5b83;&#x4eec;&#x80fd;&#x591f;&#x8d56;&#x4ee5;&#x751f;&#x5b58;&#x4e0b;&#x53bb;&#x5e76;&#x8fdb;&#x884c;&#x7e41;&#x6b96;&#x7684;&#x7a0b;&#x5e8f;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x65e2;&#x7136;&#x57fa;&#x56e0;&#x662f;&#x81ea;&#x79c1;&#x7684;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#x751f;&#x7269;&#x4e4b;&#x95f4;&#x6709;&#x65f6;&#x4e5f;&#x4f1a;&#x51fa;&#x73b0;&quot;&#x5229;&#x4ed6;&#x884c;&#x4e3a;&quot;?&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#x56e0;&#x4e3a;&#x8fd9;&#x79cd;&#x5229;&#x4ed6;&#x884c;&#x4e3a;&#x4f1a;&#x7ed9;&#x6211;&#x7684;&#x81ea;&#x79c1;&#x7684;&#x57fa;&#x56e0;&#x5e26;&#x6765;&#x597d;&#x5904;&#x3002;&#x6bd4;&#x5982;&#x8bf4;&#x4e00;&#x4e2a;&#x4eba;&#x4e00;&#x822c;&#x66f4;&#x52a0;&#x503e;&#x5411;&#x4e8e;&#x820d;&#x547d;&#x6551;&#x81ea;&#x5df1;&#x4eb2;&#x4eba;&#x6216;&#x662f;&#x65cf;&#x4eba;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x662f;&#x7b26;&#x5408;&#x6839;&#x636e;&#x201c;<font color="#0000ff">&#x4eb2;&#x7f18;&#x5173;&#x7cfb;&#x6307;&#x6570;</font>&#x201d;&#x6240;&#x8ba1;&#x7b97;&#x51fa;&#x6765;&#x7684;&#x5bf9;&#x81ea;&#x8eab;&#x57fa;&#x56e0;&#x7684;&#x5b58;&#x6d3b;&#x4f1a;&#x5e26;&#x6765;&#x66f4;&#x5927;&#x5229;&#x76ca;&#x7684;&#x4e3e;&#x63aa;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x53e6;&#x5916;&#x5982;&#x679c;&#x8bf4;&#x7684;&#x66f4;&#x52a0;&#x5177;&#x4f53;&#x4e00;&#x70b9;&#xff0c;&#x90a3;&#x5c31;&#x662f;&#x5982;&#x679c;&#x6211;&#x4eec;&#x4fe9;&#x4eba;&#x4e4b;&#x95f4;&#x7684;&quot;<font color="#0000ff">&#x4eb2;&#x7f18;&#x5173;&#x7cfb;&#x6307;&#x6570;</font>&quot;&#x518d;&#x52a0;&#x4e0a;&#x6211;&#x5bf9;&#x8fd9;&#x4e2a;&#x5173;&#x7cfb;&#x7684;&#x771f;&#x5b9e;&#x6027;&#x7684;&quot;<font color="#0000ff">&#x786e;&#x5b9a;&#x7a0b;&#x5ea6;(&#x7f6e;&#x4fe1;&#x5ea6;)</font>&quot;&#xff0c;&#x51b3;&#x5b9a;&#x4e86;&#x6211;&#x5bf9;&#x4f60;&#x5230;&#x5e95;&#x91c7;&#x4e0d;&#x91c7;&#x53d6;&quot;&#x5229;&#x4ed6;&#x884c;&#x4e3a;&quot;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x5173;&#x4e8e;&#x5bf9;&#x4eb2;&#x7f18;&#x5173;&#x7cfb;&#x7684;&#x786e;&#x5b9a;&#x7a0b;&#x5ea6;&#x7684;&#x4e00;&#x4e2a;&#x6709;&#x8da3;&#x7684;&#x73b0;&#x8c61;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x5728;&#x8bb8;&#x591a;&#x7269;&#x79cd;&#x4e2d;&#xff0c;&#x901a;&#x5e38;&#x505a;&#x6bcd;&#x4eb2;&#x7684;&#x6bd4;&#x505a;&#x7236;&#x4eb2;&#x7684;&#x66f4;&#x80fd;&#x591f;&#x8bc6;&#x522b;&#x8c01;&#x662f;&#x5b83;&#x4eec;&#x7684;&#x540e;&#x4ee3;&#xff01;&#x6bcd;&#x4eb2;&#x751f;&#x4e0b;&#x6709;&#x5f62;&#x7684;&#x86cb;&#x6216;&#x662f;&#x5b69;&#x5b50;&#xff0c;&#x5b83;&#x6709;&#x5f88;&#x597d;&#x7684;&#x673a;&#x4f1a;&#x53bb;&#x8ba4;&#x8bc6;&#x5b83;&#x81ea;&#x5df1;&#x7684;&#x57fa;&#x56e0;&#x4f20;&#x7ed9;&#x4e86;&#x8c01;&#xff0c;&#x800c;&#x53ef;&#x601c;&#x7684;&#x7238;&#x7238;&#x53d7;&#x9a97;&#x4e0a;&#x5f53;&#x7684;&#x673a;&#x4f1a;&#x4f1a;&#x5927;&#x5f88;&#x591a;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x56e0;&#x6b64;&#xff0c;&#x7236;&#x4eb2;&#x4e0d;&#x50cf;&#x6bcd;&#x4eb2;&#x90a3;&#x6837;&#x4e50;&#x4e8e;&#x4e3a;&#x629a;&#x517b;&#x4e0b;&#x4e00;&#x4ee3;&#x800c;&#x64cd;&#x52b3;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x540c;&#x6837;&#xff0c;&#x5916;&#x7956;&#x6bcd;&#x901a;&#x5e38;&#x6bd4;&#x7956;&#x6bcd;&#x66f4;&#x80fd;&#x8bc6;&#x522b;&#x8c01;&#x662f;&#x5b83;&#x7684;&#x5916;&#x5b59;&#x6216;&#x5916;&#x5b59;&#x5973;&#xff0c;&#x6240;&#x4ee5;&#xff0c;&#x5916;&#x7956;&#x6bcd;&#x6bd4;&#x7956;&#x6bcd;&#x4f1a;&#x8868;&#x73b0;&#x51fa;&#x66f4;&#x591a;&#x7684;&#x5229;&#x4ed6;&#x884c;&#x4e3a;&#x662f;&#x5408;&#x4e4e;&#x60c5;&#x7406;&#x7684;&#x3002;&#x540c;&#x6837;&#xff0c;&#x8205;&#x8205;&#x5bf9;&#x5916;&#x7525;&#x6216;&#x5916;&#x7525;&#x5973;&#x7684;&#x5229;&#x76ca;&#x5e94;&#x5f53;&#x6bd4;&#x53d4;&#x53d4;&#x6216;&#x4f2f;&#x4f2f;&#x66f4;&#x611f;&#x4eb2;&#x5207;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="color: #006633;">&#31532;&#19971;&#31456;&#65306;&#35745;&#21010;&#29983;&#32946;</span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x672c;&#x7ae0;&#x4e3b;&#x8981;&#x662f;&#x60f3;&#x8981;&#x8bf4;&#x660e;&#x7269;&#x79cd;&#x5b9e;&#x884c;&#x8ba1;&#x5212;&#x751f;&#x80b2;&#xff0c;&#x76ee;&#x7684;&#x662f;&#x4f7f;&#x5f97;&#x5b83;&#x4eec;&#x7684;&#x51fa;&#x751f;&#x7387;&#x80fd;&#x591f;&#x4fdd;&#x6301;&#x5728;&#x6700;&#x9002;&#x5b9c;&#x7684;&#x6570;&#x503c;&#x4e0a;&#xff0c;&#x662f;<font color="#990099">&#x4e3a;&#x4e86;&#x80fd;&#x591f;&#x6700;&#x5927;&#x9650;&#x5ea6;&#x5730;&#x589e;&#x52a0;&#x5b83;&#x4eec;&#x73b0;&#x6709;&#x5b50;&#x5973;&#x7684;&#x5b58;&#x6d3b;&#x6570;</font>&#x7684;&#x4e00;&#x79cd;&#x7b56;&#x7565;&#x3002;&#xa;    </p>&#xa;  
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#20010;&#20307;&#29983;&#23384;&#26426;&#22120;&#22914;&#20309;&#20915;&#23450;&#35201;&#19981;&#35201;&#29983;&#32946;&#26356;&#22810;&#30340;&#21518;&#20195;&#21602;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      &#x65b9;&#x6cd5;&#x4e00;&#xff1a;(&#x7fa4;&#x4f53;&#x9009;&#x62e9;&#x7406;&#x8bba;)<br><font color="#ff0033">&#x5730;&#x57df;&#x6027;&#x51b3;&#x5b9a;&#x539f;&#x5219;</font>&#xff1a;&#x6709;&#x4e9b;&#x7269;&#x79cd;&#x4e2d;&#x7684;&#x4e2a;&#x4f53;&#x5f97;&#x4e0d;&#x5230;&#x9886;&#x5730;&#xff0c;&#x5b83;&#x4eec;&#x5c31;&#x4e0d;&#x80fd;&#x8fdb;&#x884c;&#x7e41;&#x6b96;&#x3002;&#x5b83;&#x4eec;&#x8d62;&#x5f97;&#x4e00;&#x5757;&#x81ea;&#x5df1;&#x7684;&#x9886;&#x5730;&#x5c31;&#x76f8;&#x5f53;&#x4e8e;&#x8d62;&#x5f97;&#x4e86;&#x4e00;&#x5f20;&#x53ef;&#x7e41;&#x6b96;&#x7684;&#x8bb8;&#x53ef;&#x8bc1;&#xff0c;&#x7531;&#x4e8e;&#x603b;&#x9886;&#x5730;&#x6570;&#x91cf;&#x6709;&#x9650;&#xff0c;&#x6240;&#x4ee5;&#x8fd9;&#x4e2a;&#x7269;&#x79cd;&#x5c31;&#x53ef;&#x4ee5;&#x4fdd;&#x8bc1;&#x81ea;&#x5df1;&#x7269;&#x79cd;&#x4e2d;&#x4e2a;&#x4f53;&#x7684;&#x6570;&#x91cf;&#x5f97;&#x5230;&#x5408;&#x7406;&#x5730;&#x63a7;&#x5236;&#xff1b;<br><font color="#ff0033">&#x7edf;&#x6cbb;&#x5730;&#x4f4d;&#x51b3;&#x5b9a;&#x539f;&#x5219;</font>&#xff1a;&#x6709;&#x4e9b;&#x7269;&#x79cd;&#x8eab;&#x5904;&#x5728;&#x4e00;&#x79cd;&#x7b49;&#x7ea7;&#x5206;&#x660e;&#x7684;&#x793e;&#x4f1a;&#x4e2d;&#xff0c;&#x6bcf;&#x4e2a;&#x4e2a;&#x4f53;&#x90fd;&#x6e05;&#x695a;&#x81ea;&#x5df1;&#x7684;&#x5730;&#x4f4d;&#xff0c;&#x7b49;&#x7ea7;&#x9ad8;&#x7684;&#x4e2a;&#x4f53;&#x6709;&#x66f4;&#x591a;&#x673a;&#x4f1a;&#x53bb;&#x8fdb;&#x884c;&#x7e41;&#x6b96;&#xff0c;&#x793e;&#x4f1a;&#x5730;&#x4f4d;&#x9ad8;&#x662f;&#x8868;&#x793a;&#x6709;&#x6743;&#x7e41;&#x6b96;&#x7684;&#x53e6;&#x4e00;&#x79cd;&#x7968;&#x8bc1;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x65b9;&#x6cd5;&#x4e8c;&#xff1a;(&#x81ea;&#x79c1;&#x57fa;&#x56e0;&#x7406;&#x8bba;)<br>&#x57fa;&#x56e0;&#x8981;&#x60f3;&#x80fd;&#x591f;&#x5c3d;&#x53ef;&#x80fd;&#x591a;&#x7684;&#x5b58;&#x6d3b;&#x4e0b;&#x6765;&#xff0c;&#x5fc5;&#x987b;&#x80fd;&#x591f;&#x4fdd;&#x8bc1;&#x63d0;&#x9ad8;&#x751f;&#x5b58;&#x673a;&#x5668;&#x6240;&#x751f;&#x517b;&#x540e;&#x4ee3;&#x7684;&#x6210;&#x6d3b;&#x7387;&#x3002;&#x5982;&#x679c;&#x76f2;&#x76ee;&#x589e;&#x52a0;&#x751f;&#x80b2;&#x5fc5;&#x7136;&#x8981;&#x4ee5;&#x629a;&#x517b;&#x6b20;&#x4f73;&#x4f5c;&#x4e3a;&#x4ee3;&#x4ef7;&#xff0c;&#x4ece;&#x800c;&#x4f1a;&#x964d;&#x4f4e;&#x6574;&#x4e2a;&#x540e;&#x4ee3;&#x7684;&#x6210;&#x6d3b;&#x7387;&#x3002;&#x6240;&#x4ee5;<font color="#990099">&#x5b83;&#x4eec;&#x91c7;&#x53d6;&#x8ba1;&#x5212;&#x751f;&#x80b2;&#x7b56;&#x7565;&#x672c;&#x8eab;&#x5c31;&#x662f;&#x5728;&#x751f;&#x80b2;&#x548c;&#x629a;&#x517b;&#x4e4b;&#x95f4;&#x8fdb;&#x884c;&#x7684;&#x4e00;&#x79cd;&#x5408;&#x7406;&#x7684;&#x5e73;&#x8861;</font>&#x3002;<br>&#x4efb;&#x4f55;&#x4e00;&#x5b9a;&#x7684;&#x7269;&#x79cd;&#x5728;&#x4efb;&#x4f55;&#x4e00;&#x5b9a;&#x7684;&#x73af;&#x5883;&#x6761;&#x4ef6;&#x4e0b;&#xff0c;&#x6bcf;&#x7a9d;&#x80af;&#x5b9a;&#x90fd;&#x6709;&#x5176;&#x6700;&#x9002;&#x5b9c;&#x7684;&#x5b75;&#x5375;&#x6570;&#x3002;&#x6240;&#x4ee5;&#x8981;&#x4e0d;&#x8981;&#x751f;&#x80b2;&#x66f4;&#x591a;&#x7684;&#x540e;&#x4ee3;&#x663e;&#x7136;&#x7531;&#x7269;&#x79cd;&#x672c;&#x8eab;(&#x6216;&#x8005;&#x8bf4;&#x662f;&#x57fa;&#x56e0;)&#x4ee5;&#x53ca;&#x73af;&#x5883;&#x7684;&#x5f71;&#x54cd;&#x5df2;&#x7ecf;&#x5b9a;&#x4e0b;&#x6765;&#x4e86;&#xff0c;&#x5b83;&#x5df2;&#x7ecf;&#x4e0d;&#x518d;&#x662f;&#x4e00;&#x4e2a;&#x503c;&#x5f97;&#x8003;&#x8651;&#x7684;&#x95ee;&#x9898;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&#33258;&#28982;&#30340;&#36825;&#31181;&#23545;&#29983;&#32946;&#30340;&#25511;&#21046;&#65292;&#20351;&#24471;&#37326;&#29983;&#21160;&#29289;&#30340;&#25968;&#30446;&#27704;&#36828;&#19981;&#20250;&#26080;&#38480;&#21046;&#30340;&#22686;&#38271;&#19979;&#21435;&#12290;
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<span style="color: #006633;">&#31532;&#20843;&#31456;&#65306;&#20195;&#38469;&#20043;&#25112;</span>
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x672c;&#x7ae0;&#x60f3;&#x8981;&#x89e3;&#x7b54;&#x7684;&#x95ee;&#x9898;&#x662f;&#xff1a;&#x505a;&#x6bcd;&#x4eb2;&#x7684;&#x5e94;&#x4e0d;&#x5e94;&#x8be5;&#x6709;&#x5ba0;&#x513f;&#xff1f;&#x8fd8;&#x662f;&#x5f85;&#x5b50;&#x5973;&#x90fd;&#x4e00;&#x89c6;&#x540c;&#x4ec1;&#xff1f;&#xa;    </p>&#xa;  
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      <font color="#0000ff">&#x4eb2;&#x4ee3;&#x6295;&#x8d44;</font>&#x7684;&#x6982;&#x5ff5;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#x5b83;&#x662f;&#x6307;&#x4eb2;&#x4ee3;&#x5bf9;&#x5b50;&#x4ee3;&#x4e2a;&#x4f53;&#x8fdb;&#x884c;&#x7684;&#x4efb;&#x4f55;&#x5f62;&#x5f0f;&#x7684;&#x6295;&#x8d44;&#xff0c;&#x4ece;&#x800c;&#x589e;&#x52a0;&#x4e86;&#x8be5;&#x4e2a;&#x4f53;&#x751f;&#x5b58;&#x7684;&#x673a;&#x4f1a;(&#x4ece;&#x800c;&#x5f97;&#x4ee5;&#x6210;&#x529f;&#x7684;&#x7e41;&#x6b96;&#x540e;&#x4ee3;)&#xff0c;&#x4f46;&#x4ee5;&#x727a;&#x7272;&#x4eb2;&#x4ee3;&#x5bf9;&#x5b50;&#x4ee3;&#x5176;&#x4ed6;&#x4e2a;&#x4f53;&#x8fdb;&#x884c;&#x6295;&#x8d44;&#x7684;&#x80fd;&#x529b;&#x4e3a;&#x4ee3;&#x4ef7;&#x3002;&#xa;    </p>&#xa;  
<p>&#20219;&#20309;&#19968;&#20010;&#27597;&#20307;&#22312;&#20854;&#19968;&#29983;&#20013;&#33021;&#22815;&#29992;&#26469;&#23545;&#23376;&#22899;&#30340;&#20146;&#20195;&#25237;&#36164;&#26159;&#26377;&#19968;&#23450;&#24635;&#37327;&#30340;&#12290;&#25152;&#20197;&#22905;&#24517;&#39035;&#23398;&#20250;&#26435;&#34913;&#12290;
</li>
</ul>&#xa;    <p>&#xa;      &#x901a;&#x5e38;&#x6bcd;&#x4eb2;&#x80fd;&#x591f;&#x505a;&#x7684;&#x5c31;&#x662f;&#x5c06;&#x81ea;&#x5df1;&#x7684;&#x6295;&#x8d44;&#x6295;&#x7ed9;&#x6700;&#x9700;&#x8981;&#x5b83;&#x7684;&#x5b50;&#x5973;&#x8eab;&#x4e0a;&#x3002;&#x4ee5;&#x5582;&#x98df;&#x4e3a;&#x4f8b;&#xff0c;&#x5982;&#x679c;&#x5b50;&#x5973;A&#x6b64;&#x65f6;&#x4e0d;&#x600e;&#x4e48;&#x997f;&#xff0c;&#x5b50;&#x5973;B&#x975e;&#x5e38;&#x997f;&#xff0c;&#x73b0;&#x5728;&#x6709;&#x4e00;&#x4efd;&#x98df;&#x7269;&#x3002;&#x90a3;&#x4e48;&#x8fd9;&#x4efd;&#x98df;&#x7269;&#x7ed9;A&#x7684;&#x8bdd;B&#x5c31;&#x4f1a;&#x997f;&#x6b7b;&#xff0c;&#x4ece;&#x57fa;&#x56e0;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x770b;&#x4e00;&#x4e0b;&#x5c31;&#x5c11;&#x4e86;&#x4e00;&#x534a;&#xff1b;<br>&#x800c;&#x5982;&#x679c;&#x628a;&#x98df;&#x7269;&#x7ed9;B&#x4e0d;&#x7ed9;A&#x7684;&#x8bdd;&#xff0c;&#x8d77;&#x7801;&#x80fd;&#x591f;&#x4fdd;&#x8bc1;&#x6211;&#x7684;&#x4e24;&#x4e2a;&#x540e;&#x4ee3;&#x90fd;&#x80fd;&#x5b58;&#x6d3b;&#x4e00;&#x6bb5;&#x65f6;&#x95f4;&#xff0c;&#x800c;&#x5728;&#x8fd9;&#x6bb5;&#x65f6;&#x95f4;&#x5185;&#x6211;&#x53ef;&#x4ee5;&#x518d;&#x53bb;&#x5bfb;&#x627e;&#x5176;&#x4ed6;&#x98df;&#x7269;&#x3002;&#x6240;&#x4ee5;&#x628a;&#x98df;&#x7269;&#x6295;&#x8d44;&#x7ed9;B&#x7684;&#x6536;&#x76ca;&#x5c31;&#x4f1a;&#x66f4;&#x5927;&#x3002;&#x4ece;&#x8fd9;&#x4e5f;&#x53ef;&#x770b;&#x51fa;&#xff0c;&#x4ee3;&#x9645;&#x4e4b;&#x6218;&#x662f;&#x5e7f;&#x6cdb;&#x5b58;&#x5728;&#x7684;&#xff0c;&#x800c;&#x4e14;&#x901a;&#x5e38;&#x4e5f;&#x8868;&#x73b0;&#x5728;&#x540c;&#x4ee3;&#x4e4b;&#x95f4;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x672c;&#x7ae0;&#x5f97;&#x51fa;&#x7684;&#x7ed3;&#x8bba;&#xff1a;&#x6211;&#x4eec;&#x5e94;&#x8be5;&#x6709;&#x6240;&#x504f;&#x7231;&#xff0c;&#x800c;&#x4e14;&#x6211;&#x4eec;&#x4e0d;&#x80fd;&#x6307;&#x671b;&#x5b50;&#x4ee3;&#x7684;&#x672c;&#x6027;&#x4e2d;&#x6709;&#x5229;&#x4ed6;&#x4e3b;&#x4e49;&#x7684;&#x6210;&#x5206;&#xff0c;&#x4f46;&#x6211;&#x4eec;&#x5fc5;&#x987b;&#x628a;&#x5229;&#x4ed6;&#x4e3b;&#x4e49;&#x7684;&#x7f8e;&#x5fb7;&#x704c;&#x8f93;&#x5230;&#x6211;&#x4eec;&#x5b50;&#x5973;&#x7684;&#x8111;&#x888b;&#x4e2d;&#x53bb;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
<span style="color: #990000;">&#31532;&#20061;&#31456;&#65306;&#20004;&#24615;&#25112;&#20105;</span>
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#21028;&#26029;&#19968;&#20010;&#29289;&#31181;&#20869;&#30340;&#20010;&#20307;&#38604;&#38596;&#30340;&#32456;&#26497;&#22823;&#27861;</span>
<ul><li>&#xa;    <p>&#xa;      &#x6027;&#x522b;&#x6709;&#x4e00;&#x4e2a;&#x57fa;&#x672c;&#x7279;&#x5f81;&#xff0c;&#x53ef;&#x4ee5;&#x636e;&#x4ee5;&#x6807;&#x660e;&#x4e00;&#x5207;&#x52a8;&#x690d;&#x7269;&#x7684;&#x96cc;&#x6027;&#x548c;&#x96c4;&#x6027;&#x3002;&#x90a3;&#x5c31;&#x662f;&#xff1a;&#x96c4;&#x6027;&#x7684;&#x6027;&#x7ec6;&#x80de;&#x6216;&#x79f0;&#x4e4b;&#x4e3a;&quot;&#x914d;&#x5b50;&quot;&#x6bd4;&#x96cc;&#x6027;&#x914d;&#x5b50;&#x603b;&#x662f;&#x5c0f;&#x5f88;&#x591a;&#xff0c;&#x800c;&#x4e14;&#x6570;&#x91cf;&#x4e5f;&#x591a;&#x5f88;&#x591a;&#x3002;&#x6240;&#x4ee5;<font color="#ff0000">&#x901a;&#x8fc7;&#x770b;&#x4e00;&#x4e2a;&#x751f;&#x7269;&#x7684;&#x6027;&#x7ec6;&#x80de;&#x7684;&#x5927;&#x5c0f;&#x548c;&#x6570;&#x91cf;&#x6765;&#x5224;&#x65ad;&#x5b83;&#x7684;&#x96cc;&#x96c4;</font>&#xff0c;&#x662f;&#x4e00;&#x4e2a;&#x76f8;&#x5f53;&#x53ef;&#x9760;&#x7684;&#x6807;&#x51c6;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#20026;&#20309;&#20250;&#26377;&#20004;&#24615;&#65311;&#22914;&#20309;&#36827;&#21270;&#20986;&#20004;&#24615;&#65311;</span>
<ul><li><p>&#38656;&#35201;&#20004;&#24615;&#30340;&#21407;&#22240;&#26159;&#65306;&#22788;&#20110;&#22522;&#22240;&#24211;&#20013;&#30340;&#21508;&#20010;&#22522;&#22240;&#20043;&#38388;&#38656;&#35201;&#37325;&#26032;&#32452;&#21512;&#65292;&#20174;&#32780;&#20026;&#29983;&#23384;&#26426;&#22120;&#33021;&#22815;&#26356;&#22909;&#30340;&#29983;&#23384;&#19979;&#21435;&#25552;&#20379;&#22522;&#22240;&#23618;&#38754;&#30340;&#25903;&#25345;&#12290;
&#xa;    <p>&#xa;      &#x5173;&#x4e8e;&#x8fdb;&#x5316;&#x51fa;&#x4e24;&#x6027;&#x751f;&#x6b96;&#x7ec6;&#x80de;&#xff0c;&#x6709;&#x4e00;&#x79cd;&#x7406;&#x8bba;&#x8ba4;&#x4e3a;&#xff0c;&#x8fd9;&#x79cd;&#x96cc;&#x96c4;&#x914d;&#x5b50;&#x5927;&#x5c0f;&#x548c;&#x6570;&#x91cf;&#x4e0a;&#x7684;&#x4e0d;&#x5bf9;&#x79f0;&#x73b0;&#x8c61;&#x53ef;&#x80fd;&#x5c31;&#x662f;&#x7531;&#x539f;&#x6765;&#x662f;&#x540c;&#x5f62;&#x914d;&#x5b50;&#x7684;&#x72b6;&#x6001;&#x6e10;&#x6e10;&#x8fdb;&#x5316;&#x800c;&#x6765;&#x7684;&#x3002;<br>&#x8fdb;&#x5316;&#x7684;&#x8fc7;&#x7a0b;&#x5927;&#x81f4;&#x662f;&#xff1a;&#x8d77;&#x521d;&#x6240;&#x6709;&#x7684;&#x6027;&#x7ec6;&#x80de;&#x4f53;&#x79ef;&#x5927;&#x81f4;&#x76f8;&#x540c;&#xff0c;&#x4f46;&#x5176;&#x4e2d;&#x5f88;&#x53ef;&#x80fd;&#x6709;&#x4e00;&#x4e9b;&#x78b0;&#x5de7;&#x6bd4;&#x5176;&#x4ed6;&#x7565;&#x5927;&#x7684;&#x6027;&#x7ec6;&#x80de;&#x51fa;&#x73b0;&#xff0c;&#x7565;&#x5927;&#x7684;&#x540c;&#x5f62;&#x914d;&#x5b50;&#x5728;&#x8d77;&#x521d;&#x53ef;&#x80fd;&#x7531;&#x4e8e;&#x5b83;&#x80fd;&#x591f;&#x4e3a;&#x80ce;&#x513f;&#x63d0;&#x4f9b;&#x66f4;&#x591a;&#x7684;&#x98df;&#x7269;&#xff0c;&#x6240;&#x4ee5;&#x5b83;&#x6bd4;&#x666e;&#x901a;&#x7684;&#x540c;&#x5f62;&#x914d;&#x5b50;&#x5360;&#x636e;&#x4f18;&#x52bf;&#xff0c;&#x63a5;&#x7740;&#x5c31;&#x4ea7;&#x751f;&#x4e86;&#x4e00;&#x4e2a;&#x5f62;&#x6210;&#x8f83;&#x5927;&#x914d;&#x5b50;&#x7684;&#x8fdb;&#x5316;&#x8d8b;&#x52bf;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x5728;&#x8fd9;&#x4e2a;&#x8fdb;&#x5316;&#x7684;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x5176;&#x4e2d;&#x6709;&#x4e00;&#x4e9b;&#x5236;&#x9020;&#x5c0f;&#x4e00;&#x4e9b;&#x540c;&#x884c;&#x914d;&#x5b50;&#x7684;&#x4e2a;&#x4f53;&#x53d1;&#x73b0;&#x5982;&#x679c;&#x5b83;&#x4eec;&#x80fd;&#x591f;&#x6709;&#x628a;&#x63e1;&#x4f7f;&#x81ea;&#x5df1;&#x7684;&#x5c0f;&#x914d;&#x5b50;&#x80fd;&#x591f;&#x540c;&#x5927;&#x914d;&#x5b50;&#x878d;&#x5408;&#x7684;&#x8bdd;&#xff0c;&#x5b83;&#x4eec;&#x5c31;&#x53ef;&#x4ee5;&#x4ece;&#x4e2d;&#x83b7;&#x5f97;&#x597d;&#x5904;(&#x4e0d;&#x5fc5;&#x518d;&#x4ea7;&#x751f;&#x90a3;&#x4e48;&#x5927;&#x7684;&#x6027;&#x7ec6;&#x80de;)&#x3002;&#x6240;&#x4ee5;&#x5b83;&#x4eec;&#x4f7f;&#x5f97;&#x81ea;&#x5df1;&#x7684;&#x5c0f;&#x914d;&#x5b50;&#x66f4;&#x52a0;&#x673a;&#x52a8;&#x7075;&#x6d3b;&#xff0c;&#x80fd;&#x591f;&#x79ef;&#x6781;&#x4e3b;&#x52a8;&#x7684;&#x53bb;&#x5bfb;&#x627e;&#x5927;&#x914d;&#x5b50;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x8fd9;&#x4e2a;&#x8fc7;&#x7a0b;&#x7684;&#x7ed3;&#x679c;&#x662f;&#xff1a;&#x51e1;&#x662f;&#x80fd;&#x591f;&#x5236;&#x9020;&#x5c0f;&#x7684;&#x3001;&#x8fd0;&#x52a8;&#x5feb;&#x7684;&#x914d;&#x5b50;&#x7684;&#x4e2a;&#x4f53;&#x4eab;&#x6709;&#x4e00;&#x4e2a;&#x6709;&#x5229;&#x6761;&#x4ef6;&#xff0c;&#x90a3;&#x5c31;&#x662f;&#x5b83;&#x80fd;&#x591f;&#x5927;&#x91cf;&#x7684;&#x5236;&#x9020;&#x914d;&#x5b50;&#xff0c;&#x56e0;&#x6b64;&#x4e5f;&#x5177;&#x6709;&#x7e41;&#x6b96;&#x66f4;&#x591a;&#x5e7c;&#x513f;&#x7684;&#x6f5c;&#x529b;&#x3002;&#x6240;&#x4ee5;&#x6b64;&#x65f6;&#x81ea;&#x7136;&#x9009;&#x62e9;&#x5219;&#x5f00;&#x59cb;&#x6709;&#x5229;&#x4e8e;&#x5236;&#x9020;&#x5c0f;&#x7684;&#x4f46;&#x80fd;&#x4e3b;&#x52a8;&#x627e;&#x5230;&#x5927;&#x914d;&#x5b50;&#x7684;&#x6027;&#x7ec6;&#x80de;&#xff0c;&#x4e8e;&#x662f;&#x4e24;&#x79cd;&#x622a;&#x7136;&#x76f8;&#x53cd;&#x7684;&#x6027;&#x7b56;&#x7565;&#x4fbf;&#x5904;&#x4e8e;&#x8fdb;&#x5316;&#x4e2d;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#990099">&#x4e00;&#x79cd;&#x6027;&#x7b56;&#x7565;&#x662f;&#xff1a;&#x5bf9;&#x914d;&#x5b50;&#x8fdb;&#x884c;&#x5927;&#x91cf;&#x6295;&#x8d44;&#x7684;&quot;&#x8bda;&#x5b9e;&quot;&#x7b56;&#x7565;&#xff1b;&#x53e6;&#x4e00;&#x79cd;&#x5219;&#x662f;&#x8fdb;&#x884c;&#x5c0f;&#x91cf;&#x6295;&#x8d44;&#x4e14;&#x5177;&#x6709;&#x5265;&#x524a;&#x6027;&#x8d28;&#x7684;&quot;&#x72e1;&#x733e;&quot;&#x7b56;&#x7565;&#x3002;</font>&#x968f;&#x7740;&#x8fdb;&#x5316;&#x7684;&#x6f14;&#x8fdb;&#xff0c;&#x8bda;&#x5b9e;&#x7684;&#x914d;&#x5b50;&#x8fdb;&#x5316;&#x7684;&#x8d8a;&#x6765;&#x8d8a;&#x5927;&#xff0c;&#x4e5f;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x4e0d;&#x7075;&#x6d3b;&#xff0c;&#x800c;&#x72e1;&#x733e;&#x7684;&#x914d;&#x5b50;&#x5219;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x5c0f;&#x8d8a;&#x6765;&#x8d8a;&#x673a;&#x52a8;&#x7075;&#x6d3b;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      &#x4e8e;&#x662f;&#x8bda;&#x5b9e;&#x7684;&#x914d;&#x5b50;&#x6700;&#x7ec8;&#x53d8;&#x6210;&#x4e86;&#x5375;&#x5b50;&#xff0c;&#x800c;&#x72e1;&#x733e;&#x7684;&#x914d;&#x5b50;&#x5219;&#x6f14;&#x53d8;&#x6210;&#x4e86;&#x7cbe;&#x5b50;&#x3002;&#x63a5;&#x7740;&#x4e3a;&#x4e86;&#x9002;&#x5e94;&#x8fd9;&#x4e24;&#x79cd;&#x914d;&#x5b50;&#x7684;&#x4ea7;&#x751f;&#x53ca;&#x5176;&#x7075;&#x6d3b;&#x6027;&#x673a;&#x52a8;&#x6027;&#x7684;&#x7279;&#x70b9;&#xff0c;&#x6e10;&#x6e10;&#x7684;&#x6f14;&#x5316;&#x51fa;&#x4e86;&#x4e24;&#x6027;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#20026;&#20309;&#26080;&#35770;&#38604;&#38596;&#22312;&#20132;&#37197;&#21069;&#37117;&#24076;&#26395;&#26377;&#19968;&#20010;&#36739;&#38271;&#30340;"&#35746;&#23130;&#26399;"&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      &#x4ece;&#x96cc;&#x6027;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x770b;&#xff0c;&#x81ea;&#x5df1;&#x4ece;&#x4e00;&#x5f00;&#x59cb;&#x5c31;&#x4ee5;&#x5176;&#x5927;&#x800c;&#x8425;&#x517b;&#x4e30;&#x5bcc;&#x7684;&#x5375;&#x5b50;&#x4ed8;&#x51fa;&#x4e86;&#x6bd4;&#x96c4;&#x6027;&#x591a;&#x7684;&#x6295;&#x8d44;&#x989d;&#xff0c;&#x4ece;&#x4e00;&#x5f00;&#x59cb;&#x5c31;&#x5929;&#x7136;&#x7684;&#x5904;&#x4e8e;&#x53d7;&#x5265;&#x524a;&#x7684;&#x72b6;&#x6001;&#x3002;&#x800c;&#x4e14;&#x505a;&#x6bcd;&#x4eb2;&#x7684;&#x4ece;&#x6000;&#x5b55;&#x7684;&#x65f6;&#x523b;&#x8d77;&#xff0c;&#x5c31;&#x5bf9;&#x6bcf;&#x4e2a;&#x5e7c;&#x513f;&#x627f;&#x62c5;&#x4e86;&#x6bd4;&#x7236;&#x4eb2;&#x66f4;&#x5927;&#x7684;&quot;&#x4e49;&#x52a1;&quot;&#x3002;&#x6240;&#x4ee5;&#x5e7c;&#x513f;&#x4e00;&#x65e6;&#x6b7b;&#x4ea1;&#xff0c;&#x5979;&#x6bd4;&#x505a;&#x7236;&#x4eb2;&#x7684;&#x8981;&#x8499;&#x53d7;&#x66f4;&#x5927;&#x7684;&#x635f;&#x5931;&#x3002;<br>&#x6240;&#x4ee5;<font color="#0000ff">&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x4e3a;&#x4e86;&#x80fd;&#x591f;&#x51cf;&#x8f7b;&#x7531;&#x4e8e;&#x5176;&#x914d;&#x5076;&#x9996;&#x5148;&#x5bf9;&#x5979;&#x8fdb;&#x884c;&#x5265;&#x524a;&#x800c;&#x9020;&#x6210;&#x7684;&#x635f;&#x5931;&#x7684;&#x7a0b;&#x5ea6;</font>&#xff0c;&#x5979;&#x624b;&#x91cc;&#x552f;&#x4e00;&#x63e1;&#x6709;&#x7684;&#x4e00;&#x5f20;&#x738b;&#x724c;&#x5c31;&#x662f;&#x9009;&#x62e9;&#x62d2;&#x7edd;&#x4ea4;&#x914d;&#x3002;&#x5979;&#x5fc5;&#x987b;&#x8981;&#x7528;&#x4e00;&#x4e2a;&#x8f83;&#x957f;&#x7684;&quot;&#x8ba2;&#x5a5a;&#x671f;&quot;&#x6765;&#x5bf9;&#x8fd9;&#x4f4d;&#x60f3;&#x4e0e;&#x4e4b;&#x4ea4;&#x914d;&#x7684;&#x4ed6;&#x8fdb;&#x884c;&#x7ec6;&#x81f4;&#x7684;&#x8003;&#x5bdf;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x4ece;&#x96c4;&#x6027;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x770b;&#xff0c;&#x4e00;&#x4e2a;&#x8f83;&#x957f;&#x7684;&quot;&#x8ba2;&#x5a5a;&#x671f;&quot;&#x53ef;&#x4ee5;&#x8ba9;&#x4ed6;&#x80fd;&#x591f;&#x628a;&#x5979;&#x540c;&#x5176;&#x4ed6;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x8131;&#x79bb;&#x4e00;&#x5207;&#x63a5;&#x89e6;&#xff0c;&#x8fd9;&#x6837;&#x5c31;&#x6709;&#x52a9;&#x4e8e;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x907f;&#x514d;&#x4e0d;&#x77e5;&#x4e0d;&#x89c9;&#x5730;&#x6210;&#x4e3a;&#x5176;&#x4ed6;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x7684;&#x5b50;&#x5973;&#x7684;&#x4fdd;&#x62a4;&#x4eba;(&#x4fd7;&#x8bdd;&#x8bb2;&#x5c31;&#x662f;:&quot;<font color="#0000ff">&#x4e3a;&#x4e86;&#x907f;&#x514d;&#x559c;&#x5f53;&#x7239;</font>&quot;)&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#20160;&#20040;&#26159;&#25152;&#35859;&#30340;&#26469;&#33258;&#20110;&#22823;&#33258;&#28982;&#30340;&#8220;&#26080;&#24773;&#30340;&#32422;&#26463;&#8221;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      &#x5c31;&#x662f;&#x6307;&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x6ce8;&#x5b9a;&#x8981;&#x82b1;&#x8d39;&#x5bf9;&#x540e;&#x4ee3;&#x66f4;&#x5927;&#x7684;&#x6295;&#x8d44;&#x4ee3;&#x4ef7;&#x4ee5;&#x4ea7;&#x751f;&#x4e00;&#x4e2a;&#x8425;&#x517b;&#x4e30;&#x5bcc;&#x7684;&#x5375;&#x5b50;&#xff0c;&#x540c;&#x65f6;&#x5979;&#x4e5f;&#x6ce8;&#x5b9a;&#x8981;&#x5728;&#x6000;&#x5b55;&#x540e;&#x62c5;&#x8d77;&#x6bd4;&#x7236;&#x4eb2;&#x66f4;&#x5927;&#x7684;&#x629a;&#x517b;&#x4e49;&#x52a1;&#x3002;&#x8fd9;&#x662f;&#x6765;&#x81ea;&#x4e8e;&#x5927;&#x81ea;&#x7136;&#x7684;&#x7ea6;&#x675f;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#38604;&#24615;&#20010;&#20307;&#22914;&#20309;&#24212;&#23545;&#36825;&#31181;&#30001;&#8220;&#26080;&#24773;&#30340;&#32422;&#26463;&#8221;&#32780;&#21487;&#33021;&#24102;&#26469;&#30340;&#25439;&#22833;&#65311;</span>
<ul><li>&#20004;&#31181;&#24212;&#23545;&#31574;&#30053;
<ul><li>&#xa;    <p>&#xa;      &#x7b56;&#x7565;&#x4e00;&#xff1a;(&#x5bb6;&#x5ead;&#x5e78;&#x798f;&#x7b56;&#x7565;)<br>&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x5728;&#x63a5;&#x53d7;&#x96c4;&#x6027;&#x4e4b;&#x524d;&#xff0c;&#x4f1a;&#x5bf9;&#x4ed6;&#x6253;&#x91cf;&#x4e00;&#x756a;&#xff0c;&#x8bd5;&#x56fe;&#x80fd;&#x591f;&#x4e8b;&#x5148;&#x53d1;&#x73b0;&#x5176;&#x5fe0;&#x8bda;&#x548c;&#x7737;&#x5ff5;&#x5bb6;&#x5ead;&#x751f;&#x6d3b;&#x7684;&#x8ff9;&#x8c61;&#xff0c;&#x4ece;&#x800c;&#x9884;&#x5148;&#x9009;&#x62e9;&#x51fa;&#x5177;&#x6709;&#x8fd9;&#x79cd;&#x54c1;&#x8d28;&#x7684;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#xff0c;&#x4ece;&#x800c;&#x4f7f;&#x81ea;&#x5df1;&#x53d7;&#x76ca;&#x3002;<br><font color="#990000">&#x5177;&#x4f53;&#x505a;&#x6cd5;&#x4e4b;&#x4e00;&#xff1a;</font><b>&#x957f;&#x65f6;&#x95f4;&#x7684;&#x642d;&#x67b6;&#x5b50;&#xff0c;&#x5ff8;&#x6029;&#x4f5c;&#x6001;</b>&#xff0c;&#x8003;&#x9a8c;&#x96c4;&#x6027;&#x7684;&#x8010;&#x5fc3;&#xff0c;&#x51e1;&#x662f;&#x6ca1;&#x6709;&#x8010;&#x5fc3;&#x7b49;&#x4e0d;&#x53ca;&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x6700;&#x7ec8;&#x7b54;&#x5e94;&#x4e0e;&#x4e4b;&#x4ea4;&#x914d;&#x7684;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x5927;&#x6982;&#x90fd;&#x4e0d;&#x80fd;&#x6210;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x5fe0;&#x8bda;&#x7684;&#x4e08;&#x592b;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x96c4;&#x6027;&#x5bf9;&#x96cc;&#x6027;&#x7684;&#x8ffd;&#x6c42;&#xff0c;&#x4e5f;&#x7b97;&#x662f;&#x4e00;&#x79cd;&#x5728;&#x4ea4;&#x914d;&#x524d;&#x96c4;&#x6027;&#x6240;&#x5fc5;&#x987b;&#x8fdb;&#x884c;&#x7684;&#x4e00;&#x9879;&#x91cd;&#x8981;&#x6295;&#x8d44;&#x3002;&#x6bd4;&#x5982;&#xff1a;&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x53ef;&#x4ee5;&#x7b49;&#x5230;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x4e3a;&#x5176;&#x7b51;&#x5de2;&#x4e4b;&#x540e;&#x518d;&#x7b54;&#x5e94;&#x4e0e;&#x4e4b;&#x4ea4;&#x914d;&#xff0c;&#x6216;&#x8005;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x5fc5;&#x987b;&#x5582;&#x517b;&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x4ee5;&#x76f8;&#x5f53;&#x5927;&#x91cf;&#x7684;&#x98df;&#x7269;&#x7b49;&#x3002;<br><font color="#990000">&#x5177;&#x4f53;&#x505a;&#x6cd5;&#x4e4b;&#x4e8c;&#xff1a;</font>&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x603b;&#x662f;&#x5148;&#x8feb;&#x4f7f;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x5bf9;&#x5b83;&#x4eec;&#x7684;&#x540e;&#x4ee3;&#x8fdb;&#x884c;&#x6602;&#x8d35;&#x7684;&#x6295;&#x8d44;&#x4e4b;&#x540e;&#x518d;&#x540c;&#x610f;&#x4ea4;&#x914d;&#xff0c;&#x8fd9;&#x6837;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x5728;&#x4ea4;&#x914d;&#x4e4b;&#x540e;&#x518d;&#x629b;&#x5f03;&#x5979;&#xff0c;&#x4e5f;&#x5c31;&#x4e0d;&#x4f1a;&#x6709;&#x4ec0;&#x4e48;&#x597d;&#x5904;&#x4e86;(&#x867d;&#x7136;&#x8fd9;&#x79cd;&#x6210;&#x672c;&#x4ece;&#x7ecf;&#x6d4e;&#x5b66;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x770b;&#x5df2;&#x7ecf;&#x53d8;&#x4e3a;&#x4e86;&#x6c89;&#x6ca1;&#x6210;&#x672c;&#xff0c;&#x6240;&#x4ee5;&#x4e5f;&#x65e0;&#x6cd5;&#x6392;&#x9664;&#x96c4;&#x6027;&#x4f1a;&#x629b;&#x5f03;&#x5979;&#x7684;&#x53ef;&#x80fd;)&#xff0c;&#x4f46;&#x662f;&#x96cc;&#x6027;&#x5927;&#x591a;&#x613f;&#x610f;&#x8fd9;&#x4e48;&#x53bb;&#x505a;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x8fd9;&#x79cd;&#x6295;&#x8d44;&#x901a;&#x5e38;&#x5305;&#x62ec;&#xff1a;1. &#x96cc;&#x6027;&#x4e3a;&#x96c4;&#x6027;&#x5236;&#x5b9a;&#x7684;&#x5404;&#x79cd;&#x65e2;&#x56f0;&#x96be;&#x53c8;&#x5b9e;&#x7528;&#x7684;&#x8003;&#x5bdf;&#x4efb;&#x52a1;&#xff1b;2. &#xa;      &#x8981;&#x6c42;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x505a;&#x51fa;&#x7684;&#x5177;&#x6709;&#x6c42;&#x7231;&#x6027;&#x8d28;&#x7684;&#x5582;&#x98df;&#x884c;&#x52a8;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x53ef;&#x4ee5;&#x7406;&#x89e3;&#x4e3a;&#x96cc;&#x6027;&#x6b63;&#x5728;&#x4e3a;&#x540e;&#x4ee3;&#x5efa;&#x7acb;&#x5b58;&#x50a8;&#xff0c;&#x4ee5;&#x4fbf;&#x5979;&#x80fd;&#x591f;&#x4e13;&#x5fc3;&#x81f4;&#x529b;&#x4e8e;&#x5236;&#x9020;&#x5f88;&#x5927;&#x7684;&#x5375;&#x5b50;&#xff0c;&#x96c4;&#x6027;&#x7684;&#x5582;&#x98df;&#x884c;&#x4e3a;&#x53ef;&#x4ee5;&#x770b;&#x6210;&#x662f;&#x4e00;&#x79cd;&#x5bf9;&#x5375;&#x5b50;&#x672c;&#x8eab;&#x7684;&#x76f4;&#x63a5;&#x6295;&#x8d44;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x7b56;&#x7565;&#x4e8c;&#xff1a;(&#x5927;&#x4e08;&#x592b;&#x7b56;&#x7565;)<br>&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x4e0d;&#x8ba1;&#x8f83;&#x5b69;&#x5b50;&#x751f;&#x4e0b;&#x6765;&#x4e4b;&#x540e;&#x80fd;&#x4e0d;&#x80fd;&#x5f97;&#x5230;&#x7238;&#x7238;&#x7684;&#x5e2e;&#x52a9;&#xff0c;&#x5979;&#x4e13;&#x6ce8;&#x4e8e;&#x628a;&#x5168;&#x90e8;&#x7cbe;&#x529b;&#x7528;&#x4e8e;<b>&#x57f9;&#x80b2;&#x4f18;&#x8d28;&#x57fa;&#x56e0;</b>&#x3002;&#x5b83;&#x4eec;&#x4e0d;&#x8f7b;&#x6613;&#x548c;&#x4efb;&#x4f55;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x4ea4;&#x914d;&#xff0c;&#x5b83;&#x4eec;&#x603b;&#x662f;&#x614e;&#x4e4b;&#x53c8;&#x614e;&#x7cbe;&#x5fc3;&#x6311;&#x9009;&#xff0c;&#x7136;&#x540e;&#x624d;&#x540c;&#x610f;&#x548c;&#x9009;&#x4e2d;&#x7684;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x4ea4;&#x914d;&#x3002;&#x603b;&#x4e4b;&#x6307;&#x5bfc;&#x7b56;&#x7565;&#x5c31;&#x662f;&#x4e00;&#x6761;&#xff1a;&quot;&#x53ea;&#x4e0e;&#x62e5;&#x6709;&#x4f18;&#x79c0;&#x57fa;&#x56e0;&#x7684;&#x4f18;&#x79c0;&#x96c4;&#x6027;&#x5efa;&#x7acb;&#x5173;&#x7cfb;&quot;&#x3002;&#xa;    </p>&#xa;  
<p>&#36825;&#31181;&#31574;&#30053;&#20043;&#25152;&#20197;&#20250;&#38477;&#20302;&#38604;&#24615;&#30340;&#25439;&#22833;&#65292;&#26159;&#22240;&#20026;&#22905;&#23558;&#25317;&#26377;&#19968;&#20010;&#20248;&#31168;&#30340;&#21518;&#20195;&#65292;&#22905;&#21487;&#20197;&#22312;&#21518;&#20195;&#21518;&#32493;&#30340;&#25104;&#38271;&#20013;&#20184;&#20986;&#36739;&#23567;&#30340;&#25237;&#36164;&#20195;&#20215;&#65292;&#21516;&#26102;&#20063;&#33021;&#20445;&#35777;&#33258;&#24049;&#20043;&#21069;&#30340;&#25237;&#36164;&#20184;&#20986;&#37117;&#26159;&#20540;&#24471;&#30340;&#12290;
</li>
</ul>
</li>
<li>&#24635;&#32467;&#65306;
<ul><li>&#xa;    <p>&#xa;      &#x4e00;&#x822c;&#x6765;&#x8bf4;&#xff0c;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x6bd4;&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x5f80;&#x5f80;&#x5177;&#x6709;&#x66f4;&#x5927;&#x7684;&#x4e71;&#x4ea4;&#x503e;&#x5411;&#x3002;&#x56e0;&#x4e3a;&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x53ea;&#x80fd;&#x4ee5;&#x8f83;&#x6162;&#x7684;&#x901f;&#x5ea6;&#x751f;&#x4ea7;&#x6709;&#x9650;&#x7684;&#x5375;&#x5b50;&#xff0c;&#x6240;&#x4ee5;&#x5979;&#x548c;&#x4e0d;&#x540c;&#x7684;&#x96c4;&#x6027;&#x4e2a;&#x4f53;&#x8fdb;&#x884c;&#x9891;&#x7e41;&#x7684;&#x4ea4;&#x914d;&#x4e0d;&#x4f1a;&#x6709;&#x4ec0;&#x4e48;&#x597d;&#x5904;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x901a;&#x5e38;&#xff0c;&#x96cc;&#x6027;&#x4e2a;&#x4f53;&#x53ea;&#x6709;&#x5728;&#x5bf9;&#x65b9;&#x5728;&#x4e00;&#x5b9a;&#x7a0b;&#x5ea6;&#x4e0a;&#x8868;&#x660e;&#x80fd;&#x591f;&#x957f;&#x671f;&#x5fe0;&#x8d1e;&#x4e0d;&#x6e1d;&#x65f6;&#x624d;&#x80af;&#x4e0e;&#x4e4b;&#x4ea4;&#x914d;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x5305;&#x62ec;&#x4eba;&#x7c7b;&#x5728;&#x5185;&#x7684;&#x8bb8;&#x591a;&#x7269;&#x79cd;&#x90fd;&#x4f1a;&#x91c7;&#x53d6;&#x7684;&quot;&#x5bb6;&#x5ead;&#x5e78;&#x798f;&#x7b56;&#x7565;&quot;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul>
</li>

</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_10" class="foldclosed" onClick="show_folder('1_10')" style="POSITION: absolute">+</span> <span id="hide1_10" class="foldopened" onClick="hide_folder('1_10')">-</span>
<span style="color: #006633;">&#31532;&#21313;&#31456;&#65306;&#20320;&#20026;&#25105;&#30233;&#30162;&#65292;&#25105;&#23601;&#39569;&#22312;&#20320;&#30340;&#22836;&#19978;</span>
<ul id="fold1_10" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x672c;&#x7ae0;&#x7740;&#x529b;&#x8bb2;&#x8ff0;&#x52a8;&#x7269;&#x7684;<font color="#ff0000">&#x7fa4;&#x5c45;&#x7279;&#x6027;</font>&#x4ee5;&#x53ca;&#x751f;&#x7269;&#x4e4b;&#x95f4;&#x7684;<font color="#ff0000">&#x5171;&#x751f;&#x73b0;&#x8c61;</font>&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#x7fa4;&#x5c45;&#x751f;&#x6d3b;</b>&#x53ef;&#x4ee5;&#x4e3a;&#x4e00;&#x4e2a;&#x81ea;&#x79c1;&#x7684;&#x4e2a;&#x4f53;&#x5e26;&#x6765;&#x5404;&#x79cd;&#x5404;&#x6837;&#x7684;<b>&#x597d;&#x5904;</b>&#x3002;&#x6bd4;&#x5982;:&#x9c7c;&#x7fa4;&#x80fd;&#x591f;&#x5229;&#x7528;&#x76f8;&#x4e92;&#x4e4b;&#x95f4;&#x5404;&#x81ea;&#x6240;&#x6fc0;&#x8d77;&#x7684;&#x6e4d;&#x6d41;&#x800c;&#x83b7;&#x5f97;&#x6d41;&#x4f53;&#x52a8;&#x529b;&#x65b9;&#x9762;&#x7684;&#x597d;&#x5904;&#xff0c;&#x9e1f;&#x7fa4;&#x6216;&#x662f;&#x7f9a;&#x7f8a;&#x7fa4;&#x90fd;&#x6781;&#x529b;&#x907f;&#x514d;&#x81ea;&#x5df1;&#x843d;&#x5355;&#x8131;&#x79bb;&#x961f;&#x4f0d;&#xff0c;&#x56e0;&#x4e3a;&#x4e00;&#x65e6;&#x843d;&#x5355;&#x5c31;&#x610f;&#x5473;&#x7740;&#x66f4;&#x5bb9;&#x6613;&#x6210;&#x4e3a;&#x6355;&#x98df;&#x8005;&#x7684;&#x730e;&#x7269;&#xff0c;&#x66f4;&#x5bb9;&#x6613;&#x6b7b;&#x4ea1;&#x3002;&#x7fa4;&#x5c45;&#x6606;&#x866b;&#x751a;&#x81f3;&#x65e9;&#x5c31;&#x53d1;&#x73b0;&#xff0c;&#x5728;&#x56fa;&#x5b9a;&#x7684;&#x5730;&#x65b9;&#x8015;&#x79cd;&#x7cae;&#x98df;&#x4f5c;&#x7269;&#x6bd4;&#x72e9;&#x730e;&#x6216;&#x641c;&#x96c6;&#x98df;&#x7269;&#x6709;&#x6548;&#x7684;&#x591a;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#x5171;&#x751f;&#x5173;&#x7cfb;</b>&#x5219;&#x662f;&#x4e00;&#x79cd;&#x76f8;&#x4e92;&#x5229;&#x4ed6;&#x884c;&#x4e3a;&#x7684;&#x6982;&#x5ff5;&#xff0c;&#x5b83;&#x4eec;&#x4f1a;&#x5f62;&#x6210;&#x4e00;&#x4e2a;&#x5171;&#x751f;&#x4f53;&#xff0c;&#x4e92;&#x76f8;&#x66f4;&#x597d;&#x7684;&#x751f;&#x6d3b;&#x3002;<br>&#x8054;&#x60f3;<font color="#0000ff">&#x300a;&#x4e07;&#x7269;&#x7b80;&#x53f2;&#x300b;CH19&quot;&#x751f;&#x547d;&#x7684;&#x8d77;&#x6e90;&quot;</font>&#x4e2d;&#x6240;&#x8bf4;&#x7684;&#xff0c;&#x5176;&#x5b9e;&#x6700;&#x521d;&#x7684;&#x7ec6;&#x80de;&#x7684;&#x5f62;&#x6210;&#x4e5f;&#x5f97;&#x76ca;&#x4e8e;&#x8fd9;&#x79cd;&#x5171;&#x751f;&#x5173;&#x7cfb;&#x3002;&#xa;    </p>&#xa;  
<p>&#33258;&#28982;&#36873;&#25321;&#20542;&#21521;&#20110;&#24418;&#25104;&#36825;&#31181;&#26377;&#32676;&#23621;&#29983;&#27963;&#21644;&#20849;&#29983;&#20851;&#31995;&#30340;&#29289;&#31181;&#32676;&#33853;&#12290;
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_11" class="foldclosed" onClick="show_folder('1_11')" style="POSITION: absolute">+</span> <span id="hide1_11" class="foldopened" onClick="hide_folder('1_11')">-</span>
<span style="color: #006633;">&#21313;&#19968;&#31456;&#65306;&#25991;&#21270;&#22522;&#22240;&#65306;&#26032;&#30340;&#22797;&#21046;&#22522;&#22240;</span>
<ul id="fold1_11" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x6587;&#x5316;&#x57fa;&#x56e0;&#x5728;&#x4eba;&#x7c7b;&#x4e2d;&#x7684;&#x4f20;&#x64ad;&#x548c;&#x8fdb;&#x5316;&#x8fc7;&#x7a0b;&#x5176;&#x5b9e;&#x548c;&#x590d;&#x5236;&#x57fa;&#x56e0;&#x4e5f;&#x6709;&#x5f88;&#x591a;&#x5171;&#x901a;&#x4e4b;&#x5904;&#xff0c;&#x5b83;&#x662f;&#x4e00;&#x79cd;&#x65b0;&#x578b;&#x7684;&#x590d;&#x5236;&#x57fa;&#x56e0;&#x3002;&#x81ea;&#x79c1;&#x57fa;&#x56e0;&#x7684;&#x9009;&#x62e9;&#x6027;&#x8fdb;&#x5316;&#x521b;&#x9020;&#x4e86;&#x5927;&#x8111;&#xff0c;&#x800c;&#x5927;&#x8111;&#x4e5f;&#x6210;&#x4e3a;&#x4e86;&#x6587;&#x5316;&#x57fa;&#x56e0;&#x5f97;&#x4ee5;&#x51fa;&#x73b0;&#x7684;&#x65b0;&#x578b;&quot;&#x539f;&#x59cb;&#x6c64;&quot;&#x3002;&#xa;    </p>&#xa;  
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#25991;&#21270;&#22522;&#22240;&#30340;&#20256;&#25773;</span>
<ul><li>&#xa;    <p>&#xa;      &#25991;&#21270;&#22522;&#22240;&#36890;&#36807;&#20174;&#24191;&#20041;&#19978;&#35828;&#21487;&#20197;&#31216;&#20043;&#20026;&#27169;&#20223;&#30340;&#36807;&#31243;&#65292;&#20174;&#19968;&#20010;&#22823;&#33041;&#36716;&#31227;&#21040;&#21478;&#19968;&#20010;&#22823;&#33041;&#12290;&#19968;&#20010;&#31185;&#23398;&#23478;&#22914;&#26524;&#21548;&#21040;&#25110;&#26159;&#30475;&#21040;&#19968;&#20010;&#31934;&#24425;&#30340;&#35266;&#28857;&#65292;&#20182;&#25226;&#36825;&#19968;&#35266;&#28857;&#20256;&#36798;&#32473;&#20182;&#30340;&#21516;&#20107;&#21644;&#23398;&#29983;&#65292;&#20182;&#20889;&#25991;&#31456;&#25110;&#26159;&#35762;&#23398;&#26102;&#20063;&#25552;&#21450;&#36825;&#20010;&#35266;&#28857;&#65292;&#37027;&#20040;&#36825;&#20010;&#35266;&#28857;&#23601;&#24471;&#20197;&#20256;&#25773;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35828;&#36825;&#20010;&#35266;&#28857;&#27491;&#22312;&#36827;&#34892;&#32321;&#27542;&#65292;&#20174;&#19968;&#20123;&#20154;&#30340;&#22823;&#33041;&#25955;&#24067;&#21040;&#21478;&#19968;&#20123;&#20154;&#30340;&#22823;&#33041;&#12290;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#x5728;&#x8fd9;&#x4e2a;&#x4e16;&#x4e0a;&#xff0c;&#x6211;&#x4eec;&#x80fd;&#x591f;&#x4e3a;&#x540e;&#x4ee3;&#x6240;&#x7559;&#x4e0b;&#x7684;&#x53ea;&#x6709;&#x4e24;&#x79cd;&#xff1a;&#x4e00;&#x79cd;&#x662f;&#x57fa;&#x56e0;&#xff0c;&#x4e00;&#x79cd;&#x662f;&#x6587;&#x5316;&#x3002;&#x800c;&#x57fa;&#x56e0;&#x4e00;&#x822c;&#x5728;&#x9694;&#x4e86;&#x4e09;&#x4ee3;&#x4e4b;&#x540e;&#x5c31;&#x4f1a;&#x88ab;&#x4eba;&#x4eec;&#x5fd8;&#x6000;&#xff0c;&#x4e09;&#x4ee3;&#x4ee5;&#x4e0a;&#x7684;&#x4eb2;&#x7f18;&#x5173;&#x7cfb;&#x57fa;&#x672c;&#x90fd;&#x4f1a;&#x5f62;&#x540c;&#x964c;&#x8def;&#xff0c;&#x6240;&#x4ee5;&#x53ea;&#x6709;&#x6587;&#x5316;&#x662f;&#x6211;&#x4eec;&#x80fd;&#x591f;&#x5728;&#x8fd9;&#x4e2a;&#x4e16;&#x4e0a;&#x552f;&#x4e00;&#x6709;&#x53ef;&#x80fd;&#x88ab;&#x4e16;&#x4eba;&#x6c38;&#x8bb0;&#x7684;&#x4e1c;&#x897f;&#x3002;&#x82cf;&#x683c;&#x62c9;&#x5e95;&#xff0c;&#x8fbe;&#x82ac;&#x5947;&#xff0c;&#x54e5;&#x767d;&#x5c3c;&#x7b49;&#x4eba;&#x7684;&#x6587;&#x5316;&#x590d;&#x5408;&#x4f53;&#x81f3;&#x4eca;&#x4ecd;&#x76db;&#x4e8e;&#x4e16;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_12" class="foldclosed" onClick="show_folder('1_12')" style="POSITION: absolute">+</span> <span id="hide1_12" class="foldopened" onClick="hide_folder('1_12')">-</span>
<span style="color: #990000;">&#21313;&#20108;&#31456;&#65306;&#22909;&#20154;&#32456;&#26377;&#22909;&#25253;</span>
<ul id="fold1_12" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x6839;&#x636e;&#x81ea;&#x79c1;&#x57fa;&#x56e0;&#x7406;&#x8bba;&#xff0c;&#x90a3;&#x4e48;&#x597d;&#x4eba;&#x7684;&#x6570;&#x76ee;&#x6ce8;&#x5b9a;&#x8981;&#x51cf;&#x5c11;&#xff0c;&#x5584;&#x826f;&#x5728;&#x8fbe;&#x5c14;&#x6587;&#x4e3b;&#x4e49;&#x91cc;&#x7ec8;&#x5c06;&#x706d;&#x4ea1;&#x3002;&#x4f46;&#x771f;&#x7684;&#x662f;&#x8fd9;&#x6837;&#x5417;&#xff1f;&#x5176;&#x5b9e;&#x5927;&#x81ea;&#x7136;&#x7684;&#x7ade;&#x4e89;&#x8fdc;&#x6ca1;&#x6709;&#x8fd9;&#x4e48;&#x7b80;&#x5355;&#x3002;&#x5927;&#x81ea;&#x7136;&#x4e2d;&#x65e0;&#x65f6;&#x65e0;&#x523b;&#x4e0d;&#x5728;&#x8fdb;&#x884c;&#x7740;&#x7269;&#x79cd;&#x4e4b;&#x95f4;&#x7684;&#x76f8;&#x4e92;&#x535a;&#x5f08;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x5927;&#x81ea;&#x7136;&#x4e2d;&#x666e;&#x904d;&#x5b58;&#x5728;&#x7740;&#x7684;&#x7269;&#x79cd;&#x95f4;&#x7684;&#x535a;&#x5f08;&#xff0c;&#x662f;&#x6240;&#x8c13;<font color="#0000ff">&#x201c;</font><font color="#ff0000">&#x56da;&#x5f92;&#x56f0;&#x5883;&#x7684;&#x91cd;&#x590d;&#x535a;&#x5f08;</font><font color="#0000ff">&#x201d;</font>&#x7684;&#x8303;&#x4f8b;&#x3002;&#x5982;&#x679c;&#x4f60;&#x4ed4;&#x7ec6;&#x601d;&#x8003;&#x4e00;&#x4e0b;&#xff0c;&#x4f60;&#x4f1a;&#x53d1;&#x73b0;&#xff0c;&#x4ece;&#x4eba;&#x7c7b;&#x5230;&#x52a8;&#x690d;&#x7269;&#xff0c;&#x751f;&#x6d3b;&#x4e2d;&#x5904;&#x5904;&#x5145;&#x6ee1;&#x4e86;&#x8fd9;&#x7c7b;&#x53eb;&#x505a;&#x201c;<b>&#x56da;&#x5f92;&#x56f0;&#x5883;&#x7684;&#x91cd;&#x590d;&#x535a;&#x5f08;</b>&#x201d;&#x7684;&#x535a;&#x5f08;&#x3002;&#xa;    </p>&#xa;  
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#22234;&#24466;&#22256;&#22659;</span>
<ul><li>&#xa;    <p>&#xa;      &#x8981;&#x6c42;&#x535a;&#x5f08;&#x53cc;&#x65b9;&#x7684;&#x5229;&#x76ca;&#x5f97;&#x5931;&#x6ee1;&#x8db3;&#x5982;&#x4e0b;&#x5173;&#x7cfb;&#xff1a;<br><font color="#0000ff">&#x80cc;&#x53db;&#x7684;&#x8bf1;&#x60d1; &#xa;      &gt; &#x76f8;&#x4e92;&#x5408;&#x4f5c;&#x7684;&#x5956;&#x8d4f; &gt; &#x76f8;&#x4e92;&#x80cc;&#x53db;&#x7684;&#x60e9;&#x7f5a; &gt; &#x5931;&#x8d25;&#x7684;&#x4ee3;&#x4ef7;(&#x4e5f;&#x5373;&#x88ab;&#x522b;&#x4eba;&#x80cc;&#x53db;&#x65f6;&#x81ea;&#x5df1;&#x6240;&#x4ed8;&#x51fa;&#x7684;&#x4ee3;&#x4ef7;)</font>&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x5bf9;&#x4e8e;&#x8fd9;&#x79cd;&#x535a;&#x5f08;&#xff0c;&#x65e0;&#x8bba;&#x5bf9;&#x4efb;&#x4f55;&#x53c2;&#x4e0e;&#x535a;&#x5f08;&#x7684;&#x4e00;&#x65b9;&#x800c;&#x8a00;&#xff0c;&#x6211;<b>&#x6240;&#x91c7;&#x53d6;&#x7684;&#x6700;&#x4f73;&#x7b56;&#x7565;</b>&#x53ea;&#x80fd;&#x662f;&#xff1a;&#x201c;&#x9009;&#x62e9;&#x81ea;&#x5df1;&#x4e3b;&#x52a8;&#x80cc;&#x53db;&#x5bf9;&#x65b9;&#x201d;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#22234;&#24466;&#22256;&#22659;&#30340;&#37325;&#22797;&#21338;&#24328;</span>
<ul><li>&#xa;    <p>&#xa;      &#x8fd9;&#x5c31;&#x662f;&#x8bf4;&#x53c2;&#x4e0e;&#x535a;&#x5f08;&#x7684;&#x53cc;&#x65b9;&#x4e0d;&#x662f;&#x53ea;&#x7b80;&#x5355;&#x7684;&#x535a;&#x5f08;&#x4e00;&#x6b21;&#xff0c;&#x800c;&#x662f;&#x4e0e;&#x540c;&#x4e00;&#x4e2a;&#x5bf9;&#x624b;&#x8fdb;&#x884c;&#x65e0;&#x9650;&#x6b21;&#x7684;&#x91cd;&#x590d;&#x535a;&#x5f08;&#x3002;&#x90a3;&#x4e48;&#x6211;&#x8981;&#x91c7;&#x53d6;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x535a;&#x5f08;&#x7b56;&#x7565;&#x624d;&#x80fd;&#x5f97;&#x5230;&#x6700;&#x5927;&#x7684;&#x6536;&#x76ca;&#x5462;&#xff1f;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x4e3a;&#x4e86;&#x56de;&#x7b54;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x963f;&#x514b;&#x585e;&#x5c14;&#x7f57;&#x5fb7;&#x60f3;&#x51fa;&#x4e86;&#x4e00;&#x4e2a;&#x5f88;&#x5177;&#x5a31;&#x4e50;&#x6027;&#x7684;&#x65b9;&#x6cd5;&#xff1a;<font color="#ff0000">&#x4e3e;&#x884c;&#x4e00;&#x573a;&#x7ade;&#x8d5b;</font>&#x3002;<br>&#x4ed6;&#x5e7f;&#x53d1;&#x901a;&#x77e5;&#xff0c;&#x8ba9;&#x535a;&#x5f08;&#x8bba;&#x7684;&#x4e13;&#x5bb6;&#x4eec;&#x63d0;&#x4ea4;&#x81ea;&#x5df1;&#x7684;&#x535a;&#x5f08;&#x7b56;&#x7565;&#xff0c;&#x7136;&#x540e;&#x4ed6;&#x5c06;&#x8fd9;&#x4e9b;&#x7b56;&#x7565;&#x7528;&#x8ba1;&#x7b97;&#x673a;&#x8bed;&#x8a00;&#x7f16;&#x7a0b;&#x52a0;&#x5165;&#x5230;&#x4e00;&#x4e2a;&#x535a;&#x5f08;&#x6a21;&#x578b;&#x4e2d;&#xff0c;&#x5728;&#x4e00;&#x4e2a;&#x5927;&#x578b;&#x8ba1;&#x7b97;&#x673a;&#x4e0a;&#x8bbe;&#x5b9a;&#x8fd9;&#x4e9b;&#x7b56;&#x7565;&#x8fdb;&#x884c;&#x76f8;&#x4e92;&#x535a;&#x5f08;&#x3002;&#x6700;&#x540e;&#x5bf9;&#x8f93;&#x8d62;&#x8fdb;&#x884c;&#x7d2f;&#x8ba1;&#x8ba1;&#x7b97;&#xff0c;&#x4ee5;&#x5f97;&#x51fa;&#x6700;&#x7ec8;&#x7684;&#x8d62;&#x5bb6;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x4ea4;&#x4e0a;&#x6765;&#x7684;&#x4e00;&#x4e9b;&#x7b56;&#x7565;&#x4e2d;&#x6709;&#x4e00;&#x4e9b;&#x786e;&#x5b9e;&#x5f88;&#x806a;&#x660e;&#xff0c;&#x4f46;&#x6700;&#x7ec8;&#x80dc;&#x51fa;&#x7684;&#x7b56;&#x7565;&#x786e;&#x5b9e;&#x6700;&#x7b80;&#x5355;&#xff0c;&#x800c;&#x4e14;&#x770b;&#x8d77;&#x6765;&#x4e5f;&#x4e0d;&#x662f;&#x6700;&#x806a;&#x660e;&#x7684;&#x4e00;&#x4e2a;&#xff0c;&#x8fd9;&#x79cd;&#x7b56;&#x7565;&#x7684;&#x540d;&#x79f0;&#x53eb;&#x505a;&quot;<b>&#x4ee5;&#x7259;&#x8fd8;&#x7259;&#x7b56;&#x7565;(Tit &#xa;      for Tat Tactic)</b>&quot;&#x3002;&#x8be5;&#x7b56;&#x7565;&#x6765;&#x81ea;&#x4e8e;&#x591a;&#x4f26;&#x591a;&#x7684;&#x4e00;&#x4f4d;&#x8457;&#x540d;&#x5fc3;&#x7406;&#x5b66;&#x5bb6;&#x548c;&#x535a;&#x5f08;&#x5b66;&#x5bb6;Anatol-Papoport&#x6559;&#x6388;&#x3002;&#xa;    </p>&#xa;  
<p><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#20197;&#29273;&#36824;&#29273;&#31574;&#30053;</span>
<ul><li>&#31532;&#19968;&#22238;&#21512;&#37319;&#21462;&#21512;&#20316;&#34892;&#21160;&#65292;&#28982;&#21518;&#22312;&#25509;&#19979;&#26469;&#30340;&#25152;&#26377;&#27493;&#39588;&#37324;&#65292;&#21482;&#26159;&#31616;&#21333;&#30340;&#22797;&#21046;&#23545;&#25163;&#19978;&#19968;&#27493;&#30340;&#34892;&#21160;&#12290;

</li>

</ul></li>
</ul><p>&#26368;&#21518;&#20998;&#26512;&#20026;&#20160;&#20040;&#36825;&#31181;&#31574;&#30053;&#20250;&#21462;&#32988;&#65311;
<ul><li><p>&#36825;&#31181;&#31574;&#30053;&#30340;&#26368;&#37325;&#35201;&#30340;&#29305;&#28857;&#26159;&#8220;&#21892;&#33391;&#8221;&#65292;&#23427;&#20174;&#19981;&#29575;&#20808;&#32972;&#21467;&#23545;&#26041;&#65292;&#20294;&#26159;&#19968;&#26086;&#23545;&#26041;&#32972;&#21467;&#20102;&#25105;&#65292;&#25105;&#20063;&#20250;&#22238;&#20987;&#20320;&#19968;&#27425;&#12290;
<p>&#21478;&#22806;&#36825;&#20010;&#31574;&#30053;&#30340;&#21478;&#19968;&#20010;&#29305;&#28857;&#23601;&#26159;&#8220;&#23485;&#23481;&#8221;&#65292;&#34429;&#28982;&#23427;&#37319;&#21462;&#25253;&#22797;&#34892;&#20026;&#65292;&#20294;&#26159;&#23427;&#24456;&#24555;&#23601;&#20250;&#36951;&#24536;&#23545;&#25163;&#30340;&#21155;&#36857;(&#21482;&#20250;&#25253;&#22797;&#19968;&#27425;)&#12290;
&#xa;    <p>&#xa;      &#35813;&#31574;&#30053;&#30340;&#31532;&#19977;&#22823;&#29305;&#28857;&#23601;&#26159;&#8220;&#19981;&#23241;&#22930;&#8221;&#65292;&#36825;&#37324;&#23241;&#22930;&#26159;&#25351;&#24076;&#26395;&#33719;&#24471;&#27604;&#23545;&#25163;&#26356;&#22810;&#30340;&#37329;&#38065;&#65292;&#32780;&#19981;&#26159;&#36861;&#27714;&#20174;&#31532;&#19977;&#26041;&#25163;&#20013;&#24471;&#21040;&#32477;&#23545;&#25968;&#37327;&#26368;&#22823;&#30340;&#25910;&#33719;&#12290;&#xa;    </p>&#xa;  
<p>&#20855;&#22791;&#36825;&#19977;&#22823;&#29305;&#28857;&#30340;&#21338;&#24328;&#31574;&#30053;&#65292;&#22312;&#36825;&#31181;&#20856;&#22411;&#30340;&#8220;&#38750;&#38646;&#21644;&#21338;&#24328;&#8221;&#20013;&#20855;&#26377;&#24456;&#22823;&#30340;&#20248;&#21183;&#12290;
</li>
</ul>&#xa;    <p>&#xa;      &#x4ece;&#x7406;&#x8bba;&#x4e0a;&#x6765;&#x8bf4;&#xff0c;&#x5982;&#x679c;&#x5728;&#x53c2;&#x4e0e;&#x8fd9;&#x79cd;&#x91cd;&#x590d;&#x535a;&#x5f08;&#x7684;&#x53cc;&#x65b9;&#x90fd;&#x5f04;&#x4e0d;&#x6e05;&#x695a;&#x7a76;&#x7adf;&#x8fd9;&#x4e2a;&#x535a;&#x5f08;&#x4f55;&#x65f6;&#x7ed3;&#x675f;&#x7684;&#x524d;&#x63d0;&#x4e0b;(&#x4e5f;&#x5373;&#x6b64;&#x535a;&#x5f08;&#x5177;&#x6709;&#x5f88;&#x957f;&#x7684;&quot;&#x672a;&#x6765;&#x9634;&#x5f71;&quot;)&#xff0c;&#x90a3;&#x4e48;&#x8fd9;&#x79cd;&#x201c;&#x4ee5;&#x7259;&#x8fd8;&#x7259;&#x201d;&#x5f0f;&#x7684;&#x5728;&#x535a;&#x5f08;&#x4e2d;&#x76f8;&#x4e92;&#x5408;&#x4f5c;&#x4fbf;&#x5f00;&#x59cb;&#x9010;&#x6e10;&#x5f62;&#x6210;&#xff0c;&#x8fd9;&#x5c31;&#x8981;&#x6c42;&#x535a;&#x5f08;&#x53cc;&#x65b9;&#x5fc5;&#x987b;&#x8981;&#x91c7;&#x53d6;&#x4e00;&#x79cd;&quot;&#x5584;&#x826f;&#x800c;&#x53c8;&#x5bbd;&#x5bb9;&quot;&#x7684;&#x535a;&#x5f08;&#x7b56;&#x7565;&#xff0c;&#x8fd9;&#x662f;&#x90a3;&#x79cd;&quot;&#x81ea;&#x5df1;&#x6d3b;&#xff0c;&#x540c;&#x65f6;&#x4e5f;&#x8981;&#x4fdd;&#x8bc1;&#x5bf9;&#x624b;&#x6d3b;&quot;&#x7684;&#x4e92;&#x60e0;&#x5173;&#x7cfb;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x7ed3;&#x8bba;&#xff1a;<b>&#x597d;&#x4eba;&#x7ec8;&#x6709;&#x597d;&#x62a5;</b>&#xff0c;&#x8fd9;&#x662f;&#x6709;&#x73af;&#x5883;&#x6240;&#x786e;&#x5b9a;&#x7684;&#x8fdb;&#x5316;&#x7a33;&#x5b9a;&#x751f;&#x5b58;&#x6cd5;&#x5219;&#xff0c;&#x5728;&#x81ea;&#x5df1;&#x6709;&#x591a;&#x4f59;&#x7684;&#x8d44;&#x6e90;&#x65f6;&#x8981;&#x5b66;&#x4f1a;&#x628a;&#x591a;&#x4f59;&#x7684;&#x8d44;&#x6e90;&#x65bd;&#x820d;&#x7ed9;&#x66f4;&#x9700;&#x8981;&#x8fd9;&#x4e9b;&#x8d44;&#x6e90;&#x7684;&#x4eba;&#xff0c;&#x90a3;&#x4e48;&#x5728;&#x4f60;&#x6709;&#x96be;&#x4e4b;&#x65f6;&#xff0c;&#x522b;&#x4eba;&#x4e5f;&#x81ea;&#x7136;&#x4f1a;&#x9009;&#x62e9;&#x5e2e;&#x52a9;&#x4e8e;&#x4f60;&#x3002;<br>&#x8fd9;&#x662f;&#x4e00;&#x4e2a;&#x5173;&#x4e8e;&#x5171;&#x4eab;&#x3001;&#x4e92;&#x52a9;&#x4e0e;&#x5408;&#x4f5c;&#x7684;&#x6545;&#x4e8b;&#x3002;&#x56e0;&#x4e3a;&#x5728;&#x8fd9;&#x79cd;&#x91cd;&#x590d;&#x535a;&#x5f08;&#x7684;&#x80cc;&#x666f;&#x4e4b;&#x4e0b;&#xff0c;&#x8c01;&#x4e5f;&#x65e0;&#x6cd5;&#x627f;&#x53d7;&#x76f8;&#x4e92;&#x80cc;&#x53db;&#x6240;&#x9700;&#x4ed8;&#x51fa;&#x7684;&#x6c89;&#x91cd;&#x7684;&#x4ee3;&#x4ef7;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span id="show1_13" class="foldclosed" onClick="show_folder('1_13')" style="POSITION: absolute">+</span> <span id="hide1_13" class="foldopened" onClick="hide_folder('1_13')">-</span>
<span style="color: #990000;">&#21313;&#19977;&#31456;&#65306;&#22522;&#22240;&#30340;&#24310;&#20280;</span>
<ul id="fold1_13" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x751f;&#x7269;&#x5b66;&#x4e0a;&#x6709;&#x4e00;&#x4e2a;&#x4e13;&#x4e1a;&#x7684;&#x8bcd;&#x6c47;&#x53eb;&#x505a;&#x201c;&#x8868;&#x73b0;&#x578b;&#x201d;&#xff0c;&#x5b83;&#x662f;&#x4e13;&#x7528;&#x4e8e;&#x8868;&#x793a;&#x57fa;&#x56e0;&#x7684;&#x751f;&#x7269;&#x8868;&#x5f81;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x4e00;&#x4e2a;&#x57fa;&#x56e0;&#x76f8;&#x5bf9;&#x4e8e;&#x5176;&#x7b49;&#x4f4d;&#x57fa;&#x56e0;&#x5728;&#x53d1;&#x80b2;&#x4e2d;&#x5bf9;&#x751f;&#x7269;&#x4f53;&#x6240;&#x8d77;&#x5230;&#x7684;&#x4f5c;&#x7528;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x751f;&#x7269;&#x5b66;&#x4e2d;&#x6709;&#x79cd;&#x7406;&#x8bba;&#x8ba4;&#x4e3a;&#xff1a;&#x4e00;&#x4e2a;&#x751f;&#x7269;&#x4f53;&#x5185;&#x7684;&#x57fa;&#x56e0;&#x4e0d;&#x4ec5;&#x53ef;&#x4ee5;&#x5bf9;&#x81ea;&#x5df1;&#x672c;&#x8eab;&#x6709;&#x8868;&#x73b0;&#x578b;&#x7684;&#x4f5c;&#x7528;&#xff0c;&#x800c;&#x4e14;&#x5b83;&#x751a;&#x81f3;&#x53ef;&#x4ee5;&#x5bf9;&#x53e6;&#x4e00;&#x4e2a;&#x751f;&#x7269;&#x4f53;&#x6709;&#x5ef6;&#x4f38;&#x8868;&#x73b0;&#x578b;&#x7684;&#x5f71;&#x54cd;&#x3002;&#xa;    </p>&#xa;  
<p>&#26412;&#31456;&#24819;&#35201;&#22312;&#26368;&#21518;&#23581;&#35797;&#22238;&#31572;&#19977;&#20010;&#38382;&#39064;
<ul><li>Q1&#65306;&#20026;&#20160;&#20040;&#22522;&#22240;&#35201;&#32452;&#25104;&#32454;&#32990;&#65311;
<ul><li>&#xa;    <p>&#xa;      &#x7b80;&#x5355;&#x7684;&#x8bf4;&#x56e0;&#x4e3a;&#x57fa;&#x56e0;&#x4e4b;&#x95f4;&#x9700;&#x8981;&#x901a;&#x8fc7;&#x5408;&#x4f5c;&#x4ee5;&#x4ea7;&#x751f;&#x6709;&#x6548;&#x7684;&#x5316;&#x5b66;&#x7269;&#x8d28;&#x3002;&#x56e0;&#x4e3a;&#x6700;&#x521d;&#x7684;&#x5316;&#x5b66;&#x7269;&#x8d28;&#x5e76;&#x4e0d;&#x80fd;&#x76f4;&#x63a5;&#x8f6c;&#x5316;&#x4e3a;&#x6240;&#x9700;&#x7684;&#x6700;&#x7ec8;&#x4ea7;&#x54c1;&#xff0c;&#x8fd9;&#x4e2d;&#x95f4;&#x9700;&#x8981;&#x7ecf;&#x5386;&#x4e00;&#x7cfb;&#x5217;&#x6709;&#x4e25;&#x683c;&#x6b21;&#x5e8f;&#x7684;&#x5408;&#x6210;&#x6b65;&#x9aa4;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li>Q2&#65306;&#20026;&#20160;&#20040;&#32454;&#32990;&#20204;&#35201;&#32452;&#25104;&#22810;&#32454;&#32990;&#29983;&#29289;&#65311;
<ul><li>&#xa;    <p>&#xa;      <font color="#0000ff">&#x8054;&#x7cfb;&#x300a;&#x5931;&#x63a7;&#x300b;CH11&quot;&#x7f51;&#x7edc;&#x7ecf;&#x6d4e;&#x5b66;&quot;</font>&#x91cc;&#x6240;&#x8bf4;&#x7684;&#x5185;&#x5bb9;&#xff0c;&#x4e00;&#x4e2a;&#x7cfb;&#x7edf;&#x5982;&#x4f55;&#x505a;&#x5230;&#x9ad8;&#x6548;&#xff1f;<b>&#x9700;&#x8981;&#x7684;&#x662f;&quot;&#x53bb;&#x4e2d;&#x5fc3;&#x5316;&quot;</b>&#xff0c;&#x6bcf;&#x4e2a;&#x7ec6;&#x80de;&#x4e13;&#x6ce8;&#x4e8e;&#x81ea;&#x5df1;&#x7684;&#x4e13;&#x957f;&#xff0c;&#x5b83;&#x4eec;&#x4e4b;&#x95f4;&#x76f8;&#x4e92;&#x5408;&#x4f5c;&#xff0c;&#x8fdb;&#x800c;&#x4f7f;&#x5f97;&#x6574;&#x4e2a;&#x751f;&#x6b96;&#x7ec6;&#x80de;&#x7cfb;&#x7684;&#x5de5;&#x4f5c;&#x6548;&#x7387;&#x5f97;&#x5230;&#x63d0;&#x9ad8;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>
<li><span style="color: #990000;font-family: SansSerif, sans-serif; font-weight: bold; ">Q3&#65306;&#20026;&#20160;&#20040;&#29983;&#29289;&#24191;&#27867;&#37319;&#32435;&#8220;&#29942;&#39048;&#24335;&#8221;&#30340;&#29983;&#21629;&#24490;&#29615;&#65311;</span>
<ul><li>&#xa;    <p>&#xa;      &#x6240;&#x8c13;&#x7684;&quot;&#x74f6;&#x9888;&#x5f0f;&quot;&#x751f;&#x547d;&#x5faa;&#x73af;&#x662f;&#x6307;&#xff1a;<font color="#990099">&#x65e0;&#x8bba;&#x662f;&#x4ec0;&#x4e48;&#x751f;&#x7269;&#xff0c;&#x5b83;&#x7684;&#x751f;&#x547d;&#x90fd;&#x59cb;&#x4e8e;&#x4e00;&#x4e2a;&#x5355;&#x72ec;&#x7684;&#x7ec6;&#x80de;(&#x4e00;&#x4e2a;&#x53d7;&#x7cbe;&#x5375;)&#xff0c;&#x5b83;&#x7684;&#x6700;&#x7ec8;&#x76ee;&#x6807;&#x4e5f;&#x662f;&#x4e3a;&#x4e0b;&#x4e00;&#x4ee3;&#x5236;&#x9020;&#x53d7;&#x7cbe;&#x5375;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x5355;&#x7ec6;&#x80de;&#x3002;</font>&#x751f;&#x547d;&#x59cb;&#x7ec8;&#x4ee5;&#x5355;&#x7ec6;&#x80de;&#x8fd9;&#x6837;&#x4e00;&#x4e2a;&#x74f6;&#x9888;&#x5f0f;&#x7684;&#x5355;&#x4e00;&#x51fa;&#x5165;&#x53e3;&#x8fdb;&#x884c;&#x4e00;&#x4ee3;&#x4ee3;&#x7684;&#x5faa;&#x73af;&#x3002;&#xa;    </p>&#xa;  
<p>&#21407;&#22240;1&#65306;&#29983;&#29289;&#35797;&#22270;&#32473;&#33258;&#24049;&#30340;&#21518;&#20195;&#19968;&#20010;&#24178;&#20928;&#30340;&#36215;&#28857;&#12290;
<br>
&#36825;&#26679;&#20063;&#26377;&#21161;&#20110;&#25972;&#20010;&#29289;&#31181;&#30340;&#36827;&#21270;&#65292;&#22240;&#20026;&#22522;&#22240;&#21482;&#35201;&#22312;&#26368;&#21021;&#30340;&#19968;&#20010;&#21333;&#32454;&#32990;&#19978;&#21457;&#29983;&#31361;&#21464;&#65292;&#23601;&#21487;&#20197;&#20026;&#21518;&#20195;&#30340;&#29983;&#38271;&#21457;&#32946;&#21152;&#20837;&#19968;&#20123;&#30456;&#36739;&#20110;&#29238;&#36744;&#26356;&#22909;&#30340;&#25913;&#36827;&#12290;
&#xa;    <p>&#xa;      &#x539f;&#x56e0;2&#xff1a;&#x8fd9;&#x79cd;&quot;&#x74f6;&#x9888;&#x5f0f;&quot;&#x7684;&#x751f;&#x547d;&#x65e0;&#x9650;&#x5faa;&#x73af;&#x751f;&#x957f;&#x89c4;&#x5f8b;&#x88ab;&#x7528;&#x4e8e;&#x89c4;&#x5212;&#x548c;&#x6307;&#x5bfc;&#x80da;&#x80ce;&#x7684;&#x53d1;&#x80b2;&#x3002;<br>&#x8fd9;&#x4e2a;&#x5b9a;&#x578b;&#x7684;&#x6210;&#x957f;&#x5faa;&#x73af;&#x63d0;&#x4f9b;&#x4e86;&#x4e00;&#x4e2a;&#x65f6;&#x523b;&#x8868;&#x6216;&#x662f;&#x65e5;&#x5386;&#xff0c;&#x5b9a;&#x70b9;&#x6fc0;&#x53d1;&#x80da;&#x80ce;&#x7684;&#x7279;&#x5b9a;&#x53d1;&#x80b2;&#x4e8b;&#x4ef6;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x539f;&#x56e0;3&#xff1a;&quot;&#x74f6;&#x9888;&#x5f0f;&quot;&#x7684;&#x751f;&#x547d;&#x5386;&#x53f2;&#x503e;&#x5411;&#x4e8e;&#x4f7f;&#x751f;&#x7269;&#x6f14;&#x5316;&#x4e3a;&#x4e00;&#x4e2a;&#x72ec;&#x7acb;&#x800c;&#x7edf;&#x4e00;&#x7684;&#x8f7d;&#x4f53;&#x3002;<br>&#x5982;&#x679c;&#x751f;&#x547d;&#x8d77;&#x6e90;&#x4e8e;&#x5355;&#x7ec6;&#x80de;&#xff0c;&#x90a3;&#x4e48;&#x8be5;&#x5b62;&#x5b50;&#x91cc;&#x5982;&#x679c;&#x5305;&#x542b;&#x7740;&#x53d8;&#x5f02;&#x57fa;&#x56e0;&#xff0c;&#x90a3;&#x4e48;&#x65b0;&#x751f;&#x547d;&#x7684;&#x6240;&#x6709;&#x7ec6;&#x80de;&#x5185;&#x5fc5;&#x7136;&#x90fd;&#x5c06;&#x5305;&#x542b;&#x8fd9;&#x4e2a;&#x53d8;&#x5f02;&#x57fa;&#x56e0;&#x3002;&#x5982;&#x679c;&#x8be5;&#x5b62;&#x5b50;&#x6ca1;&#x6709;&#x53d8;&#x5f02;&#xff0c;&#x5219;&#x6240;&#x6709;&#x7ec6;&#x80de;&#x5747;&#x65e0;&#x53d8;&#x5f02;&#xff0c;&#x6240;&#x4ee5;&#x5c31;&#x7edf;&#x4e00;&#x4e86;&#x3002;&#xa;    </p>&#xa;  
<p>&#35797;&#24819;&#22914;&#26524;&#29983;&#21629;&#19981;&#26159;&#36215;&#28304;&#20110;&#21333;&#32454;&#32990;&#32780;&#26159;&#26377;&#24456;&#22810;&#32454;&#32990;&#22686;&#27542;&#20135;&#29983;&#30340;&#65292;&#37027;&#20040;&#20854;&#20013;&#30340;&#37096;&#20998;&#32454;&#32990;&#21457;&#29983;&#22522;&#22240;&#31361;&#21464;&#20102;&#20043;&#21518;&#65292;&#36825;&#20010;&#26032;&#29983;&#21629;&#20307;&#20869;&#23601;&#21253;&#21547;&#26377;&#20004;&#31181;&#19981;&#21516;&#30340;&#22522;&#22240;&#24207;&#21015;&#65292;&#37027;&#20040;&#36825;&#20123;&#32454;&#32990;&#24517;&#28982;&#20063;&#19981;&#20250;&#20877;&#20840;&#24515;&#20840;&#24847;&#30340;&#30456;&#20114;&#21512;&#20316;&#65292;&#26368;&#32456;&#20250;&#20351;&#24471;&#35813;&#29983;&#21629;&#20007;&#22833;&#25481;&#37096;&#20998;&#21151;&#33021;&#32780;&#21457;&#29983;&#20498;&#36864;&#29616;&#35937;&#12290;
</li>
</ul>
</li>
<li>"&#29942;&#39048;&#24335;"&#29983;&#21629;&#24490;&#29615; &#23601;&#24847;&#21619;&#30528;&nbsp;&#24418;&#25104;&#29420;&#31435;&#30340;&#29983;&#29289;&#20307;&#12290;

</li>

</ul></li>
</ul>
</li>
<li>&nbsp;

</li>
<li><span style="color: #006633;font-family: SansSerif, sans-serif; ">&#20840;&#20070;&#24635;&#32467;</span>
<ul><li>&#xa;    <p>&#xa;      &#x6240;&#x6709;&#x751f;&#x547d;&#x7684;&#x57fa;&#x672c;&#x5355;&#x4f4d;&#x4e0e;&#x6700;&#x521d;&#x52a8;&#x529b;&#x90fd;&#x662f;&#x590d;&#x5236;&#x56e0;&#x5b50;&#xff0c;&#x590d;&#x5236;&#x56e0;&#x5b50;&#x6700;&#x7ec8;&#x56e0;&#x673a;&#x7f18;&#x5de7;&#x5408;&#x7531;&#x5c0f;&#x9897;&#x7c92;&#x968f;&#x673a;&#x805a;&#x5408;&#x800c;&#x5f62;&#x6210;&#x3002;&#x76f8;&#x4e92;&#x5408;&#x4f5c;&#x7684;&#x590d;&#x5236;&#x56e0;&#x5b50;&#x805a;&#x96c6;&#x5728;&#x4e00;&#x5904;&#x5f62;&#x6210;&#x4e86;<br>&#x7ec6;&#x80de;&#xff0c;&#x800c;&#x540e;&#x53c8;&#x5f62;&#x6210;&#x4e86;&#x591a;&#x7ec6;&#x80de;&#x751f;&#x547d;&#xff0c;&#x5b83;&#x4eec;&#x7531;&quot;&#x74f6;&#x9888;&#x5f0f;&quot;&#x751f;&#x547d;&#x5faa;&#x73af;&#x8fdb;&#x5316;&#x800c;&#x6210;&#x4e3a;&#x72ec;&#x7acb;&#x7684;&#x8f7d;&#x4f53;&#x5f97;&#x4ee5;&#x7e41;&#x8363;&#x53d1;&#x5c55;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>
</li>

</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
