<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#30693;&#34892;&#21512;&#19968;&#183;&#29579;&#38451;&#26126; &#20316;&#32773;&#65306;&#24230;&#38452;&#23665;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#30693;&#34892;&#21512;&#19968;&#183;&#29579;&#38451;&#26126;</font><br >&#20316;&#32773;&#65306;<font color="#ff0000">&#24230;&#38452;&#23665;</font>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#29579;&#38451;&#26126;(1472-1529,57)&#65292;&#26126;&#20195;&#33879;&#21517;&#24605;&#24819;&#23478;&#65292;&#24515;&#23398;&#38598;&#22823;&#25104;&#32773;&#12290;&#19982;&#23380;&#23376;(&#20754;&#23398;&#21019;&#22987;&#20154;)&#12289;&#23391;&#23376;(&#20754;&#23398;&#38598;&#22823;&#25104;&#32773;)&#12289;&#26417;&#29113;(&#29702;&#23398;&#38598;&#22823;&#25104;&#32773;) &#24182;&#31216;&#8220;&#20754;&#23478;&#22235;&#22307;-&#23380;&#23391;&#26417;&#29579;&#8221;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#21069;&#35328;&#65306;&#30693;&#34892;&#21512;&#19968;&#30340;&#8220;&#30693;&#8221;&#65292;&#19981;&#26159;&#30693;&#36947;&#65292;&#32780;&#26159;&#33391;&#30693;&#65292;&#26159;&#27599;&#20010;&#20154;<u>&#20869;&#24515;&#19982;&#29983;&#20465;&#26469;</u>&#30340;<b>&#36947;&#24503;&#24863;</b>&#19982;<b>&#21028;&#26029;&#21147;</b>&#65281;&#25214;&#21040;&#24182;&#36981;&#24490;&#20869;&#24515;&#30340;&#33391;&#30693;&#65292;&#22797;&#26434;&#30340;&#22806;&#37096;&#19990;&#30028;&#23601;&#23558;&#21464;&#24471;&#26684;&#22806;&#28165;&#26224;&#65292;&#33268;&#32988;&#20915;&#26029;&#20102;&#28982;&#20110;&#24515;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#29579;&#38451;&#26126;&#30340;&#24515;&#23398;&#21448;&#34987;&#25104;&#20026;&#8220;&#33391;&#30693;&#23398;&#8221;&#65281;<br >&#29579;&#38451;&#26126;&#23545;&#22825;&#19979;&#20154;&#35828;&#65306;&#8220;<font color="#ff0000">&#30495;&#27491;&#30340;&#33258;&#20449;&#26159;&#30456;&#20449;&#33258;&#24049;&#30340;&#33391;&#30693;&#65281;&#33391;&#30693;&#21578;&#35785;&#20320;&#20160;&#20040;&#26102;&#20505;&#35813;&#20570;&#20160;&#20040;&#20107;, &#37027;&#23601;&#21435;&#20570;&#65292;&#19981;&#24517;&#39038;&#34385;&#65292;&#26356;&#19981;&#24517;&#35745;&#36739;</font>&#8221;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#24207;&#31456;&#65306;&#24515;&#23398;&#35806;&#29983;&#30340;&#21069;&#22812;(&#32972;&#26223;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#24515;&#23398;&#30340;&#20843;&#23383;&#31668;&#35328;&#65306;&#8220;<b>&#21566;&#24615;&#33258;&#36275;&#65292;&#19981;&#20551;&#22806;&#27714;</b>&#8221;&#65281;&#29992;&#29579;&#38451;&#26126;&#30340;&#35805;&#35299;&#37322;&#65306;&#25105;&#20204;&#8220;&#20154;&#20154;&#24515;&#20013;&#37117;&#26377;&#33391;&#30693;&#65292;&#33391;&#30693;&#26080;&#25152;&#19981;&#33021;&#65292;&#33021;&#35299;&#20915;&#19968;&#20999;&#38382;&#39064;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#22806;&#26469;&#24110;&#21161;&#12290;&#8221;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <b>&#183; &#29579;&#38451;&#26126;&#30340;&#24515;&#23398; </b>&#19981;&#26159;&#29702;&#35770;&#65292;&#32780;&#26159; <b>&#29983;&#23384;&#21644;&#35299;&#20915;&#38382;&#39064; &#30340;&#24037;&#20855;</b>-- <font color="#ff0000">&#24515;&#21363;&#29702;&#12289;&#33268;&#33391;&#30693;&#12289;&#30693;&#34892;&#21512;&#19968;</font>&#65281;(&#20570;&#20154;&#20570;&#20107; &#35201;&#29992;&#24515;&#65292;&#35201;&#31526;&#21512;&#33258;&#24049;&#30340;&#33391;&#30693;)&#65281;<br >&#183; &#29579;&#38451;&#26126;&#32463;&#24120;&#21578;&#35819;&#33258;&#24049;&#30340;&#24351;&#23376;&#65306;&#8220;&#20570;&#20154;&#19968;&#23450;<font color="#0000ff">&#35201;&#8216;&#24515;&#29702;&#21512;&#19968;,&#30693;&#34892;&#21512;&#19968;&#8217;</font>&#65292;<font color="#009900">&#22312;&#24515;&#19978;&#22909;&#22909;&#29992;&#21151;</font>&#65292;&#20351;&#8216;&#24515;&#21363;&#29702;&#8217;&#25104;&#20026;&#19968;&#31181;&#29983;&#27963;&#29366;&#24577;&#8221;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#183; <font color="#cc0033">&#29579;&#38451;&#26126;&#20146;&#33258;&#21578;&#35785;&#24351;&#23376;&#35828;</font>&#65306;&#23398;&#20064;&#24515;&#23398;&#30340; &#29702;&#35770;&#21644;&#30693;&#35782; &#37117;&#26159;&#31561;&#32780;&#19979;&#20043;&#65292;<font color="#0000ff">&#24515;&#23398;&#30340;&#26368;&#39640;&#22659;&#30028;</font>&#22312;&#20110;<b>&#23454;&#36341; (&#32780;&#36825;&#19968;&#28857;&#27491;&#26159;&#29579;&#38451;&#26126;&#20043;&#24378;&#39033;)</b>&#65281;&#21040;&#29616;&#23454;&#20013;&#25214;&#37027;&#20123;&#26377;&#24847;&#20041;&#30340;&#23454;&#20107;&#26469;&#32451;&#65292;&#20197;&#27492;&#26469;&#21796;&#37266;&#33258;&#24049;&#30340;&#33391;&#30693;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#24635;&#32467;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. &#x795b;&#x9664;&#x79c1;&#x6b32;&#x4e4b;<b>&#x201c;&#x771f;&#x6211;&#x514b;&#x5df1;&#x6cd5;&#x201d;&#xff1a;&#x8d77;&#x6b63;&#x5ff5;</b>&#xff0c;&#x201c;&#x7f8e;&#x8272;&#x4f7f;&#x4eba;&#x76ee;&#x76f2;&#xff0c;&#x7f8e;&#x58f0;&#x4f7f;&#x4eba;&#x8033;&#x804b;&#xff0c;&#x7f8e;&#x5473;&#x4f7f;&#x4eba;&#x53e3;&#x4f24;&#xff0c;&#x653e;&#x7eb5;&#x4ee4;&#x4eba;&#x53d1;&#x72c2;&#x201d;&#xff01;<b>&#x514b;&#x5df1;&#x66f4;&#x9700;&#x5728;&#x2018;&#x4e8b;&#x4e0a;&#x7ec3;&#x2019;</b>&#xff01;<br>2. &#xa;      &#x4fee;&#x70bc;&#x5fc3;&#x5b66; &#x4e00;&#x5b9a;&#x8981;&#x8c28;&#x8bb0;&#xb7;&#x9633;&#x660e;&#x56db;&#x53e5;&#x6559;&#xff1a;&#x201c;&#x65e0;&#x5584;&#x65e0;&#x6076;&#x5fc3;&#x4e4b;&#x4f53;&#xff0c;&#x6709;&#x5584;&#x6709;&#x6076;&#x610f;&#x4e4b;&#x52a8;&#xff0c;&#x77e5;&#x5584;&#x77e5;&#x6076;&#x662f;&#x826f;&#x77e5;&#xff0c;&#x4e3a;&#x5584;&#x53bb;&#x6076;&#x662f;&#x683c;&#x7269;&#x201d;&#xff01;<br>3. &#xa;      <b>&#x683c;&#x7269;&#x81f4;&#x77e5;&#xff1a;&#x2018;&#x8d77;&#x6b63;&#x5ff5;&#xff0c;&#x81f4;&#x826f;&#x77e5;&#x2019;</b>&#xff01;&#x7b49;&#x4ef7;&#x7684;&#x4e00;&#x53e5;&#x8bdd;&#x662f;&#xff1a;&#x201c;<b>&#x5fc3;&#x5373;&#x7406;&#xff0c;&#x4e8b;&#x4e0a;&#x7ec3;</b>&#x201d;&#xff01;&#x505a;&#x4eba;&#x505a;&#x4e8b;&#x5904;&#x4eba;&#x5904;&#x4e8b;&#x7686;&#x8981;&#x2018;&#x7528;&#x5fc3;&#x2019;&#xff01;<br>4. &#xa;      &#x81f4;&#x77e5; = &#x81f4;&#x826f;&#x77e5;&#xff0c;<b>&#x5149;&#x660e;&#x826f;&#x77e5;&#x7684;&#x4e00;&#x4e2a;&#x6700;&#x4e3b;&#x8981;&#x7684;&#x9014;&#x5f84;&#x5c31;&#x662f;:&#x53bb;&#x4e8b;&#x4e0a;&#x78e8;&#x7ec3;</b>&#xff01;<br>5. &#xa;      <font color="#cc0033">&#x529f;&#x540d;&#x5229;&#x7984;&#xff0c;&#x751a;&#x81f3;&#x662f;&#x4e00;&#x5207;&#x4e8b;&#x7269;&#xff0c;&#x672c;&#x8d28;&#x4e0a;&#x90fd;&#x662f;&#x5916;&#x5728;&#x7684;</font>&#xff01;&#x5bf9;&#x5f85;&#x4ed6;&#x4eec;&#x7684;&#x6b63;&#x786e;&#x6001;&#x5ea6;&#x662f;&#xff1a;<b>&#x5f97;&#x4e4b;&#x6211;&#x5e78;&#xff0c;&#x4e0d;&#x5f97;&#x6211;&#x547d;</b>&#xff01;&#x4e13;&#x5fc3;&#x5728;&#x826f;&#x77e5;&#x4e0a;&#x4e0b;&#x529f;&#x592b;&#xff0c;&#x7528;&#x826f;&#x77e5;&#x53bb;&#x505a;&#x4e8b;&#xff0c;&#x90a3;&#x4e48;&#x4f60;&#x5c31;&#x4f1a;&#x83b7;&#x5f97;&#x5e78;&#x798f;&#xff0c;&#x6210;&#x4e3a;&#x5fc3;&#x7075;(&#x90a3;&#x4e2a;&#x672c;&#x771f;&#x7684;&#x81ea;&#x6211;)&#x7684;&#x5723;&#x4eba;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">1. &#20026;&#20160;&#20040;&#24735;&#36947;&#30340;&#26159;&#29579;&#38451;&#26126;&#xa;    </p>&#xa;  </span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#29579;&#38451;&#26126;&#30495;&#21487;&#35859;&#26159;&#26234;&#21830;&#24456;&#39640;&#30340;&#22825;&#25165;&#65292;&#22235;&#23681;&#23601;&#33021;&#29087;&#32972;&#20070;&#31821;&#12290;&#32780;&#22312;&#20182;&#35835;&#20070;&#26102;&#65292;&#20182;&#20063;&#34920;&#29616;&#20986;&#20102;&#33258;&#24049;&#24322;&#24120;&#30340;&#22825;&#36171;&#65306;&#20182;&#22312;&#24605;&#32771; <b>&#8220;&#20309;&#20026;&#31532;&#19968;&#31561;&#20107;?&#8221;</b>&#160;&#25110;&#32773;&#35828; &#8220;&#20154;&#29983;&#30340;&#32456;&#26497;&#20215;&#20540;&#26159;&#20160;&#20040;?&#8221; &#36825;&#19968;&#31867;&#38382;&#39064;&#12290;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#24605;&#32771;&#30340;&#31572;&#26696;&#26159;&#65306;&#8220;&#25105;&#20197;&#20026;&#22825;&#19979;&#31532;&#19968;&#31561;&#20107;&#24212;&#26159;&#35835;&#20070;<font color="#0000ff">&#20570;&#22307;&#36132;</font>&#8221;&#65281;<br >&#183; &#20110;&#26159;&#20182;&#30001;&#27492;&#20986;&#21457;&#65292;&#25214;&#21040;&#20102;&#20570;&#22307;&#36132;&#30340;&#21476;&#35757;&#65306;&#8220;&#22307;&#20154;&#23601;&#26159;&#37027;&#20123;&#33021; <font color="#660000">&#20026;&#22825;&#22320;&#31435;&#24515;</font>&#65292;<font color="#ff6600">&#20026;&#29983;&#27665;&#31435;&#21629;</font>&#65292;<font color="#009900">&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;</font>&#65292;<font color="#cc0033">&#20026;&#19975;&#19990;&#24320;&#22826;&#24179; </font>&#30340;&#20154;&#8221;&#65281;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; &#25509;&#30528;&#20182;&#25353;&#29031;&#36825;&#22235;&#26465;&#26631;&#20934;&#36880;&#19968;&#20998;&#26512;&#65306;&#8220;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#22826;&#31354;&#20102;&#65307;&#20026;&#29983;&#27665;&#31435;&#21629;&#65292;&#22826;&#22823;&#20102;&#65307;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#65292;&#22826;&#36828;&#20102;&#12290;&#33021;&#25720;&#24471;&#30528;&#30475;&#24471;&#35265;&#30340;&#21482;&#26377;<b>&#8220;&#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#8221;</b>&#12290;&#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#21487;&#19981;&#26159;&#38752;&#22068;&#30382;&#23376;&#65292;&#32780;&#35201;<font color="#0000ff">&#38752;&#20986;&#33394;&#30340;&#20891;&#20107;&#33021;&#21147;</font>&#25165;&#33021;&#32463;&#30053;&#22235;&#26041;&#12290;&#8221;<br >&#183; &#20110;&#26159;&#20182;&#24320;&#22987;&#20102;&#33258;&#24049;&#23545;&#20891;&#20107;&#30340;&#36861;&#27714;&#21644;&#21916;&#22909;&#65292;&#23815;&#25308;&#24403;&#24180;&#21147;&#25405;&#29378;&#28572;&#25171;&#36194;&#20102;&#21271;&#20140;&#20445;&#21355;&#25112;&#30340;&#27665;&#26063;&#22823;&#35946;&#26480;&#8220;&#20110;&#35878;&#8221;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#36825;&#27573;&#32463;&#21382;&#30495;&#30340;&#35753;&#25105;&#24863;&#35273;&#20182;&#38750;&#24120;&#20154;&#65292;&#20182;&#24180;&#24188;&#23601;&#33021;&#20570;&#21040;&#31435;&#24535;&#65292;&#24182;&#22825;&#29983;&#20855;&#26377; &#33021;&#20026;&#36828;&#22823;&#24535;&#21521;&#20570;&#20986;&#23454;&#38469;&#22859;&#26007; &#30340;&#20986;&#33394;&#33021;&#21147;&#12290;(&#25110;&#32773;&#35828;<font color="#ff0000">&#20182;&#22825;&#29983;&#23601;&#65306;&#33021;&#30693;&#33021;&#34892;</font>)&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#29579;&#38451;&#26126;&#23547;&#27714;&#21040;&#160;&#20570;&#22307;&#36132; &#30340;&#20004;&#26465;&#24517;&#22791;&#26465;&#20214;&#65306;1. &#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#26159;&#20026;<b>&#8220;&#22806;&#29579;&#8221;</b>&#65292;2. &#21521;&#20869;&#38203;&#36896;&#33258;&#24049;&#25104;&#20026;<b>&#8220;&#20869;&#22307;&#8221;</b>&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#24590;&#20040;&#25165;&#33021;&#20462;&#28860;&#8220;&#20869;&#22307;&#8221;&#65311;-- <font color="#009900">&#26417;&#29113;&#29702;&#23398;&#25552;&#20986;&#30340;&#26041;&#27861;&#26159;&#65306;&#26684;&#29289;&#33268;&#30693;&#65281;&#23384;&#22825;&#29702;&#28781;&#20154;&#27442;</font>&#65281;&#24403;&#20320;&#25226;&#22806;&#30028;&#19968;&#20999;&#20107;&#29289;&#30340;&#36947;&#29702;&#24324;&#37117;&#26126;&#30333;&#20102;&#20043;&#21518;&#65292;&#20320;&#23601;&#33258;&#28982;&#32780;&#28982;&#22320;&#20462;&#28860;&#25104;&#20102;&#8220;&#20869;&#22307;&#8221;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; &#20110;&#26159;&#29579;&#38451;&#26126;&#24320;&#22987;&#36341;&#34892;&#36825;&#31181;&#26041;&#27861;&#65306;<b>&#8220;&#26684;&#31481;&#23376;&#8221;</b>&#12290;&#29579;&#38451;&#26126;&#26684;&#20102;&#25972;&#25972;&#20845;&#22825;&#65292;&#26368;&#32456;&#20063;&#27809;&#33021;&#26684;&#20986;&#20010;&#20160;&#20040;&#36947;&#29702;&#65292;&#21364;&#25226;&#33258;&#24049;&#26684;&#30340;&#20986;&#29616;&#20102;&#24187;&#35273;&#65292;&#26684;&#20986;&#20102;&#20869;&#20260;&#65292;&#20110;&#26159;&#20182;&#23601;&#22312;&#21453;&#24605;&#36825;&#20010;&#26041;&#27861;&#30340;&#31185;&#23398;&#24615;&#65292;<font color="#0000ff">&#26368;&#32456;&#24471;&#20986;&#32467;&#35770;&#65306;&#26417;&#29113;&#30340;&#8220;&#26684;&#29289;&#33268;&#30693;&#8221;&#26041;&#27861;&#26377;&#38382;&#39064;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#26410;&#32463;&#23457;&#35270;&#30340;&#20154;&#29983;&#19981;&#20540;&#24471;&#36807;&#65281;&#29579;&#38451;&#26126;&#22312;&#37325;&#24402;&#29702;&#23398;&#21069;&#23545;&#33258;&#24049;&#21069;&#21322;&#29983;&#20570;&#20102;&#19968;&#27425;&#20005;&#32899;&#30340;&#22238;&#39038;&#21644;&#24635;&#32467;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#29579;&#38451;&#26126;&#33510;&#23398;&#12298;&#21608;&#26131;&#12299;, &#24819;&#35201;&#30740;&#20064;&#35832;&#33883;&#20142;&#20853;&#27861;&#21644;&#22855;&#38376;&#36929;&#30002;&#20013;&#30340;&#20853;&#27861;&#37096;&#20998;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183;<b>&#12298;&#21608;&#26131;&#12299;</b>&#26159;&#21608;&#25991;&#29579;&#22312;&#30417;&#29425;&#37324;&#20889;&#30340;&#19968;&#26412;&#21350;&#20070;&#65292;&#36947;&#23478;&#35828;&#23427;&#37324;&#38754;&#26263;&#34255;&#20154;&#29983;&#29572;&#26426;&#65292;&#35835;&#36879;&#23427;&#23601;&#33021;&#36235;&#21513;&#36991;&#20982;&#65292;&#20754;&#23478;&#21017;&#35828;&#23427;&#26159;&#21531;&#23376;&#30340;&#20462;&#36523;&#23453;&#20856;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#29579;&#38451;&#26126;&#25152;&#24735;&#20986;&#26469;&#30340;&#24515;&#23398;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; <font color="#cc0033">&#8220;&#22307;&#20154;&#20043;&#36947;&#65292;&#21566;&#24615;&#33258;&#36275;&#8221;</font>&#65306;&#8220;&#25105;&#20204;&#27599;&#20010;&#20154;&#36523;&#19978;&#37117;&#26377;&#22307;&#36132;&#30340;&#22240;&#23376;&#65292;&#20154;&#20154;&#37117;&#26159;&#24179;&#31561;&#30340;&#65292;&#35841;&#37117;&#27809;&#26377;&#26435;&#21147;&#25903;&#37197;&#35841;&#12290;&#21482;&#26377;&#19968;&#20010;&#20154;&#26377;&#26435;&#21147;&#65292;&#37027;&#23601;&#26159;&#25105;&#33258;&#24049;&#12290;<font color="#0000ff">&#21482;&#26377;&#25105;&#25165;&#33021;&#25903;&#37197;&#25105;&#33258;&#24049;&#65292;&#25105;&#25165;&#26159;&#33258;&#24049;&#30340;&#20027;&#20154;</font>&#65281;&#8221;<br >&#183; &#38451;&#26126;&#24515;&#23398;&#30340;&#23447;&#26088;&#26159;&#24378;&#35843;&#65306;&#8220;&#24515;&#21363;&#29702;&#65306;&#25105;&#20204;&#24515;&#37324;&#30340;&#33391;&#30693;&#26159;&#24212;&#23545;&#19975;&#20107;&#19975;&#29289;&#30340;&#27861;&#23453;&#65292;&#26080;&#39035;&#21435;&#22806;&#37096;&#23547;&#27714;&#20219;&#20309;&#24110;&#21161;&#8221;&#12290;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#20174;&#8220;&#24515;&#23398;&#8221;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;&#30475;&#24453;&#20107;&#29289;&#30340;&#26032;&#35270;&#35282;&#65306;<br ><font color="#0000ff">1. &#24590;&#20040;&#23389;&#39034;&#29238;&#27597;&#65311;(&#35753;&#29238;&#27597;&#23433;&#24515;)</font><br >&#8220;&#23431;&#23449;&#20013;&#26368;&#30495;&#30340;&#23389;&#65292;&#23601;&#26159;&#19981;&#35753;&#29238;&#27597;&#25285;&#24515;&#12290;&#30693;&#36947;&#20102;&#36825;&#20010;&#65292;&#20320;&#23601;&#30693;&#36947;&#24590;&#20040;&#21435;&#23389;&#39034;&#29238;&#27597;&#20102;&#12290;&#33391;&#30693;&#21578;&#35785;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#65292;&#23389;&#39034;&#29238;&#27597;&#30340;&#32456;&#26497;&#30446;&#30340;&#26159;&#35753;&#20182;&#20204;&#24515;&#19978;&#23433;&#23425;&#65281;&#8221;<br >&#8220;&#25152;&#20197;&#23389;&#39034;&#29238;&#27597;&#20854;&#23454;&#26159;&#19968;&#38376; &#19981;&#35753;&#29238;&#27597;&#25285;&#24515; &#30340;&#23398;&#38382;&#8221;<br ><font color="#cc0033">2. &#24590;&#20040;&#20462;&#34892;&#20010;&#20154;&#65311;(&#24515;&#21363;&#29702;&#65292;&#20107;&#19978;&#32451; -- &#30693;&#34892;&#21512;&#19968;)</font><br >&#20462;&#34892;&#30340;&#22659;&#30028;&#65306;&#8220;&#19981;&#21160;&#24515;&#8221;&#65281;&#8220;&#35302;&#20043;&#19981;&#21160;&#8221;&#27491;&#26159;&#29579;&#38451;&#26126;&#24515;&#23398;&#30340;&#30446;&#26631;&#65292;&#23427;&#26159;&#24076;&#26395;&#25105;&#20204;&#26080;&#35770;&#38754;&#23545;&#20160;&#20040;&#26679;&#30340;&#22788;&#22659;&#26102;&#37117;&#24212;&#23456;&#36785;&#19981;&#24778;&#65292;&#19981;&#22240;&#24471;&#22833;&#32780;&#21160;&#24515;&#12290;&#8220;&#19981;&#21160;&#24515;&#8221;&#20063;&#26159;&#29579;&#38451;&#26126;&#33258;&#40857;&#22330;&#24735;&#36947;&#21040;&#27743;&#35199;&#21119;&#21290;&#36825;&#27573;&#26102;&#38388;&#20256;&#25773;&#30340;&#20027;&#35201;&#24515;&#23398;&#24605;&#24819;&#12290;&#8221;<br >&#183; &#19981;&#21160;&#24515;&#19981;&#26159;&#25351;&#25298;&#32477;&#32654;&#22909;&#65292;&#32780;&#26159;&#25351;&#65306;<font color="#000000"><u>&#23456;&#36785;&#19981;&#24778;&#65292;&#8220;&#21482;&#35201;&#24515;&#19981;&#21435;&#36319;&#38543;&#23427;&#8221;&#23601;&#26159;&#19981;&#21160;&#24515;</u></font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#183; <b>&#38451;&#26126;&#24515;&#23398; &#22235;&#21477;&#25945;</b>&#65306;<font color="#009900">&#26080;&#21892;&#26080;&#24694;&#24515;&#20043;&#20307;&#65292;&#26377;&#21892;&#26377;&#24694;&#24847;&#20043;&#21160;&#65292;&#30693;&#21892;&#30693;&#24694;&#26159;&#33391;&#30693;&#65292;&#20026;&#21892;&#21435;&#24694;&#26159;&#26684;&#29289;</font>&#65281;<br >- &#8220;&#19990;&#30028;&#19978;&#30340;&#19968;&#20999;&#20107;&#65292;&#26080;&#38750;&#23601;&#26159; <b>&#26159;&#38750;&#21892;&#24694;</b>&#65292;&#20998;&#28165;&#20102;&#26159;&#38750;&#21892;&#24694;&#65292;&#20320;&#23601;&#26159;&#32477;&#39030;&#30340;&#32874;&#26126;&#20154;&#21644;&#22823;&#24904;&#22823;&#24754;&#30340;&#20315;&#65292;&#36825;&#26679;&#30340;&#20154;&#65292;&#24819;&#19981;&#22312;&#26497;&#20048;&#19990;&#30028;&#37117;&#19981;&#34892;&#12290;&#8221;<br >&#183; &#29579;&#38451;&#26126;&#35748;&#20026;&#65306;&#30495;&#29702;&#24050;&#22312;&#25105;&#24515;&#20013;&#65292;&#25105;&#35201;<b>&#36890;&#36807;&#23454;&#36341;&#21435;&#39564;&#35777;&#30495;&#29702;</b>&#65292;&#26368;&#32456;&#30340;&#30446;&#30340;&#26159;&#30952;&#32451;&#25105;&#20204;&#30340;&#24515;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#29579;&#38451;&#26126;&#30340;&#20154;&#29983;&#32463;&#39564;&#65306;<br >&#183; 1. &#35201;&#25670;&#33073;&#19968;&#20010;&#20154;&#65292;&#21482;&#38656;&#35753;&#20182;&#22914;&#24895;&#20197;&#20607;&#65281;<br >&#183; 2. <font color="#0000ff">&#20154;&#30340;&#21147;&#37327;&#27704;&#36828;&#26469;&#33258;&#20110;&#24515;&#28789;</font>&#65292;&#24403;&#20320;&#30340;&#24515;&#28789;&#20135;&#29983;&#21147;&#37327;&#21518;&#65292;&#22806;&#30028;&#29615;&#22659;&#30475;&#19978;&#21435;&#20063;&#23601;&#27809;&#26377;&#24819;&#35937;&#20013;&#30340;&#38505;&#24694;&#20102;&#65281;(<font color="#ff0000">&#20570;&#20154;&#20570;&#20107;&#21482;&#35201;<b>&#29992;&#24515;</b>&#65292;&#23601;&#19981;&#20250;&#20026;&#22256;&#38590;&#25152;&#21523;&#20498;</font>)<br >&#183; 3. <b>&#26082;&#26469;&#20043;&#21017;&#23433;&#20043;</b>&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20445;&#25345;&#31215;&#26497;&#20048;&#35266;&#30340;&#24515;&#24577;&#65281;(<font color="#cc0033">&#21315;&#19975;&#19981;&#35201;&#25191;&#30528;&#20110;&#33258;&#24049;&#30340;&#36807;&#21435;&#65292;&#35760;&#20303;&#65306;&#36807;&#21435;&#30340;&#27704;&#36828;&#37117;&#36807;&#21435;&#20102;&#65292;&#20320;&#26080;&#27861;&#20877;&#25913;&#21464;</font>&#65292;&#25152;&#20197;&#20063;&#19981;&#24517;&#20877;&#32416;&#32467;)<br >&#183; 4. &#35201;&#23398;&#20250;<b>&#21162;&#21147;&#36866;&#24212;&#22806;&#37096;&#29615;&#22659; </b>(<font color="#0000ff">&#21363;&#20351;&#26159;&#22307;&#20154;&#20063;&#27809;&#26377;&#21150;&#27861;&#25913;&#21464;&#22806;&#37096;&#29615;&#22659;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#20854;&#23454;&#26159;&#65306;&#25913;&#21464;&#33258;&#24049;&#36866;&#24212;&#29615;&#22659;</font>&#65281;)<br >&#183; 5. &#20309;&#35859;&#25919;&#27835;&#21147;&#65311;&#26080;&#38750;&#23601;&#26159;&#19968;&#20010;&#20154;&#22788;&#29702;&#21508;&#31181;&#20154;&#38469;&#20851;&#31995;&#30340;&#33021;&#21147;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">2. &#29579;&#38451;&#26126;&#22914;&#20309;&#20570;&#21040;&#30693;&#34892;&#21512;&#19968; &#183; &#21335;&#36195;&#21119;&#21290;&#xa;    </p>&#xa;  </span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x8c1a;&#x8bed;&#xff1a;&#x83ab;&#x9053;&#x541b;&#x884c;&#x65e9;&#xff0c;&#x66f4;&#x6709;&#x65e9;&#x884c;&#x4eba;&#x3002;(&#x505a;&#x4e8b;&#x8981;&#x8d81;&#x65e9;,&#x51fa;&#x5934;&#x9e1f;&#x662f;&#x5f88;&#x96be;&#x505a;&#x5230;&#x7684;)<br>&#x8c1a;&#x8bed;&#xff1a;&#x5175;&#x718a;&#x718a;&#x4e00;&#x4e2a;&#xff0c;&#x5c06;&#x718a;&#x718a;&#x4e00;&#x7a9d;&#x3002;(&#x4e00;&#x4e2a;&#x56e2;&#x961f;&#x6700;&#x4e3b;&#x8981;&#x7684;&#x6218;&#x6597;&#x529b;&#x5176;&#x5b9e;&#x6765;&#x81ea;&#x4e8e;&#x5176;<b>&#x9886;&#x5bfc;&#x4eba;</b>)<br>&#x8c1a;&#x8bed;&#xff1a;&#x505a;&#x4eba;&#x505a;&#x4e8b;&#x8981;&#x62ff;&#x5f97;&#x8d77;&#x653e;&#x5f97;&#x4e0b;&#xff01;(&#x9047;&#x5230;&#x632b;&#x6298;&#x5982;&#x679c;&#x4e0d;&#x80fd;&#x89e3;&#x51b3;&#x5b83;&#x5c31;&#x7ed5;&#x8fc7;&#x5b83;&#xff0c;&#x8fd9;&#x5c31;&#x53eb;&#x62ff;&#x5f97;&#x8d77;&#x653e;&#x5f97;&#x4e0b;)<br>&#x8c1a;&#x8bed;&#xff1a;&#x547d;&#x91cc;&#x6709;&#x65f6;&#x7ec8;&#x987b;&#x6709;&#xff0c;&#x547d;&#x91cc;&#x65e0;&#x65f6;&#x83ab;&#x5f3a;&#x6c42;&#xff01;(&#x5f97;&#x4e4b;&#x6211;&#x5e78;,&#x4e0d;&#x5f97;&#x6211;&#x547d;)<br>&#x9633;&#x660e;&#x4e4b;&#x5fc3;&#x5b66;&#xff0c;&#x8bf4;&#x767d;&#x4e86;&#x5c31;&#x662f;&#x8ba9;&#x4eba;&#x7528;&#x5fc3;&#x7684;&#x5b66;&#x95ee;&#xff01;&#x7528;&#x5fc3;&#x53c8;&#x5206;&#x4e3a;:&#x5411;&#x5185;&#x5149;&#x590d;&#x826f;&#x77e5;, &#xa;      &#x5411;&#x5916;&#x4e8b;&#x4e0a;&#x7ec3;&#x81f4;&#x826f;&#x77e5;&#xff01;<br>&#x9633;&#x660e;&#x5fc3;&#x5b66;&#x7684;&#x53e6;&#x4e00;&#x4e2a;&#x72ec;&#x5230;&#x4e4b;&#x5904;&#x5728;&#x4e8e;&#xff1a;&#x89c1;&#x4ec0;&#x4e48;&#x4eba;&#x8bf4;&#x4ec0;&#x4e48;&#x8bdd;&#x7684;&#x80fd;&#x529b;&#xff0c;&#x6781;&#x5927;&#x63d0;&#x9ad8;&#x81ea;&#x5df1;&#x8bf4;&#x670d;&#x522b;&#x4eba;&#x7684;&#x6210;&#x529f;&#x7387;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x738b;&#x9633;&#x660e;&#x7684;&#x527f;&#x532a;&#x7b56;&#x7565;&#xff1a;&#x2018;&#x5fc3;&#x5b66;&#x2019;&#x7684;&#x7cbe;&#x5f69;&#x89e3;&#x8bfb;&#xff01;<br>&#xb7; &#xa;      &#x738b;&#x9633;&#x660e;&#x6253;&#x4ed7;&#xff0c;&#x91cd;&#x70b9;&#x4e0d;&#x5728;&#x6392;&#x5175;&#x5e03;&#x9635;&#xff0c;&#x800c;&#x5728;&#x524d;&#x671f;&#x7684;&#x8c0b;&#x5212;&#xff01;<font color="#ff0000">&#x201c;&#x653b;&#x5fc3;&#x201d; &#xa;      &#x4e3a;&#x4e0a;&#xff0c;&#x4e07;&#x7269;&#x4e00;&#x4f53;&#xff0c;&#x5fc3;&#x5916;&#x65e0;&#x7269;</font>&#xff01;<b>&#x77e5;&#x5df1;&#x77e5;&#x5f7c;&#xff0c;&#x4e0d;&#x6218;&#x800c;&#x5c48;&#x4eba;&#x4e4b;&#x5175;</b>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#183; &#25105;&#20204;&#35813;&#22914;&#20309;&#20132;&#26379;&#21451;&#65306;&#24179;&#29983;&#35265;&#19990;&#19978;&#22909;&#27721;&#65292;&#25105;&#32477;&#19981;&#36731;&#26131;&#25918;&#36807;&#65292;&#25105;&#20250;&#29992;&#23613;&#21508;&#31181;&#21150;&#27861;&#21435;&#21644;&#20182;&#25509;&#36817;&#65292;&#35831;&#20182;&#21917;&#37202;&#21507;&#32905;&#65292;&#20026;&#20182;&#35299;&#24613;&#25937;&#38590;&#65281;&#31561;&#21040;&#25105;&#21644;&#20182;&#24314;&#31435;&#19979;&#30495;&#27491;&#30340;&#21451;&#35850;&#26102;&#65292;&#25105;&#23601;&#25226;&#30495;&#24773;&#21578;&#35785;&#20182;&#65292;&#20043;&#21518;&#23601;&#27809;&#26377;&#19981;&#31572;&#24212;&#20837;&#20249;&#30340;&#65281;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#36825;&#31181;&#20132;&#26379;&#21451;&#30340;&#31574;&#30053;&#65292;&#26412;&#36136;&#19978;&#20063;&#26159;&#24378;&#35843;<b>&#20808;&#29992;&#24515;</b>&#65292;<b>&#20877;&#23454;&#36341;</b>&#65292;<b>&#26368;&#21518;&#20851;&#31995;&#27700;&#21040;&#28192;&#25104;</b>&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x738b;&#x9633;&#x660e;&#x8ba4;&#x4e3a;&#xff1a;<b>&#x4e00;&#x4e2a;&#x4eba;&#x5982;&#x679c;&#x7528;&#x5fc3;&#x8bda;&#x610f;&#xff0c;&#x5929;&#x4e0b;&#x5c31;&#x6ca1;&#x6709;&#x96be;&#x4e8b;</b>&#xff01;&#x56e0;&#x4e3a;<b>&#x5fc3;&#x5916;&#x65e0;&#x4e8b;</b>&#xff0c;&#x4e00;&#x5207;&#x4e8b;&#x8bf4;&#x767d;&#x4e86;&#x90fd;&#x662f;&#x5fc3;&#x4e0a;&#x7684;&#x4e8b;&#xff0c;&#x5b83; &#xa;      <font color="#660000">&#x5230;&#x5e95;&#x80fd;&#x4e0d;&#x80fd;&#x505a;&#x6210; </font>&#x5c31;&#x770b;&#x4f60; <font color="#0000ff">&#x5230;&#x5e95;&#x80fd;&#x5426;&#x7528;&#x5fc3;</font>&#xff01;&#x603b;&#x4e4b;&#x5c31;&#x662f;&#x4e00;&#x53e5;&#x8bdd;&#xff1a;<font color="#ff0000">&#x5236;&#x5fc3;&#x4e00;&#x5904;&#xff0c;&#x5219;&#x80fd;&#x65e0;&#x4e8b;&#x4e0d;&#x529e;</font>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">3. &#29579;&#38451;&#26126;&#22914;&#20309;&#20570;&#21040;&#30693;&#34892;&#21512;&#19968; &#183; &#24179;&#23450;&#23425;&#29579;&#xa;    </p>&#xa;  </span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x6545;&#x4e8b;&#x80cc;&#x666f;&#xff1a;&#x71d5;&#x738b;&#x6731;&#x68e3;&#x9a97;&#x5b81;&#x738b;&#x6731;&#x6743;&#x593a;&#x5f97;&#x5929;&#x4e0b;&#xff0c;&#x6731;&#x5bb8;&#x6fe0;&#x5c31;&#x662f;&#x5b81;&#x738b;&#x6731;&#x6743;&#x4e4b;&#x540e;&#x4ee3;&#xff0c;&#x800c;&#x6b63;&#x5fb7;&#x7687;&#x5e1d;&#x6731;&#x539a;&#x7167;&#x662f;&#x71d5;&#x738b;&#x6731;&#x68e3;&#x7684;&#x540e;&#x4ee3;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#xa;      &#x201c;&#x6731;&#x5bb8;&#x6fe0;&#x6709;&#x4e09;&#x4e2a;&#x9009;&#x62e9;&#xff1a;&#x7b2c;&#x4e00;&#xff0c;&#x4ece;&#x5357;&#x660c;&#x76f4;&#x88ad;&#x5317;&#x4eac;&#xff1b;&#x7b2c;&#x4e8c;&#xff0c;&#x4ece;&#x5357;&#x660c;&#x7a81;&#x88ad;&#x5357;&#x4eac;&#xff1b;&#x7b2c;&#x4e09;&#xff0c;&#x6b7b;&#x5b88;&#x5357;&#x660c;&#x57ce;&#x3002;&#x5982;&#x679c;&#x4ed6;&#x7528;&#x7b2c;&#x4e00;&#x8ba1;&#xff0c;&#x7531;&#x4e8e;&#x5317;&#x4eac;&#x65b9;&#x9762;&#x6ca1;&#x6709;&#x51c6;&#x5907;&#xff0c;&#x4ed6;&#x5f88;&#x53ef;&#x80fd;&#x65cb;&#x8f6c;&#x4e7e;&#x5764;&#xff0c;&#x6c5f;&#x5c71;&#x793e;&#x7a37;&#x5371;&#x5982;&#x7d2f;&#x5375;&#x3002;&#x5982;&#x679c;&#x4ed6;&#x7528;&#x7b2c;&#x4e8c;&#x8ba1;&#xff0c;&#x957f;&#x6c5f;&#x5357;&#x5317;&#x5fc5;&#x662f;&#x8840;&#x6d41;&#x6210;&#x6cb3;&#xff0c;&#x4ed6;&#x8fd0;&#x6c14;&#x82e5;&#x597d;&#xff0c;&#x641e;&#x4e0d;&#x597d;&#x4f1a;&#x662f;&#x5357;&#x5317;&#x5bf9;&#x5cd9;&#x3002;&#x5982;&#x679c;&#x4ed6;&#x7528;&#x7b2c;&#x4e09;&#x8ba1;&#xff0c;&#x90a3;&#x5929;&#x8001;&#x7237;&#x4fdd;&#x4f51;&#xff0c;&#x7b49;&#x653f;&#x5e9c;&#x519b;&#x4e00;&#x5230;&#xff0c;&#x4ed6;&#x53ea;&#x80fd;&#x56f0;&#x5b88;&#x5357;&#x660c;&#xff0c;&#x706d;&#x4ea1;&#x6307;&#x65e5;&#x53ef;&#x5f85;&#x3002;&#x201d;&#xa;    </p>&#xa;    <p>&#xa;      - &#x738b;&#x9633;&#x660e;&#x65ad;&#x8a00; &#xa;      &#x201c;&#x6731;&#x5bb8;&#x6fe0;&#x5fd7;&#x5927;&#x624d;&#x758f;&#x3002;&#x5fd7;&#x5927;&#x624d;&#x758f;&#x7684;&#x4eba;&#x80c6;&#x5b50;&#x5c0f;&#xff0c;&#x77bb;&#x524d;&#x987e;&#x540e;&#xff0c;&#x5c24;&#x5176;&#x662f;&#x5bf9;&#x8001;&#x5de2;&#x6709;&#x611f;&#x60c5;&#x3002;&#x5982;&#x679c;&#x4ed6;&#x77e5;&#x9053;&#x52e4;&#x738b;&#x4e4b;&#x5e08;&#x6b63;&#x5728;&#x51c6;&#x5907;&#x653b;&#x6253;&#x4ed6;&#x7684;&#x5357;&#x660c;&#x57ce;&#xff0c;&#x4ed6;&#x80af;&#x5b9a;&#x4f1a;&#x7528;&#x7b2c;&#x4e09;&#x8ba1;&#xff0c;&#x6b7b;&#x5b88;&#x5357;&#x660c;&#x3002;&#x201d;<br>- &#xa;      &#x6700;&#x7ec8;&#x51ed;&#x501f;&#x4e00;&#x7cfb;&#x5217;&#x7684;&#x201c;&#x8c0b;&#x5212;&#xff0c;&#x8ba1;&#x8c0b; &#x548c; &#x653b;&#x5fc3;&#x6218;&#x201d;&#x5728;&#x77ed;&#x77ed;43&#x5929;&#x5185;&#x5e73;&#x5b9a;&#x4e86;&#x8fd9;&#x6b21;&#x58f0;&#x52bf;&#x6d69;&#x5927;&#x7684;&#x53db;&#x4e71;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      <font color="#0000ff">&#x5386;&#x53f2;&#x4e0a;&#x4e09;&#x6b21;&#x8457;&#x540d;&#x7684; &#x91c7;&#x7528;&#x201c;<b>&#x94c1;&#x7d22;&#x8fde;&#x821f;&#xff0c;&#x706b;&#x653b;&#x514b;&#x4e4b;</b>&#x201d; &#xa;      &#x7684;&#x6218;&#x5f79;</font>&#xff1a;1. &#x4e09;&#x56fd;&#xb7;&#x8d64;&#x58c1;&#x4e4b;&#x6218;(&#x5468;&#x745c;-&#x66f9;&#x64cd;)&#xff1b;2. &#x5143;&#x672b;&#x660e;&#x521d;&#xb7;&#x9131;&#x9633;&#x6e56;&#x4e4b;&#x6218;(&#x6731;&#x5143;&#x748b;-&#x9648;&#x53cb;&#x8c05;)&#xff1b;3. &#xa;      &#x660e;&#x4e2d;&#xb7;&#x5b81;&#x738b;&#x53db;&#x4e71;(&#x738b;&#x9633;&#x660e;-&#x6731;&#x5bb8;&#x6fe0;)&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x738b;&#x9633;&#x660e;&#x603b;&#x7ed3;&#x81ea;&#x5df1;&#x7528;&#x5175;&#x7684;&#x6280;&#x5de7;&#x201c;&#x4e0d;&#x52a8;&#x5fc3;&#x201d;&#xff01;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; <b>&#x5728;&#x5e73;&#x65f6;&#x6709;&#x514b;&#x5236;&#x7684;&#x80fd;&#x529b;&#xff0c;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x826f;&#x77e5;&#x4e0a;&#x7528;&#x5168;&#x529f;</b>&#xff0c;&#x65b9;&#x6709;&#x673a;&#x4f1a;&#x628a;&#x81ea;&#x5df1;&#x953b;&#x70bc;&#x6210;&#x4e3a;&#x4e00;&#x4e2a;&#x6cf0;&#x5c71;&#x538b;&#x9876;&#x800c;&#x4e0d;&#x53d8;&#x8272;&#xff0c;&#x9e8b;&#x9e7f;&#x5728;&#x524d;&#x800c;&#x76ee;&#x4e0d;&#x8f6c;&#x7684;&#x4eba;&#xff01;&#x624d;&#x6709;&#x673a;&#x4f1a;&#x7ec3;&#x6210; &#xa;      &#x4e0d;&#x52a8;&#x5fc3;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x5386;&#x53f2;&#x8da3;&#x4e8b;&#xff1a;&#x201c;&#x7687;&#x5e1d;&#x6731;&#x539a;&#x7167;&#x5bf9;&#x4e8e;&#x738b;&#x9633;&#x660e;&#x5e73;&#x5b9a;&#x5185;&#x53db;&#x662f;&#x4ec0;&#x4e48;&#x53cd;&#x5e94;&#xff1f;&#x201d; <b>&#x771f;&#x53ef;&#x8c13;&#x662f;&#x201c;&#x4e00;&#x4e2a;&#x7ae5;&#x5fc3;&#x672a;&#x6cef;&#x7684;&#x5927;&#x5c0f;&#x5b69;&#xff0c;&#x4ee4;&#x4eba;&#x54ed;&#x7b11;&#x4e0d;&#x5f97;</b>&#x201d;&#xff01;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#xa;      &#x6731;&#x539a;&#x7167;&#x4e00;&#x542c;&#x53db;&#x4e71;&#xff0c;&#x7acb;&#x9a6c;&#x60f3;&#x5230;&#x7684;&#x662f;&#x201c;&#x81ea;&#x5df1;&#x7ec8;&#x4e8e;&#x6709;&#x673a;&#x4f1a;&#x518d;&#x5c55;&#x73b0;&#x4e00;&#x6b21;&#x81ea;&#x5df1;&#x7684;&#x519b;&#x4e8b;&#x624d;&#x80fd;&#x4e86;&#x201d;&#xff0c;&#x4ed6;&#x8981;&#x624b;&#x5203;&#x6b64;&#x8d3c;&#x3002;&#x60f3;&#x5230;&#x6c5f;&#x5357;&#x98ce;&#x666f;&#x5982;&#x753b;&#xff0c;&#x7f8e;&#x5973;&#x5982;&#x5929;&#x4ed9;&#xff0c;&#x66f4;&#x662f;&#x53cc;&#x773c;&#x653e;&#x5149;&#xff0c;&#x56b7;&#x56b7;&#x7740;&#x4e00;&#x5b9a;&#x8981;&#x2018;&#x5fa1;&#x9a7e;&#x4eb2;&#x5f81;&#x2019;&#xff01;<br>- &#xa;      &#x6731;&#x539a;&#x7167;&#x624b;&#x4e0b;&#x6c5f;&#x5f6c;&#x66f4;&#x662f;&#x4e3a;&#x7687;&#x5e1d;&#x7684;&#x6b64;&#x6b21;&#x5357;&#x5f81;&#x5c3d;&#x5fc3;&#x5c3d;&#x529b;&#x7684;&#x51c6;&#x5907;&#xff0c;&#x4e0d;&#x8fc7;&#x5c31;&#x5728;&#x4ed6;&#x521a;&#x8d70;&#x51fa;50&#x591a;&#x516c;&#x91cc;&#x5230;&#x8fbe;&#x6cb3;&#x5317;&#x6dbf;&#x5dde;&#x65f6;&#xff0c;&#x738b;&#x9633;&#x660e;&#x5c31;&#x628a;&#x201c;&#x6218;&#x4e8b;&#x5df2;&#x5e73;&#x201d;&#x7684;&#x6377;&#x62a5;&#x53d1;&#x7ed9;&#x4ed6;&#x4e86;&#xff01;<br>- &#xa;      &#x6309;&#x8bf4;&#x7687;&#x5e1d;&#x73b0;&#x5728;&#x5e94;&#x8be5;&#x6536;&#x5fc3;&#x6253;&#x9053;&#x56de;&#x5e9c;&#x4e86;&#x5427;&#xff0c;&#x4f46;&#x662f;&#x8fd9;&#x4f4d;&#x7237;&#x5230;&#x597d;&#xff0c;&#x542c;&#x5230;&#x7684;&#x7b2c;&#x4e00;&#x53cd;&#x5e94;&#x662f;&#xff1a;<font color="#660000">&#x201c;&#x738b;&#x9633;&#x660e;&#x5982;&#x6b64;&#x5fc3;&#x6025;&#xff0c;&#x771f;&#x8ba9;&#x6715;&#x6124;&#x6012;&#xff0c;&#x5b81;&#x738b;&#x8fd9;&#x5e9f;&#x7269;&#x600e;&#x4e48;&#x5982;&#x6b64;&#x4e0d;&#x582a;&#x4e00;&#x51fb;&#xff01;&#x201d;</font>&#x4ed6;&#x53d1;&#x4e86;&#x4e00;&#x901a;&#x90aa;&#x706b;&#x4e4b;&#x540e;&#xff0c;&#x5c31;&#x53ec;&#x96c6;&#x4ed6;&#x7684;&#x5c06;&#x519b;&#x4eec;&#x8ba8;&#x8bba;&#x3002;&#x592a;&#x76d1;&#x5f20;&#x5fe0; &#xa;      &#x732e;&#x4e0a;&#x4e00;&#x8ba1;&#xff1a;<font color="#009900">&#x6263;&#x4f4f;&#x738b;&#x9633;&#x660e;&#x7684;&#x6377;&#x62a5;&#xff0c;&#x4e0d;&#x53d1;&#x5317;&#x4eac;&#x3002;&#x540c;&#x65f6;&#x6d3e;&#x4eba;&#x5e26;&#x7740;&#x5723;&#x65e8;&#x5feb;&#x9a6c;&#x52a0;&#x97ad;&#x5230;&#x6c5f;&#x897f;&#x548c;&#x738b;&#x9633;&#x660e;&#x8c08;&#x4ea4;&#x6613;&#x3002;&#x4ea4;&#x6613;&#x7684;&#x5185;&#x5bb9;&#x662f;&#xff0c;&#x8981;<b>&#x738b;&#x9633;&#x660e;&#x628a;&#x6731;&#x5bb8;&#x6fe0;&#x653e;&#x5230;&#x9131;&#x9633;&#x6e56;&#x4e0a;&#xff0c;&#x7687;&#x4e0a;&#x8981;&#x4eb2;&#x81ea;&#x548c;&#x4ed6;&#x6253;&#x4e00;&#x67b6;&#xff0c;&#x5e76;&#x4e14;&#x521b;&#x9020;&#x5947;&#x8ff9;&#x6d3b;&#x6349;&#x6731;&#x5bb8;&#x6fe0;&#x3002;</b></font>&#x201d;<br>- &#xa;      &#x7136;&#x540e;&#x738b;&#x9633;&#x660e;&#x4e0d;&#x5f97;&#x4e0d;&#x53c8;&#x9677;&#x5165;&#x4e86;&#x4e00;&#x573a;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x9634;&#x8c0b;&#x6218;&#xff0c;&#x7a0d;&#x4e0d;&#x7559;&#x795e;&#x8eab;&#x8d25;&#x540d;&#x88c2;&#xff0c;&#x4ed6;&#x53c8;&#x5f97;&#x5229;&#x7528;&#x81ea;&#x5df1;&#x7684;&#x826f;&#x77e5;(&#x5584;&#x6076;&#x667a;&#x6167;)&#x6765;&#x6253;&#x4e00;&#x573a;&#x6ca1;&#x6709;&#x785d;&#x70df;&#x7684;&#x6218;&#x4e89;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#xb7; &#x6731;&#x539a;&#x7167; &#x201c;31&#x5c81;&#x5352;&#xff0c;&#x4e00;&#x751f;&#x6ca1;&#x6709;&#x513f;&#x5973;&#xff0c;&#x800c;&#x4e14;&#x4e5f;&#x6ca1;&#x6709;&#x8fc7;&#x7ee7;&#x7684;&#x5b50;&#x55e3;&#xff0c;&#x6240;&#x4ee5;&#x5fc5;&#x987b;&#x8981;&#x4ece;&#x6731;&#x5bb6;&#x91cd;&#x65b0;&#x6311;&#x9009;&#x4e00;&#x4f4d;&#x3002;&#x201d; &#x76f4;&#x63a5;&#x5f15;&#x53d1;&#x660e;&#x671d;&#x540e;&#x6765;&#x7684;&#x201c;&#x5927;&#x793c;&#x8bae;&#x201d;&#x4e8b;&#x4ef6;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      <b>@&#x601d;&#x8003;&#xff1a;&#x4e3a;&#x4ec0;&#x4e48;&#x660e;&#x5e1d;&#x56fd;&#x4e2d;&#x671f;&#x7684;&#x7687;&#x5e1d;&#x5927;&#x591a;&#x6d3b;&#x4e0d;&#x8fc7;&#x56db;&#x5341;&#x5c81;&#xff1f;</b>(&#x6731;&#x77bb;&#x57fa;37&#x5c81;&#x5352;&#xff0c;&#x6731;&#x89c1;&#x6df1;40&#x5c81;&#x5352;&#xff0c;&#x6731;&#x7950;&#x6a18;35&#x5c81;&#x5352;&#xff0c;&#x6731;&#x539a;&#x7167;31&#x5c81;&#x5352;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x56e0;&#x4e3a;&#x90a3;&#x4e00;&#x65f6;&#x671f;&#x9053;&#x6559;&#x672f;&#x58eb;&#x76db;&#x884c;&#xff0c;&#x7687;&#x5e1d;&#x8ff7;&#x4fe1;&#x957f;&#x751f;&#x4e0d;&#x8001;&#x672f;&#xff0c;<font color="#cc0033">&#x957f;&#x671f;&#x670d;&#x7528;&#x90a3;&#x4e9b;&#x6240;&#x8c13;&#x7684;&#x4ed9;&#x4e39;</font>&#xff0c;&#x800c;&#x8fd9;&#x4e9b;&#x4ed9;&#x4e39;&#x91cc;&#x5176;&#x5b9e;<font color="#ff6600">&#x542b;&#x6709;&#x5927;&#x91cf;&#x7684;&#x5267;&#x6bd2;&#x5316;&#x5b66;&#x6210;&#x5206;&#x201c;&#x6c5e;&#x201d;&#x548c;&#x201c;&#x94c5;&#x201d;</font>&#xff01;<br>&#xb7; &#xa;      &#x5076;&#x5c14;&#x670d;&#x7528;&#x4e0d;&#x4f1a;&#x51fa;&#x4ec0;&#x4e48;&#x95ee;&#x9898;&#xff0c;&#x4f46;<font color="#cc0033">&#x957f;&#x65f6;&#x95f4;&#x670d;&#x7528;&#x5c31;&#x4f1a;&#x79ef;&#x7d2f;&#x6bd2;&#x6027;</font>&#xff01;&#x6240;&#x4ee5;&#x8fd9;&#x4e9b;&#x7687;&#x5e1d;&#x653e;&#x7740;&#x597d;&#x597d;&#x7684;&#x6b63;&#x9053;&#x4e0d;&#x8d70;&#xff0c;&#x504f;&#x8d70;&#x65c1;&#x9053;&#xff0c;&#x957f;&#x671f;&#x670d;&#x7528;&#x8fd9;&#x4e9b;&#x5316;&#x5b66;&#x836f;&#x5242;&#xff0c;&#x6700;&#x7ec8;&#x53cd;&#x800c;&#x5bfc;&#x81f4;&#x6210;&#x4e3a;&#x4e86;&#x77ed;&#x547d;&#x9b3c;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#x201c;1520&#x5e74;&#x519c;&#x5386;&#x4e03;&#x6708;&#x5341;&#x4e03;&#xff0c;&#x738b;&#x9633;&#x660e;&#x732e;&#x4e0a;&#x4fee;&#x6539;&#x7248;&#x5e73;&#x5b9a;&#x5b81;&#x738b;&#x62a5;&#x6377;&#x4e66;&#xff0c;&#x6731;&#x5bff;&#x5927;&#x5c06;&#x519b;&#x3001;&#x5f20;&#x5fe0;&#x3001;&#x8bb8;&#x6cf0;&#x3001;&#x6c5f;&#x5f6c;&#x6210;&#x4e3a;&#x529f;&#x52cb;&#xff0c;&#x738b;&#x9633;&#x660e;&#x5c48;&#x5c45;&#x529f;&#x81e3;&#x7b2c;&#x4e8c;&#x68af;&#x961f;&#x201d;&#x3002;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x738b;&#x9633;&#x660e;&#x600e;&#x4e48;&#x770b;&#x5f85;&#x8fd9;&#x79cd;&#x4e0d;&#x516c;&#x6b63;&#x7684;&#x5f85;&#x9047;&#x95ee;&#x9898;&#xff1f;<br>- &#xa;      &#x201c;&#x4eba;&#x751f;&#x5728;&#x4e16;&#xff0c;&#x96be;&#x514d;&#x9047;&#x5230;&#x4e0d;&#x516c;&#x6b63;&#x7684;&#x5f85;&#x9047;&#x3002;&#x53ef;&#x5f53;&#x9047;&#x5230;&#x4e0d;&#x516c;&#x6b63;&#x5f85;&#x9047;&#x65f6;&#xff0c;&#x6211;&#x4eec;&#x8be5;&#x600e;&#x4e48;&#x529e;&#x5462;&#xff1f;--&#x5e94;&#x8be5;&#x4e3a;&#x4e86;&#x81ea;&#x5df1;&#x76f8;&#x4fe1;&#x7684;&#x6b63;&#x4e49;&#x52c7;&#x6562;&#x53bb;&#x62fc;&#xff0c;&#x4e0d;&#x505a;&#x7f29;&#x5934;&#x4e4c;&#x9f9f;&#x201d;&#xff1b;&#x201c;&#x5e94;&#x89c6;&#x529f;&#x540d;&#x5229;&#x7984;&#x5982;&#x6d6e;&#x4e91;&#xff0c;&#x8981;&#x52c7;&#x6562;&#x5730;&#x53bb;&#x505a;&#x4e8b;&#xff0c;&#x4e0d;&#x5fc5;&#x8ba1;&#x8f83;&#x4e8b;&#x6210;&#x4e4b;&#x540e;&#x7684;&#x8363;&#x8000;&#x3002;<font color="#0000ff">&#x6709;&#x8363;&#x8000;&#x662f;&#x6211;&#x5e78;&#xff0c;&#x65e0;&#x8363;&#x8000;&#x662f;&#x6211;&#x547d;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x826f;&#x77e5;&#x7ed9;&#x6211;&#x4eec;&#x7684;&#x7b54;&#x6848;</font>&#x3002;&#x201d;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#x738b;&#x9633;&#x660e;&#x5fc3;&#x5b66;&#x7b2c;&#x4e8c;&#x91cd;&#xff1a;&#x201c;&#x81f4;&#x826f;&#x77e5;&#x201d;--&#x7528;&#x826f;&#x77e5;&#x53bb;&#x4e3a;&#x4eba;&#x5904;&#x4e16;&#xff01;&#x628a;&#x81ea;&#x5df1;&#x7684;&#x826f;&#x77e5;&#x5f53;&#x505a;&#x81ea;&#x5df1;&#x7684;&#x884c;&#x4e3a;&#x51c6;&#x5219;&#xff0c;&#x5b83;&#x7684;&#x4e00;&#x6761;&#x91cd;&#x8981;&#x9014;&#x5f84;&#x662f;&#xff1a;&#x2018;&#x4e8b;&#x4e0a;&#x7ec3;&#x2019;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#x201c;&#x6211;&#x4eec;&#x5f88;&#x591a;&#x4eba;&#x90fd;&#x4e0d;&#x80fd;&#x628a;&#x81f4;&#x826f;&#x77e5;&#x575a;&#x6301;&#x5230;&#x5e95;&#xff0c;&#x6240;&#x4ee5;&#x6211;&#x4eec;<b>&#x7f3a;&#x4e4f;&#x4e0d;&#x52a8;&#x5982;&#x5c71;&#x7684;&#x5b9a;&#x529b;</b>&#x548c;<b>&#x89e3;&#x51b3;&#x95ee;&#x9898;&#x7684;&#x667a;&#x6167;</b>&#xff0c;&#x70e6;&#x607c;&#x7531;&#x6b64;&#x800c;&#x751f;&#x3002;&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x201c;<b>&#x771f;&#x6b63;&#x7684;&#x81ea;&#x4fe1;&#x5c31;&#x662f;&#x76f8;&#x4fe1;&#x81ea;&#x5df1;&#x7684;&#x826f;&#x77e5;</b>&#xff01;&#x826f;&#x77e5;&#x544a;&#x8bc9;&#x4f60;&#x4ec0;&#x4e48;&#x65f6;&#x5019;&#x8be5;&#x505a;&#x4ec0;&#x4e48;&#x4e8b;&#xff0c;&#x90a3;&#x5c31;&#x53bb;&#x505a;&#xff0c;&#x4e0d;&#x5fc5;&#x987e;&#x8651;&#x3001;&#x4e0d;&#x5fc5;&#x8ba1;&#x8f83;&#x3002;&#x201d;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p>
<span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="color: #006699;font-size: 116%;font-family: SansSerif, sans-serif; ">4. &#29579;&#38451;&#26126;&#22914;&#20309;&#20570;&#21040;&#30693;&#34892;&#21512;&#19968; &#183; &#24191;&#35199;&#25121;&#20081;&#xa;    </p>&#xa;  </span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      &#x6545;&#x4e8b;&#x80cc;&#x666f;&#xff1a;&#x4e07;&#x4eba;&#x9f50;&#x6367;&#x738b;&#x9633;&#x660e;, 1527&#x5e74;&#x738b;&#x9633;&#x660e;&#x91cd;&#x51fa;&#x6c5f;&#x6e56;&#x5230;&#x5e7f;&#x897f;&#x527f;&#x532a;&#xff01;&#x5728;&#x4ece;&#x81ea;&#x5df1;&#x8001;&#x5bb6;&#x6d59;&#x6c5f;&#x4f59;&#x59da;&#x51fa;&#x53d1;&#x4e4b;&#x524d;&#xff0c;&#x4ed6;&#x9053;&#x51fa;&#x4e86;&#x5fc3;&#x5b66;&#x53f2;&#x4e0a;&#x6700;&#x5149;&#x5f69;&#x593a;&#x76ee;&#x4e5f;&#x662f;&#x6700;&#x540e;&#x7684;&#x4e00;&#x5e55;&#x201c;&#x5929;&#x6cc9;&#x8bc1;&#x9053;&#x201d;--&#x9633;&#x660e;&#x56db;&#x53e5;&#x6559;&#xff1a;&#x201c;&#x65e0;&#x5584;&#x65e0;&#x6076;&#x5fc3;&#x4e4b;&#x4f53;&#xff0c;&#x6709;&#x5584;&#x6709;&#x6076;&#x610f;&#x5fd7;&#x52a8;&#xff0c;&#x77e5;&#x5584;&#x77e5;&#x6076;&#x662f;&#x826f;&#x77e5;&#xff0c;&#x4e3a;&#x5584;&#x53bb;&#x6076;&#x662f;&#x683c;&#x7269;&#x201d;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b>&#xb7; &#x522b;&#x4eba;&#x7684;&#x63d0;&#x9192;&#x6c38;&#x8fdc;&#x4e0d;&#x5982;&#x4f60;&#x81ea;&#x5df1;&#x826f;&#x77e5;&#x7684;&#x63d0;&#x9192;&#x3002;&#x5927;&#x5bb6;&#x5728;&#x751f;&#x6d3b;&#x4e2d;&#x53ea;&#x8981;&#x7b80;&#x6613;&#x7684;&#x6309;&#x7167;&#x826f;&#x77e5;&#x53bb;&#x771f;&#x5207;&#x5730;&#x4e3a;&#x4eba;&#x5904;&#x4e16;&#xff0c;&#x90a3;&#x4e48;&#x5c31;&#x4f1a;&#x663e;&#x73b0;&#x51fa;&#x4e00;&#x6d3e;&#x5723;&#x4eba;&#x6c14;&#x8c61;&#xff01;</b>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x4e3a;&#x4ec0;&#x4e48;&#x6768;&#x4e00;&#x6e05;&#x4e0d;&#x540c;&#x610f;&#x738b;&#x9633;&#x660e;&#x51fa;&#x5c71;&#xff1f;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#xa;      &#x56e0;&#x4e3a;&#x4ed6;&#x662f;&#x51fa;&#x4e8e;&#x4e00;&#x4e2a;&#x653f;&#x6cbb;&#x5bb6;&#x7684;&#x89d2;&#x5ea6;&#x6765;&#x601d;&#x8003;&#x8fd9;&#x4e2a;&#x95ee;&#x9898;&#xff0c;&#x4e00;&#x65e6;&#x738b;&#x9633;&#x660e;&#x51fa;&#x5c71;&#x7acb;&#x4e0b;&#x5927;&#x529f;&#xff0c;&#x80af;&#x5b9a;&#x5c31;&#x4f1a;&#x6311;&#x6218;&#x4ed6;&#x7684;&#x5730;&#x4f4d;&#x4e86;&#x3002;&#x6240;&#x4ee5;&#x6768;&#x4e00;&#x6e05;&#x51fa;&#x4e8e;&#x81ea;&#x5df1;&#x7684;&#x79c1;&#x6b32;&#x8499;&#x853d;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x826f;&#x77e5;&#xff0c;&#x4e0d;&#x540c;&#x610f;&#x9633;&#x660e;&#x51fa;&#x5c71;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      <font color="#993300">&#x5b9e;&#x9645;&#x738b;&#x9633;&#x660e;&#x51fa;&#x5c71;&#x4e4b;&#x540e;&#x6240;&#x5f97;&#x7684;&#x6218;&#x679c;</font>&#xff1a;&#x8fd0;&#x7528;&#x81ea;&#x5df1;&#x62ff;&#x624b;&#x7684;&#x2018;&#x5b9e;&#x7528;&#x5fc3;&#x7406;&#x6218;&#x2019;+&#x2018;&#x826f;&#x77e5;&#x8bba;&#x2019;&#xff0c;&#x518d;&#x4e00;&#x6b21;<u>&#x6210;&#x529f;&#x62db;&#x629a;&#x4e86;&#x5e7f;&#x897f; &#xa;      &#x7530;/&#x601d; &#x4e8c;&#x5dde;</u>&#xff0c;&#x7136;&#x540e;&#x53c8;<u>&#x4ee5;&#x6781;&#x4f4e;&#x7684;&#x4eba;&#x529b;&#x7269;&#x529b;&#x8d22;&#x529b;&#x5e73;&#x5b9a;&#x4e86;&#x65ad;&#x85e4;&#x5ce1;&#x548c;&#x516b;&#x5be8;&#xff0c;&#x672a;&#x52a8;&#x653f;&#x5e9c;&#x4e00;&#x5175;&#x4e00;&#x5352;(&#x4ee5;&#x532a;&#x6cbb;&#x532a;)&#xff0c;&#x672a;&#x8d39;&#x8d22;&#x653f;&#x4e00;&#x5206;&#x4e00;&#x5398;</u>&#xff01;&#x53ef;&#x8c13;&#x662f;&#x5c45;&#x529f;&#x81f3;&#x4f1f;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x738b;&#x9633;&#x660e;&#x5728;&#x4ed6;&#x4eba;&#x751f;&#x7684;&#x6700;&#x540e;&#x603b;&#x7ed3;&#x2018;&#x4eba;&#x8fd9;&#x4e00;&#x751f;&#x554a;&#xff0c;&#x4e5f;&#x53ea;&#x662f;&#x4e3a;&#x4e86;&#x4e00;&#x4ef6;&#x4e8b;&#x3002;&#x81ea;&#x5c0f;&#x5230;&#x8001;,&#x4ece;&#x65e9;&#x5230;&#x665a;&#xff0c;&#x90fd;&#x53ea;&#x4e3a;&#x8fd9;&#x4e00;&#x4ef6;&#x4e8b;&#xff0c;&#x90a3;&#x5c31;&#x662f;<b>&#x81f4;&#x826f;&#x77e5;</b>&#x2019;&#xff01;&#x800c;&#x6240;&#x8c13;&#x7684;&#x2018;&#x81f4;&#x826f;&#x77e5;&#x2019;&#x91cd;&#x70b9;&#x5c31;&#x5728;&#x4e8e;&#x5f3a;&#x8c03;<b>&#x2018;&#x4e8b;&#x4e0a;&#x7ec3;&#x2019;</b>&#xff01;<br>&#xb7; &#xa;      &#x4ed6;&#x548c;&#x4ed6;&#x7684;&#x7236;&#x4eb2;&#x738b;&#x534e;&#xff0c;&#x5c31;&#x6709;&#x4e00;&#x4e2a;&#x663e;&#x8457;&#x7684;&#x5171;&#x540c;&#x70b9;&#xff1a;<b>&#x575a;&#x6301;&#x826f;&#x77e5;</b>&#xff0c;&#x96f7;&#x6253;&#x4e0d;&#x52a8;&#xff0c;&#x98ce;&#x96e8;&#x4e0d;&#x6539;&#xff01;<br>&#xb7; &#xa;      &#x738b;&#x9633;&#x660e;&#x6b7b;&#x65f6;&#x8bf4;&#x7684;&#x6700;&#x540e;&#x4e00;&#x53e5;&#x8bdd;&#xff1a;<b>&#x2018;&#x6b64;&#x5fc3;&#x5149;&#x660e;&#xff0c;&#x4ea6;&#x590d;&#x4f55;&#x8a00;&#x2019;&#xff1f;</b>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#x738b;&#x9633;&#x660e;&#x6b7b;&#x540e;&#xff1a;&#x201c;&#x88ab;&#x88c5;&#x5165;&#x68fa;&#x6750;&#xff0c;&#x4e00;&#x8def;&#x5411;&#x6d59;&#x6c5f;&#x3002;&#x4ed6;&#x7684;&#x8089;&#x4f53;&#x548c;&#x7cbe;&#x795e;&#x5728;&#x5357;&#x5eb7;&#x3001;&#x8d63;&#x5dde;&#x3001;&#x5357;&#x660c;<font color="#993300">&#x53d7;&#x5230;&#x53f2;&#x65e0;&#x524d;&#x4f8b;&#x7684;&#x7f05;&#x6000;</font>&#x3002;&#x4ed6;&#x7684;&#x5f1f;&#x5b50;&#x4eec;&#x548c;&#x5d07;&#x62dc;&#x8005;&#x54ed;&#x58f0;&#x9707;&#x5929;&#xff0c;&#x8ba9;<font color="#660000">&#x6574;&#x4e2a;&#x5357;&#x4e2d;&#x56fd;&#x5c71;&#x6447;&#x5730;&#x52a8;</font>&#x3002;&#x8fd9;&#x662f;&#x4eba;&#x4eec;&#x5bf9;&#x4e00;&#x4e2a;&#x6148;&#x60b2;&#x4eba;&#x7269;&#x548c;&#x795e;&#x5947;&#x4eba;&#x7269;&#x6700;&#x5177;&#x656c;&#x610f;&#x7684;&#x819c;&#x62dc;&#xff0c;<b>&#x5728;&#x6574;&#x4e2a;&#x660e;&#x4ee3;&#x4e43;&#x81f3;&#x4e2d;&#x56fd;&#x5386;&#x53f2;&#x4e0a;&#xff0c;&#x80fd;&#x4e0e;&#x4ed6;&#x5206;&#x5ead;&#x6297;&#x793c;&#x7684;&#x4eba;&#x53c8;&#x6709;&#x51e0;&#x4e2a;</b>&#x201d;&#x3002;<font color="#0000ff">&#x738b;&#x9633;&#x660e;&#x4e0d;&#x6127;&#x4e3a;&#x2018;&#x660e;&#x671d;&#x4e00;&#x54e5;&#x2019;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#x2018;&#x660e;&#x671d;&#x4e00;&#x54e5;&#x2019;&#x4e5f;&#x662f;&#x4eba;&#xff0c;&#x4ed6;&#x4e5f;&#x4f1a;&#x72af;&#x79c1;&#x5fc3;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x8d85;&#x7ea7;&#x6c14;&#x6d3e;&#x548c;&#x8c6a;&#x534e;&#x7684;&#x2018;&#x4f2f;&#x7235;&#x5e9c;&#x2019; (&#x53f7;&#x79f0;:&#x5415;&#x5e9c;&#x5341;&#x4e09;&#x5385;&#xff0c;&#x4e0d;&#x53ca;&#x4f2f;&#x5e9c;&#x4e00;&#x4e2a;&#x5385;)&#xff01;<br>(&#x5415;&#x5e9c;&#x662f;&#x660e;&#x671d;&#x540e;&#x671f;&#x4e25;&#x5d69;&#x6cbb;&#x4e0b;&#x7684;&#x4e00;&#x540d;&#x5927;&#x8d2a;&#x5b98;&#xb7;&#x517c;&#x4efb;&#x5185;&#x9601;&#x5927;&#x5b66;&#x58eb;&#x548c;&#x540f;&#x90e8;&#x5c1a;&#x4e66;)<br>&#xb7; &#xa;      &#x4f2f;&#x7235;&#x5e9c;&#x7684;&#x4e00;&#x4e2a;&#x7ec6;&#x8282;&#xff1a;&#x5e9c;&#x5185;&#x5efa;&#x6709;&#x4e00;&#x6c60;&#x53eb;&#x2018;&#x78a7;&#x971e;&#x6c60;&#x2019;&#xff0c;&#x6c60;&#x4e0a;&#x6709;&#x5ea7;&#x6865;&#x53eb;&#x2018;&#x5929;&#x6cc9;&#x6865;&#x2019;&#xff0c;&#x738b;&#x9633;&#x660e;&#x5929;&#x6cc9;&#x8bc1;&#x9053;&#x5c31;&#x662f;&#x5728;&#x8fd9;&#x91cc;&#x53d1;&#x751f;&#x7684;&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x8fd9;&#x4e48;&#x8c6a;&#x534e;&#x7684;&#x5b85;&#x90b8;&#xff0c;&#x4ed6;&#x54ea;&#x6765;&#x7684;&#x94b1;&#xff1f;&#x5f88;&#x6709;&#x53ef;&#x80fd;&#x5c31;&#x6765;&#x81ea;&#x4e8e;&#x2018;&#x5e73;&#x5b9a;&#x5b81;&#x738b;&#x53db;&#x4e71;&#x2019;&#x65f6;<font color="#000000"><b>&#x53d6;&#x8d70;&#x4e86;&#x6731;&#x5bb8;&#x6fe0;&#x5728;&#x5357;&#x660c;&#x5e9c;&#x90b8;&#x7684;&#x5de8;&#x989d;&#x8d22;&#x5bcc;</b></font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#xb7; &#x738b;&#x9633;&#x660e;&#x6b7b;&#x540e;&#xff0c;&#x5bb6;&#x65cf;&#x5185;&#x4f17;&#x4f4d;&#x592b;&#x4eba;&#x53d1;&#x751f;&#x4e86;&#x5185;&#x6597;&#xff0c;&#x76ee;&#x7684;&#x662f;&#x4e3a;&#x4e86;&#x4e89;&#x593a;&#x738b;&#x9633;&#x660e;&#x7684;&#x8d22;&#x4ea7;&#xff01;<br>&#xb7; &#xa;      &#x738b;&#x5bb6;&#x540e;&#x6765;&#x5bb6;&#x65cf;&#x9010;&#x6e10;&#x6ca1;&#x843d;&#x4e86;&#xff0c;&#x8868;&#x9762;&#x539f;&#x56e0;&#x662f;&#xff1a;<u>&#x5176;&#x5bb6;&#x65cf;&#x5185;&#x6597; &#xa;      &#x52a0;&#x4e4b; &#x660e;&#x540e;&#x671f;&#x738b;&#x5b66;&#x53d7;&#x6253;&#x538b;&#x5bfc;&#x81f4;&#x5176;&#x88ab;&#x6467;&#x6bc1;</u>&#x3002;&#x4f46;&#x5176;<b>&#x80cc;&#x540e;&#x4e00;&#x4e2a;&#x66f4;&#x5927;&#x7684;&#x539f;&#x56e0;&#x5219;&#x662f;&#xff1a;&#x738b;&#x9633;&#x660e;&#x6cbb;&#x5185;&#x7684;&#x65e0;&#x80fd;</b>&#xff01;&#x5018;&#x82e5;&#x4ed6;&#x80fd;&#x628a;&#x6218;&#x573a;&#x4e0a;&#x5341;&#x5206;&#x4e4b;&#x4e00;&#x7684;&#x80fd;&#x529b;&#x8f6c;&#x79fb;&#x5230;&#x5bb6;&#x65cf;&#x4e8b;&#x52a1;&#x4e0a;&#xff0c;&#x4ed6;&#x7684;&#x5bb6;&#x65cf;&#x4e5f;&#x4e0d;&#x4f1a;&#x6709;&#x5185;&#x8ba7;&#x3002;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;<b>&#x201c;&#x4eba;&#x65e0;&#x5b8c;&#x4eba;, &#xa;      &#x5b70;&#x80fd;&#x65e0;&#x8fc7;&#x201d;</b>&#xff0c;<font color="#cc0033">&#x4eba;&#x4eba;&#x90fd;&#x6709;&#x7f3a;&#x70b9;&#xff0c;&#x4f46;&#x53ea;&#x8981;&#x4f60;&#x80fd;&#x5168;&#x5fc3;&#x5168;&#x610f;&#x53d1;&#x6325;&#x81ea;&#x5df1;&#x7684;&#x826f;&#x77e5;&#xff0c;&#x4f60;&#x4e5f;&#x53ef;&#x4ee5;&#x6210;&#x529f; &#xa;      </font>(&#x505a;&#x4e0d;&#x5230;&#x798f;&#x836b;&#x5b50;&#x5b59;&#xff0c;&#x8d77;&#x7801;&#x4e5f;&#x80fd;&#x505a;&#x5230;&#x4fdd;&#x5f97;&#x4e00;&#x4e16;&#x6210;&#x529f;)&#xff01;&#x8054;&#x7cfb;&#x4e2d;&#x56fd;&#x4f1f;&#x4eba;&#x6bdb;&#x6cfd;&#x4e1c;&#x4e5f;&#x662f;&#x2018;&#x4e03;&#x5206;&#x529f;&#x4e09;&#x5206;&#x8fc7;&#x2019;&#xff0c;&#x4f1f;&#x4eba;&#x4e5f;&#x662f;&#x4eba;&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">5. &#24515;&#23398;&#23545;&#25105;&#20204;&#26377;&#20160;&#20040;&#29992; &#183; &#20462;&#28860;&#24378;&#22823;&#20043;&#20869;&#24515;&#xa;    </p>&#xa;  </span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      <b>&#38451;&#26126;&#20043;&#24515;&#23398;</b>&#65306;&#19981;&#20165;&#20165;&#26159;&#29702;&#35770;&#65292;&#32780;&#26356;&#26159;&#19968;&#31181; &#25351;&#23548;&#20154;&#35299;&#20915;&#38382;&#39064;&#65292;&#24378;&#22823;&#20869;&#24515;&#160; &#30340;&#23454;&#29992;&#26041;&#27861;&#12290;<b>&#38451;&#26126;&#20043;&#24515;&#23398;&#65292;&#26159;&#19968;&#38376;&#35201;&#20154;&#33258;&#20449;&#30340;&#23398;&#38382;&#65281;</b>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#29579;&#38451;&#26126;&#24515;&#23398; &#25152;&#25581;&#31034;&#30340;&#22788;&#19990;&#21746;&#23398;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. <b>&#20154;&#20154;&#29983;&#32780;&#24179;&#31561;&#65292;&#20154;&#20154;&#30342;&#21487;&#25104;&#22307;</b>&#12290;(&#20027;&#24352;&#20154;&#35201;&#8216;&#33258;&#23562;&#8217;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#8220;&#25105;&#20204;&#27599;&#20010;&#20154;&#24515;&#20013;&#37117;&#26377;&#20010;<b>&#33391;&#30693;</b>&#65292;&#33391;&#30693;&#33021;&#30693; &#26159;&#38750;&#21892;&#24694;&#65292;<font color="#ff6600">&#8220;&#26159;&#38750;&#8221;&#23646;&#20110;&#26234;&#24935;&#65292;&#8220;&#21892;&#24694;&#8221;&#23646;&#20110;&#36947;&#24503;</font>&#65292;&#22307;&#20154;&#20063;&#19981;&#36807;&#26159;&#26082;&#26377;&#26234;&#24935;&#21448;&#26377;&#26080;&#25032;&#21487;&#20987;&#36947;&#24503;&#30340;&#20961;&#20154;&#65292;&#32780;&#20320;&#19968;&#20986;&#29983;&#23601;&#20855;&#22791;&#36825;&#20004;&#31181;&#32032;&#36136;&#65292;&#25152;&#20197;&#20320;&#23601;&#26159;&#20010;&#28508;&#22312;&#30340;&#22307;&#20154;&#12290;&#8221;<br >&#183; &#8220;&#21482;&#35201;&#20320;&#25353;&#33391;&#30693;&#30340;&#25351;&#24341;&#21435;&#24605;&#32771;&#20570;&#20107;&#65288;<b>&#33268;&#33391;&#30693;</b>&#65289;&#65292;&#37027;&#23601;&#26159;&#22307;&#20154;&#20102;&#12290;<br >&#183; <font color="#cc0033">&#22307;&#20154;</font>&#26159;&#65306;&#33258;&#28982;&#32780;&#28982;&#33268;&#33391;&#30693;&#30340;&#65307;<font color="#cc0033">&#36132;&#20154;</font>&#26159;&#65306;&#21193;&#24378;&#33258;&#24049;&#32780;&#33268;&#33391;&#30693;&#30340;&#65307;<font color="#cc0033">&#24858;&#20154;</font>&#21017;&#26159;&#65306;&#19981;&#32943;&#21435;&#33268;&#33391;&#30693;&#65281;&#8221;<br >&#183; &#8220;&#24858;&#20154;&#30340;&#33391;&#30693;&#20173;&#28982;&#23384;&#22312;&#12290;&#22914;&#26524;&#33021;&#33268;&#33391;&#30693;&#65292;&#37027;&#21644;&#22307;&#36132;&#23601;&#27809;&#26377;&#21306;&#21035;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22307;&#24858;&#30340;&#33391;&#30693;&#26159;&#19968;&#26679;&#30340;&#65292;&#21482;&#35201;&#32943;&#8220;&#33268;&#8221;&#65292;&#37027;&#23601;&#26159;&#8220;&#20154;&#20154;&#30342;&#21487;&#20026;&#23591;&#33308;&#8221;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      2. <b>&#22914;&#26524;&#19990;&#30028;&#19978;&#30495;&#26377;&#19978;&#24093;&#65292;&#37027;&#19978;&#24093;&#23601;&#22312;&#25105;&#20204;&#24515;&#20013;&#65292;&#19978;&#24093;&#23601;&#26159;&#25105;&#20204;&#33258;&#24049;</b>&#12290;(&#20027;&#24352;&#8216;&#21482;&#20463;&#39318;&#20110;&#33258;&#24049;&#30340;&#20869;&#24515;&#8217;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#8220;&#19968;&#20999;&#30495;&#29702;&#37117;&#22312;&#25105;&#24515;&#20013;&#65292;&#25152;&#20197;&#19981;&#38656;&#22806;&#27714;&#12290;&#19990;&#30028;&#19978;&#21807;&#19968;&#30340;&#26435;&#23041;&#21482;&#22312;&#25105;&#24515;&#20013;&#8221;&#12290;<br >&#183; &#8220;&#29579;&#38451;&#26126;&#25152;&#35859;&#30340;&#20463;&#39318;&#20110;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#20570;&#19968;&#20010;&#29420;&#31435;&#33258;&#20027;&#30340;&#20154;&#65292;<font color="#ff6600">&#26159;&#24314;&#31435;&#22312;&#33391;&#30693;&#30340;&#22522;&#30784;&#19978;</font>&#65292;&#32780;&#19981;&#26159;&#35201;&#20320;&#32993;&#20316;&#38750;&#20026;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      3. &#20154;&#20154;&#24179;&#31561;&#65292;&#33258;&#24049;&#26159;&#33258;&#24049;&#30340;&#19978;&#24093;&#65292;<b>&#35201;&#20570;&#19968;&#20010;&#29420;&#31435;&#33258;&#20027;&#12289;&#21191;&#20110;&#21453;&#25239;&#30340;&#33268;&#33391;&#30693;&#30340;&#20154;</b>&#12290;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; <font color="#009900">&#20154;&#22312;&#19990;&#19978;&#36935;&#21040;&#19981;&#20844;&#65292;&#22914;&#26524;&#19981;&#20105;&#23601;&#26159;&#22312;&#20260;&#22825;&#23475;&#29702;</font>&#65281;(&#22240;&#20026;&#25105;&#20204;&#30340;&#33391;&#30693;&#21578;&#35785;&#25105;&#20204;&#65306;&#22914;&#26524;&#36935;&#19981;&#20844;&#32780;&#19981;&#21453;&#25239;&#24515;&#37324;&#23601;&#24456;&#38590;&#21463;&#65292;&#8216;&#24515;&#21363;&#29702;&#8217;:&#24515;&#21463;&#21040;&#20102;&#20260;&#23475;&#65292;&#22825;&#29702;&#20063;&#23601;&#21463;&#21040;&#20102;&#20260;&#23475;)&#65281;<br >&#183; <b>&#8220;&#22825;&#22320;&#19975;&#29289;&#19982;&#25105;&#19968;&#20307;&#8221;</b>&#65306;&#24403;&#25105;&#20204;&#22312;&#26367;&#33258;&#24049;&#25239;&#20105;&#26102;&#65292;&#21516;&#26102;&#20063;&#26159;&#22312;&#20026;&#21035;&#20154;&#25239;&#20105;&#65292;&#32780;&#26377;&#26102;&#20505;&#20026;&#21035;&#20154;&#25239;&#20105;&#26102;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#20026;&#33258;&#24049;&#25239;&#20105;&#12290;&#29579;&#38451;&#26126;&#35828;&#20154;<b>&#21453;&#25239;&#19981;&#20844;&#20063;&#26159;&#22312;&#33268;&#33391;&#30693;</b>&#65281;<br >- &#20030;&#20363; &#8220;&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#25239;&#20105;?&#8221;&#65306;&#8220;&#27874;&#22763;&#39039;<font color="#993300">&#29369;&#22826;&#20154;&#23648;&#26432;&#32426;&#24565;&#30865;</font>&#19978;&#26377;&#36825;&#19968;&#27573;&#35805;&#65292;&#19968;&#38024;&#35265;&#34880;&#22320;&#35828;&#26126;&#20102;&#19981;&#33021;&#33268;&#33391;&#30693;&#30340;&#24694;&#26524;&#65306;&#8220;<font color="#000000"><u>&#20182;&#20204;&#26469;&#25235;&#29369;&#22826;&#20154;&#65292;&#25105;&#27809;&#26377;&#35828;&#35805;&#65292;&#22240;&#20026;&#25105;&#19981;&#26159;&#29369;&#22826;&#20154;&#65307;&#20182;&#20204;&#25509;&#30528;&#26469;&#25235;&#24037;&#20250;&#20250;&#21592;&#65292;&#25105;&#27809;&#26377;&#35828;&#35805;&#65292;&#22240;&#20026;&#25105;&#19981;&#26159;&#24037;&#20250;&#20250;&#21592;&#65307;&#20182;&#20204;&#20877;&#26469;&#25235;&#22825;&#20027;&#25945;&#24466;&#65292;&#25105;&#27809;&#26377;&#35828;&#35805;&#65292;&#22240;&#20026;&#25105;&#26159;&#26032;&#25945;&#25945;&#24466;&#65307;&#20182;&#20204;&#26368;&#21518;&#26469;&#25235;&#25105;&#65292;&#36825;&#26102;&#24050;&#32463;&#27809;&#26377;&#20154;&#26367;&#25105;&#35828;&#35805;&#20102;&#12290;</u></font>&#8221;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      <b>&#22914;&#20309; &#21435;&#38500; </b>&#25105;&#20204;&#24515;&#20013;&#30340;&#8220;&#31169;&#24773;&#19982;&#31169;&#27442;&#8221;&#65311;(&#29579;&#38451;&#26126;&#25552;&#20379;&#20102;&#19968;&#20123;&#24515;&#27861;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#20219;&#20309;&#19968;&#31181;&#24773;&#24863;&#65292;&#20854;&#23454;&#37117;&#35201;&#31526;&#21512;&#26412;&#24615;&#65292;<b>&#19968;&#20999;&#37117;&#35201;&#26377;&#20010;&#24230;</b>! (&quot;&#36807;&quot;&#21644;&quot;&#19981;&#21450;&quot;&#37117;&#26159;&#19981;&#21512;&#22825;&#29702;&#65292;&#19981;&#26381;&#20154;&#24615;&#30340;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#26377;&#19968;&#20010;&#25484;&#25569;&#24230;&#30340;&#26041;&#27861;&#26159;&#36825;&#26679;&#30340;&#65292;<font color="#ff6600">&#21696;&#20260;&#24551;&#24833;&#26159;&#24515;&#29702;&#30340;&#30149;&#30171;&#65292;&#22914;&#26524;&#23427;&#19981;&#33021;&#24433;&#21709;&#21040;&#20320;&#30340;&#20581;&#24247;&#65292;&#37027;&#23601;&#26159;&#25484;&#25569;&#20102;&#24230;</font>&#12290;&#20154;&#19981;&#33021;&#22240;&#20026;&#21696;&#20260;&#24551;&#24833;&#32780;&#30149;&#20498;&#12290;&#24403;&#28982;&#65292;&#27599;&#20010;&#20154;&#30340;&#25215;&#21463;&#33021;&#21147;&#19981;&#21516;&#65292;&#25152;&#20197;&#36825;&#20010;&#24230;&#30340;&#25226;&#25569;&#20063;&#19981;&#21516;&#12290;&#8221;<br >- &#8220;&#25484;&#25569;&#22909;&#19968;&#20010;&#24230;&#65292;&#26080;&#38750;&#26159;&#35201;&#20320;&#22312;&#36825;&#19978;&#38754;&#19981;&#35201;&#22826;&#35748;&#30495;&#8221;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#183; <font color="#000000"><b>&#20026;&#20160;&#20040;&#25105;&#20204;&#19981;&#35201;&#24868;&#24594;&#65311;</b></font>&#22240;&#20026;<b>&#8220;&#24868;&#24594;&#20854;&#23454;&#26159;&#22312;&#25343;&#21035;&#20154;&#30340;&#38169;&#35823;&#26469;&#24809;&#32602;&#33258;&#24049;&#8221;</b>&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#8220;&#22914;&#26524;&#20320;&#23545;&#21035;&#20154;&#26377;&#24594;&#27668;&#26102;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#24819;&#65292;&#36825;&#20214;&#20107;&#21644;&#25105;&#26080;&#20851;&#65292;&#34429;&#28982;&#25105;&#29983;&#27668;&#65292;&#20294;&#19981;&#20250;&#22240;&#24594;&#28779;&#20007;&#22833;&#29702;&#26234;&#12290;&#8221;<br >&#183; &#8220;&#25105;&#20204;&#24868;&#24594;&#30340;&#21407;&#22240;&#24448;&#24448;&#26159;&#22240;&#20026;&#21035;&#20154;&#25361;&#25112;&#20102;&#25105;&#20204;&#22806;&#22312;&#30340;&#19968;&#20123;&#19996;&#35199;&#65292;&#35832;&#22914;&#36523;&#20221;&#12289;&#22320;&#20301;&#12289;&#21517;&#21033;&#12289;&#38754;&#23376;&#12290;<font color="#0000ff">&#36825;&#20123;&#22806;&#22312;&#30340;&#19996;&#35199;&#22312;&#29579;&#38451;&#26126;&#24515;&#23398;&#20013;&#26159;&#26681;&#26412;&#19981;&#20540;&#19968;&#25552;&#30340;</font>&#65292;&#29579;&#38451;&#26126;<b>&#30495;&#27491;&#20851;&#27880;&#30340;&#26159;&#20869;&#24515;&#30340;&#33391;&#30693;</b>&#65292;&#27599;&#20010;&#20154;&#21482;&#26377;&#22312;&#38754;&#23545;&#33391;&#30693;&#26102;&#25165;&#26159;&#24403;&#20107;&#20154;&#65292;<font color="#660000">&#38754;&#23545;&#20854;&#20182;&#19968;&#20999;&#22806;&#29289;&#26102;&#65292;&#23601;&#26159;&#20010;&#26049;&#35266;&#32773;&#12290;</font>&#8221;<br >&#183; &#8220;<u>&#38754;&#23545;&#22806;&#26469;&#35780;&#20215;&#65292;&#23588;&#20854;&#26159;&#27585;&#35876;&#26102;&#65292;&#38750;&#20294;&#19981;&#35201;&#21160;&#24594;&#24515;&#65292;&#32780;&#19988;&#36824;&#35201;&#25226;&#23427;&#24403;&#25104;&#26159;&#30952;&#28860;&#24378;&#22823;&#20869;&#24515;&#30340;&#26426;&#36935;&#12290;</u>&#24179;&#26102;&#24863;&#35273;&#19981;&#20250;&#34987;&#27585;&#35465;&#25152;&#21160;&#30340;&#20154;&#65292;&#22312;&#27492;&#26102;&#33021;&#19981;&#20026;&#25152;&#21160;&#65292;&#37027;&#25165;&#26159;&#30495;&#26412;&#39046;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#183; &#20160;&#20040;&#26159;&#8220;&#31169;&#27442;&#8221;&#65311;&#33391;&#30693;&#35748;&#20026;&#38169;&#30340;&#27442;&#26395;&#23601;&#26159;&#31169;&#27442;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#8220;<b>&#31169;&#27442;</b>&#22312;&#29579;&#38451;&#26126;&#30475;&#26469;&#65292;<b>&#23601;&#26159;&#20154;&#19981;&#33021;&#20805;&#20998;&#21457;&#25381;&#33391;&#30693;&#30340;&#19968;&#20010;&#26681;&#30001;</b>&#8221;&#65281;<br >&#183; &#8220;&#33391;&#30693;&#34987;&#31181;&#31181;&#31169;&#27442;&#36974;&#34109;&#65292;<font color="#0000ff">&#34429;&#28982;&#26377;&#26159;&#38750;&#21892;&#24694;&#20043;&#24515;&#65292;&#20294;&#22240;&#20026;&#21463;&#31169;&#27442;&#30340;&#35825;&#24785;&#32780;&#26080;&#27861;&#33268;&#33391;&#30693;</font>&#12290;&#8221;<br >@&#24605;&#32771;&#65306;&#25152;&#20197;&#25105;&#20204;&#22312;&#20462;&#28860;&#24515;&#23398;&#30340;&#36807;&#31243;&#20013;&#35201;&#36981;&#24490;&#8220;&#24515;&#21363;&#29702;&#8221;&#65292;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#65292;<font color="#ff0000">&#8220;&#23384;&#22825;&#29702; &#183; &#28781;&#20154;&#27442; &#183; &#20107;&#19978;&#32451;&#8221;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#183; &#20154;&#29983;&#22312;&#19990;&#26368;&#22823;&#30340;&#24330;&#30149;&#23601;&#26159;&#8220;&#22909;&#21517;&#22909;&#21033;&#8221;&#65292;&#37027;&#20040;&#19968;&#20010;&#22909;&#21517;&#30340;&#20154;&#36890;&#24120;&#20250;&#26377;&#20160;&#20040;&#34920;&#29616;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      1. &#8220;<font color="#009900">&#19968;&#20010;&#8220;&#22909;&#21517;&#8221;&#30340;&#20154;&#65292;&#38750;&#24120;&#21916;&#27426;&#21644;&#20154;&#20105;&#36777;&#65292;&#32780;&#19988;&#20182;&#19968;&#23450;&#35748;&#20026;&#33258;&#24049;&#26159;&#27491;&#30830;&#30340;&#65292;&#23545;&#26041;&#26159;&#38169;&#30340;&#12290;</font>&#24403;&#20182;&#30830;&#35748;&#36825;&#19968;&#28857;&#26102;&#65292;&#37027;&#20040;&#20182;&#23601;&#25226;&#33258;&#24049;&#30475;&#25104;&#26159;&#21531;&#23376;&#65292;&#23545;&#26041;&#26159;&#23567;&#20154;&#12290;&#21464;&#24471;&#21548;&#19981;&#35265;&#24847;&#35265;&#65292;&#22916;&#33258;&#23562;&#22823;&#12290;&#8221;<br >2. &#8220;&#22909;&#21517;&#8221;&#36824;&#26377;&#19968;&#31181;&#34920;&#29616;&#65292;<font color="#660000">&#37027;&#23601;&#26159;&#29233;&#25265;&#24616;</font>&#65281;&#25226;&#25265;&#24616;&#21644;&#25351;&#36131;&#21035;&#20154;&#24403;&#25104;&#26159;&#19968;&#31181;&#29983;&#27963;&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;<b>&#24590;&#20040;&#25165;&#33021;&#27835;&#8220;&#22909;&#21517;&#8221;&#20043;&#30149;&#65311;</b><font color="#ff0000">&#21517;&#19982;&#23454;&#30456;&#23545;&#12290;&#21153;&#23454;&#30340;&#24515;&#37325;&#19968;&#20998;&#65292;&#27714;&#21517;&#30340;&#24515;&#23601;&#36731;&#19968;&#20998;&#12290;</font>&#33509;&#20840;&#26159;&#21153;&#23454;&#30340;&#24515;&#65292;&#23601;&#27809;&#26377;&#19968;&#19997;&#27714;&#21517;&#30340;&#24515;&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;<b>&#22914;&#20309;&#25165;&#33021;&#25913;&#25481;&#8220;&#29233;&#25265;&#24616;&#29233;&#25351;&#36131;&#8221;&#30340;&#27611;&#30149;&#65311;</b>&#8220;<font color="#660000">&#30495;&#27491;&#30340;&#20462;&#34892;&#20043;&#36947;&#24212;&#35813;&#32463;&#24120;&#21453;&#30465;&#33258;&#24049;</font>&#12290;&#22914;&#26524;&#19968;&#21619;&#22320;&#21435;&#25351;&#36131;&#21035;&#20154;&#65292;&#23601;&#21482;&#20250;&#30475;&#21040;&#21035;&#20154;&#30340;&#38169;&#35823;&#65292;&#32780;&#23545;&#33258;&#24049;&#30340;&#32570;&#28857;&#35270;&#32780;&#19981;&#35265;&#12290;&#22914;&#26524;&#33021;<font color="#cc0033">&#36820;&#36523;&#33258;&#30465;&#65292;&#25165;&#33021;&#30475;&#21040;&#33258;&#24049;&#26377;&#35768;&#22810;&#19981;&#36275;&#20043;&#22788;&#65292;&#24403;&#20320;&#30475;&#21040;&#33258;&#24049;&#26377;&#37027;&#20040;&#22810;&#32570;&#28857;&#26102;&#65292;&#20320;&#36824;&#26377;&#26102;&#38388;&#21435;&#25351;&#36131;&#21035;&#20154;&#21527;&#65311;</font>&#8221; &#24403;&#20320;&#24819;&#35201;&#35758;&#35770;&#21035;&#20154;&#30340;&#26159;&#38750;&#65292;&#24819;&#35201;&#36131;&#22791;&#21035;&#20154;&#30340;&#26102;&#20505;&#65292;<font color="#ff0000">&#20320;&#35201;&#25226;&#23427;&#24403;&#20316;&#33258;&#24049;&#30340;&#19968;&#22823;&#31169;&#27442;&#21152;&#20197;&#20811;&#21046;</font>&#25165;&#34892;&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#183; <font size="4"><b>&#24590;&#20040;&#31067;&#38500;&#25105;&#20204;&#30340; &#38386;&#24605;&#26434;&#34385;&#65292;&#31067;&#38500;&#31169;&#27442;&#65311;(</b></font><b><font color="#0000ff" size="4">&#30495;&#25105;&#20811;&#24049;&#27861;</font><font size="4">)</font>&#160; </b><u>&#29992;&#30495;&#25105;&#30340;&#24605;&#24819;&#65292;&#25226;&#37027;&#20123;&#24433;&#21709;&#38386;&#24605;&#26434;&#34385;&#30340;&#31169;&#27442;&#32473;&#20811;&#38500;&#25481;</u>&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#29579;&#38451;&#26126;&#35828;&#65306;&#8220;<font color="#660000">&#20154;&#24517;&#39035;</font><font color="#cc0033">&#35201;&#26377;&#20026;&#33258;&#24049;&#30528;&#24819;&#30340;&#24515;</font><font color="#660000">&#26041;&#25165;&#33021;&#20811;&#38500;&#24819;&#24565;&#31169;&#27442;&#30340;&#24515;</font>&#65288;&#20811;&#24049;&#65289;&#65292;<font color="#cc0033">&#33021;&#22815;&#20811;&#38500;&#24819;&#24565;&#31169;&#27442;&#30340;&#24515;&#65292;&#25165;&#33021;&#25104;&#23601;&#33258;&#24049;</font>&#12290;&#8221;<br >&#183; <b>&#24819;&#24565;&#31169;&#27442;&#30340;&#34920;&#29616;&#20026;</b>&#65306;&#8220;<u>&#30524;&#30555;&#29233;&#30475;&#32654;&#33394;&#65292;&#32819;&#26421;&#29233;&#21548;&#32654;&#22768;&#65292;&#22068;&#24052;&#29233;&#21507;&#32654;&#21619;&#65292;&#22235;&#32930;&#29233;&#20139;&#21463;&#23433;&#36920;</u>&#12290;&#22240;&#27492;&#20415;&#19981;&#33021;&#20811;&#24049;&#12290;&#8221;<br ><font color="#0000ff">@&#24341;&#30003;&#29579;&#38451;&#26126;&#20043; &#20811;&#24049;&#24515;&#27861;-&#8220;&#30495;&#25105;&#20811;&#24049;&#27861;&#8221;</font>&#65306;&#8220;&#32654;&#33394;&#20351;&#20154;&#30446;&#30450;&#65292;&#32654;&#22768;&#20351;&#20154;&#32819;&#32843;&#65292;&#32654;&#21619;&#20351;&#20154;&#21475;&#20260;&#65292;&#25918;&#32437;&#20196;&#20154;&#21457;&#29378;&#8221;&#12290; &#20320;&#30340;<font color="#ff0000">&#24515;</font>&#24517;&#39035;&#35201;<b>&#36215;&#27491;&#24565;</b>&#65292;&#20570;&#21040;&#8220;&#19981;&#30475;&#12289;&#19981;&#21548;&#12289;&#19981;&#35828;&#12289;&#19981;&#21160;&#8221;&#65281;&#24517;&#39035;&#20381;&#38752;<font color="#ff0000">&#24515;</font>&#36825;&#20010;&#30495;&#25105;&#12290;&#20570;&#21040;<font color="#660000">&#25106;&#24910;&#20110;&#19981;&#35270;&#65292;&#24656;&#24807;&#20110;&#19981;&#38395;&#65292;&#23475;&#24597;&#23545;&#36825;&#20010;&#30495;&#25105;&#30340;&#26412;&#20307;&#26377;&#19968;&#19997;&#25439;&#20260;&#12290;</font>&#31245;&#26377;&#19997;&#27627;&#30340;&#38750;&#31036;&#33804;&#29983;&#65292;&#26377;&#22914;&#20992;&#21084;&#38024;&#21050;&#65292;&#19981;&#22570;&#24525;&#21463;&#65292;&#24517;&#39035;&#25172;&#20102;&#20992;&#12289;&#25300;&#25481;&#38024;&#12290;<font color="#cc0033">&#22914;&#27492;&#26041;&#26159;&#26377;&#20026;&#24049;&#20043;&#24515;&#65292;&#26041;&#33021;&#20811;&#24049;</font>&#12290;<br ><b>@&quot;&#30495;&#25105;&#20811;&#24049;&#27861;&quot; &#19981;&#26159;&#29702;&#35770;&#65292;&#32780;&#26159;&#23454;&#36341;&#25351;&#23548;&#26041;&#38024;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#25343;&#23427;&#22312;&#23454;&#38469;&#20107;&#24773;&#19978;&#36827;&#34892;&#30952;&#32451;~ </b><br >&#183; <b>&#24515;&#35201;&#36215;&#27491;&#24565;, &#8220;&#38750;&#31036;&#21247;&#35270;,&#38750;&#31036;&#21247;&#21548;,&#38750;&#31036;&#21247;&#35328;,&#38750;&#31036;&#21247;&#21160;&#8221;&#65292;&#35753;&#20320;&#30340;&#24515;&#24110;&#20320;&#20570;&#21040;&#8216;&#19981;&#30475;&#12289;&#19981;&#21548;&#12289;&#19981;&#35828;&#12289;&#19981;&#21160;&#8217;&#12290;</b>&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#20154;&#29983;&#22312;&#19990;&#65292;&#25105;&#20204;&#21040;&#24213;&#35813;&#36861;&#27714;&#20160;&#20040;&#65311;{&#38451;&#26126;&#35828;&#65306;&#20154;&#26368;&#24212;&#35813;&#36861;&#27714;&#30340;&#20854;&#23454;&#19981;&#26159;&#29289;&#65292;&#32780;&#26159;&#22825;&#29702;&#12289;&#36861;&#27714;<b>&#33268;&#33391;&#30693;</b>&#65281;}&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#20854;&#23454;&#8220;&#19981;&#35770;&#26159;&#21738;&#31181;&#36861;&#27714;&#65292;<b>&#37117;&#38656;&#35201;&#29992;&#24515;</b>&#12290;&#19987;&#24515;&#20570;&#20107;&#25165;&#26377;&#21487;&#33021;&#23454;&#29616;&#36861;&#27714;&#12290;&#8221;<br >&#183; &#8220;<b>&#25105;&#20204;&#24212;&#35813;&#21162;&#21147;&#36861;&#27714;&#20809;&#26126;&#33391;&#30693;</b>&#65292;&#21482;&#35201;&#33391;&#30693;&#20809;&#26126;&#65292;&#25105;&#20204;&#23601;&#25317;&#26377;&#20102;&#26234;&#24935;&#21644;&#36947;&#24503;&#65292;&#20854;&#20182;&#22806;&#29289;&#36824;&#26377;&#20160;&#20040;&#36861;&#27714;&#19981;&#21040;&#21602;&#65311;&#8221;<br >&#183; &#8220;<font color="#ff0000">&#20809;&#26126;&#33391;&#30693;&#30340;&#19968;&#20010;&#20027;&#35201;&#36884;&#24452;&#23601;&#26159;&#21435;&#20107;&#19978;&#30952;&#28860;&#12290;</font>&#8221;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#22914;&#20309;&#23545;&#20184;&#8220;&#24694;&#8221;&#65311;&#22914;&#20309;&#19982;&#8220;&#24694;&#20154;&#8221;&#25171;&#20132;&#36947;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#20160;&#20040;&#26159;&#8220;&#24694;&#20154;&#8221;&#65311;<b>&#20961;&#26159;&#37027;&#20123;&#25105;&#20204;&#33391;&#30693;&#19981;&#32943;&#25215;&#35748;&#30340;&#20154;</b>&#23601;&#26159;&#24694;&#20154;&#12290;<br >&#183; &#23545;&#20184;&#24694;&#20154;&#65292;&#8220;&#20961;&#20107;&#37117;&#35201;&#20174;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#65292;<u>&#21482;&#35201;&#22312;&#33258;&#24049;&#36523;&#19978;&#25214;&#21040;&#21407;&#22240;&#24182;&#19988;&#20462;&#27491;&#65292;&#23601;&#33021;&#35753;&#23545;&#26041;&#20063;&#25913;&#37034;&#24402;&#27491;</u>&#8221;&#65281;<br >&#183; &#21644;&#24694;&#20154;&#25171;&#20132;&#36947;&#21482;&#35201;&#35760;&#24471;&#19968;&#26465;&#65306;<b>&#35797;&#22270;&#25913;&#21464;&#20182;&#30340;&#24694;&#24615;&#65292;&#24448;&#24448;&#20250;&#36866;&#24471;&#20854;&#21453;</b>&#12290;&#25152;&#20197;&#65292;&#23613;&#37327;&#19981;&#35201;&#25581;&#21457;&#20182;&#30340;&#24694;&#24615;&#12290;&#32780;&#26159; <font color="#660000">&#29992;&#20320;&#39640;&#23578;&#30340;&#36947;&#24503;&#21644;&#23436;&#32654;&#30340;&#26234;&#24935;&#26469;&#19981;&#20572;&#22320;&#26263;&#31034;&#20182;&#65306;&#19981;&#35201;&#20197;&#20026;&#25105;&#22909;&#27450;&#36127;&#65292;&#25105;&#21482;&#26159;&#19981;&#36319;&#20320;&#19968;&#33324;&#35265;&#35782;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#20026;&#20160;&#20040;&#29579;&#38451;&#26126;&#35201;&#24378;&#35843;&#8220;&#22312;&#20107;&#19978;&#32451;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#22240;&#20026;&#8220;&#24179;&#26102;&#26080;&#20107;&#26102;&#26377;&#22810;&#20040;&#20174;&#23481;&#30340;&#39118;&#24230;&#20854;&#23454;&#37117;&#26159;&#25199;&#28129;&#12290;<font color="#009900">&#20154;&#30495;&#27491;&#30340;&#39118;&#24230;&#24212;&#35813;&#26159;&#36935;&#21040;&#21464;&#25925;&#36973;&#36935;&#23624;&#36785;&#26102;</font>&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#24179;&#26102;&#24868;&#24594;&#26102;&#21040;&#27492;&#33021;&#19981;&#24868;&#24594;&#65292;&#24778;&#24908;&#22833;&#25514;&#32773;&#21040;&#27492;&#33021;&#19981;&#24778;&#24908;&#22833;&#25514;&#65292;&#22987;&#26159;&#33021;&#26377;&#24471;&#21147;&#22788;&#65292;&#20134;&#20415;&#26159;&#29992;&#21147;&#22788;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#24515;&#23398;&#21578;&#35819;&#25105;&#20204;&#8220;&#33719;&#24471;&#24184;&#31119;&#8221;&#30340;&#26041;&#27861;&#65306;&#21315;&#19975;&#19981;&#35201;&#21644;&#22806;&#29289;&#23545;&#31435;&#65281;&#29992;&#33391;&#30693;&#21435;&#20570;&#20107;&#65281;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; <b>&#25152;&#35859;&#24184;&#31119;&#65292;&#23601;&#26159; &#38271;&#20037;&#30340;&#24555;&#20048;&#65281;</b><br >&#183; &#20154;&#20026;&#20160;&#20040;&#20250;&#24120;&#24120;&#24863;&#21040;&#19981;&#24184;&#31119;&#65311;&#8220;&#25105;&#20204;&#20043;&#25152;&#20197;&#21463;&#21040;&#23458;&#35266;&#26465;&#20214;&#30340;&#38480;&#21046;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#21644;&#22806;&#29289;&#20135;&#29983;&#20102;&#23545;&#31435;&#12290;&#25105;&#20204;&#25152;&#20197;&#21644;&#22806;&#29289;&#20135;&#29983;&#23545;&#31435;&#65292;&#26159;<font color="#cc0033">&#22240;&#20026;&#25105;&#20204;&#24635;&#26159;&#20197;&#33258;&#24049;&#30340;&#26631;&#20934;&#26469;&#34913;&#37327;&#22806;&#29289;</font>&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#26159;&#38750;&#22909;&#24694;&#20043;&#24773;&#12290;&#32780;&#23454;&#38469;&#19978;&#65292;&#22825;&#19979;&#19975;&#29289;&#26412;&#26469;&#26159;&#27809;&#26377;&#21892;&#24694;&#30340;&#12290;&#8221;<br >&#183; &#24515;&#23398;&#35828;&#8216;&#26080;&#21892;&#26080;&#24694;&#8217;&#65292;&#26159;&#19981;&#35201;&#21051;&#24847;&#20026;&#21892;&#65292;&#26356;&#19981;&#21487;&#21051;&#24847;&#20026;&#24694;&#65281;&#8220;&#25152;&#35859;&#8216;&#19981;&#21051;&#24847;&#8217;&#65292;&#23601;&#26159;&#35828;&#8216;&#22909;&#24694;&#8217;&#20840;&#20973;&#22825;&#29702;&#65292;&#20877;&#26080;&#20182;&#24847;&#65292;<b>&#19981;&#35201;&#21435;&#21051;&#24847;&#30340;&#21644;&#20107;&#29289;&#23545;&#31435;</b>&#12290;&#8221;<br >&#183; &#35760;&#20303;&#65306;&#8216;&#19968;&#20010;&#24773;&#32490;&#27704;&#36828;&#21463;&#22806;&#30028;&#25511;&#21046;&#30340;&#20154;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#20250;&#26377;&#24184;&#31119;&#24863;&#8217;&#65281;&#21151;&#21517;&#21033;&#31108;&#65292;&#36825;&#20123;&#26412;&#26159;&#22806;&#22312;&#20043;&#29289;&#65292;<font color="#ff0000">&#24471;&#20043;&#25105;&#24184;&#12289;&#19981;&#24471;&#25105;&#21629;</font>&#65281;&#25105;&#20204;&#35201;&#20570;&#30340;&#26159;&#65306;&#19987;&#24515;&#22312;&#33391;&#30693;&#19978;&#19979;&#21151;&#22827;&#65292;<font color="#0000ff">&#29992;&#33391;&#30693;&#21435;&#20570;&#20107;&#65292;&#20320;&#23601;&#33021;&#33719;&#24471;&#24184;&#31119;</font>&#65292;&#25104;&#20026;&#24515;&#28789;&#30340;&#22307;&#20154;&#65281;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p>&nbsp;<p>
<span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="color: #990000;font-size: 116%;font-family: SansSerif, sans-serif; ">6. &#30693;&#34892;&#21512;&#19968; &#30340;&#20462;&#28860;&#27861;&#38376;&#xa;    </p>&#xa;  </span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#183; &#20160;&#20040;&#26159;&#29579;&#38451;&#26126;&#24515;&#23398;&#25152;&#35748;&#20026;&#30340;&#8220;&#26684;&#29289;&#33268;&#30693;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#26684;&#8221;&#26159;&#27491;&#30340;&#24847;&#24605;&#65292;&#8220;&#29289;&#8221;&#26159;&#24847;&#20043;&#25152;&#22312;&#65292;&#8220;&#26684;&#29289;&#8221;&#23601;&#26159;&#8216;&#27491;&#24565;&#8217;&#65292;&#33268;&#30693;&#26159;&#8216;&#23454;&#29616;&#33391;&#30693;&#8217;&#12290;<br >- &#8220;<font color="#0000ff">&#22914;&#26524;&#24565;&#22836;&#19981;&#22909;&#65292;&#39532;&#19978;&#25913;&#25481;&#65292;&#24565;&#22836;&#22909;&#65292;&#23601;&#35201;&#32500;&#25345;&#12290;&#36890;&#36807;&#22312;&#20107;&#19978;&#27491;&#24565;&#32780;&#23454;&#29616;&#33391;&#30693;&#12290;</font>-- &#36825;&#23601;&#26159;&#29579;&#38451;&#26126;&#30340;&#26684;&#29289;&#33268;&#30693;&#8221;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#183; &#8216;&#29702;&#23398;&#23478;&#8217; &#21644;&#160;&#8216;&#24515;&#23398;&#23478;&#8217; &#30340;&#21306;&#21035;&#65311;-- &#23545;&#8216;&#26684;&#29289;&#33268;&#30693;&#8217;&#30340;&#29702;&#35299;&#19981;&#21516;&#65281;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#29702;&#23398;&#23478; &#24378;&#35843;&#20808;&#25506;&#31350;&#65292;&#21518;&#29992;&#24515;&#65307;<br >&#183; &#24515;&#23398;&#23478; &#21017;&#24378;&#35843;<b>&#20808;&#29992;&#24515;&#65292;&#21518;&#25506;&#31350;</b>&#160;&#160;[&#20961;&#20107;&#20570;&#20107;&#35201;&#29992;&#24515;(&#24515;&#21363;&#29702;), &#25152;&#26377;&#30340;&#36947;&#29702;&#25105;&#30340;&#24515;&#37117;&#24050;&#32463;&#30693;&#36947;&#20102;, &#26080;&#38656;&#21521;&#22806;&#25506;&#27714;]&#65281;<br >&#183; &#8220;&#26417;&#29113;&#26159;&#22312;&#27809;&#26377;&#38382;&#39064;&#30340;&#24773;&#20917;&#19979;&#21435;&#23547;&#25214;&#38382;&#39064;&#65292;&#32780;&#29579;&#38451;&#26126;&#21017;&#26159;&#38754;&#23545;&#38382;&#39064;&#26102;&#65292;&#25165;&#26469;&#25506;&#31350;&#38382;&#39064;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#183; &#20026;&#20160;&#20040;&#35828;&#160;&#8220;&#24515;&#22806;&#26080;&#29702;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#8216;&#24515;&#22806;&#26080;&#29702;&#8217; &#20854;&#23454;&#26159;<b>&#22312;&#24378;&#35843;&#8216;&#29992;&#24515;&#8217;</b>&#65306;&#8220;&#25105;&#20204;&#22909;&#22909;&#22320;&#20851;&#27880;&#33258;&#24049;&#30340;&#33391;&#30693;&#65292;&#24403;&#25105;&#20204;&#21435;&#20570;&#20107;&#26102;&#65292;&#33391;&#30693;&#23601;&#20250;&#33258;&#21160;&#33258;&#21457;&#22320;&#21578;&#35785;&#25105;&#20204;&#35813;&#24590;&#20040;&#20570;&#12290;&#8221;<br >- &#8216;&#20154;&#19982;&#20154;&#30340;&#20851;&#31995;&#65292;&#20154;&#19982;&#29289;&#30340;&#20851;&#31995;&#65292;&#20154;&#19982;&#33258;&#28982;/&#31038;&#20250;&#30340;&#20851;&#31995;&#8217; &#35828;&#30333;&#20102;<b>*&#24515;&#21363;&#29702;*</b>&#23601;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#26368;&#20339;&#26041;&#26696;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#183; &#20026;&#20160;&#20040;&#35828; &#8220;&#19975;&#29289;&#19968;&#20307;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#8220;<b>&#22825;&#22320;&#19975;&#29289;&#25152;&#20197;&#19968;&#20307;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#30340;&#24515;&#21644;&#19975;&#29289;&#26377;&#24863;&#24212;&#65281;</b>&#35265;&#21040;&#29482;&#34987;&#26432;&#65292;&#25105;&#20204;&#24515;&#37324;&#19981;&#33298;&#26381;&#65292;&#35828;&#26126;&#25105;&#20204;&#21644;&#29482;&#26377;&#24863;&#24212;&#65307;&#35265;&#21040;&#33609;&#26408;&#34987;&#25240;&#26029;&#65292;&#25105;&#20204;&#24515;&#37324;&#19981;&#33298;&#26381;&#65292;&#35828;&#26126;&#25105;&#20204;&#21644;&#33609;&#26408;&#20063;&#26377;&#24863;&#24212;&#12290;&#25152;&#20197;&#19975;&#29289;&#26159;&#19968;&#20307;&#30340;&#12290;&#8221;<br >- &#8220;&#25105;&#20204;&#20026;&#20160;&#20040;&#33021;&#24863;&#24212;&#21040;&#19975;&#29289;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#20869;&#24515;&#28145;&#22788;&#26377;&#33391;&#30693;&#12290;&#8221;<br >- &#8220;&#19975;&#29289;&#19968;&#20307;&#65292;&#20854;&#23454;&#23601;&#26159;&#19975;&#29289;&#21363;&#25105;&#24515;&#65292;&#25105;&#24515;&#21363;&#19975;&#29289;&#12290;&#8221;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#183; &#20026;&#20160;&#20040;&#35828; &#8220;&#24515;&#22806;&#26080;&#29289;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#8220;<font color="#660000">&#25105;&#20204;&#30524;&#30555;&#25152;&#30475;&#21040;</font>&#30340;&#19968;&#20999;&#29289;&#36136;&#20854;&#23454;<b>&#26412;&#36136;&#37117;&#26159;&#20809;</b>&#30340;&#21453;&#23556;&#65292;<b>&#19981;&#26159;&#29289;&#36136;&#26412;&#36523;</b>&#12290;&#8221;<br >- &#25105;&#20204;&#30475;&#21040;&#19968;&#26421;&#33457;&#65292;&#33457;&#22312;&#20320;&#30524;&#20013;(&#24515;&#20013;) &#26126;&#20142;&#36215;&#26469;&#65292;&#20294;&#24182;&#38750;&#26159;&#23427;&#33258;&#36523;&#26126;&#20142;&#36215;&#26469;&#65292;&#21482;&#26159;&#20809;&#30340;&#21453;&#23556;&#12290;<u>&#25105;&#20204;&#25152;&#30475;&#35265;&#30340;&#33457;&#20854;&#23454;&#26159;&#26144;&#23556;&#21040;&#25105;&#20204;&#24515;&#20013;&#30340;&#33457;</u>&#65292;&#32780;&#19981;&#26159;&#23721;&#38388;&#30340;&#37027;&#26421;&#33457;&#65292;<u>&#23427;&#26144;&#23556;&#21040;&#25105;&#20204;&#24515;&#20013;&#26102;&#23601;&#24050;&#26159;&#25105;&#20204;&#24515;&#30340;&#19968;&#37096;&#20998;&#65292;&#25152;&#20197;&#65292;&#23427;&#19981;&#22312;&#25105;&#20204;&#30340;&#24515;&#22806;</u>&#12290;<br >- &#19968;&#20010;&#35777;&#25454;&#65306;&#8216;&#24403;&#22905;&#28040;&#22833;&#22312;&#25105;&#30340;&#35270;&#32447;&#20013;&#26102;&#65292;&#25105;&#20204;&#36824;&#33021;&#35760;&#24471;&#22905;&#30340;&#24418;&#35937;&#65292;&#36825;&#23601;&#26159;&#35777;&#26126;&#8217;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#183; &#20026;&#20160;&#20040;&#35828;&#8220;&#24515;&#22806;&#26080;&#20107;&#8221;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#8220;&#20320;&#24847;&#35782;&#21040;&#30340;&#20107;&#21644;&#27491;&#22312;&#20570;&#30340;&#20107;&#65292;<font color="#ff0000">&#20854;&#23454;&#37117;&#26159;&#24515;(&#37027;&#20010;&#30495;&#25105;)&#20027;&#20351;&#20320;&#20570;&#30340;</font>&#65292;&#22914;&#26524;&#20320;&#30340;&#24515;&#19981;&#21160;&#65292;&#23601;&#27809;&#26377;&#20219;&#20309;&#20107;&#65292;&#25152;&#20197;&#35828;&#65292;&#24515;&#22806;&#26080;&#20107;&#12290;&#8221;<br ><font color="#0000ff">@&#21149;&#35819;</font>&#65306;&#23545;&#22825;&#19979;&#19975;&#20107;&#19975;&#29289;&#19981;&#35201;&#24635;&#26159;&#21160;&#24515;&#65292;&#19981;&#35201;&#24635;&#26159;&#35753;&#24515;&#20869;&#26377;&#22826;&#22810;&#30340;&#20107;&#12290;&#8220;&#25105;&#20204;&#36861;&#36880;&#26435;&#21183;&#21517;&#21033;&#23562;&#20301;&#65292;&#23454;&#38469;&#19978;&#23545;&#24456;&#22810;&#20154;&#32780;&#35328;&#65292;&#36825;&#37117;&#26159;&#24515;&#22806;&#30340;&#20107;&#65292;&#21487;&#20182;&#20204;&#38750;&#35201;&#25226;&#36825;&#20123;&#37117;&#25289;&#21040;&#33258;&#24049;&#24515;&#20013;&#26469;&#12290;&#8221;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#37027;&#25105;&#20204;&#21040;&#24213;&#35813;&#20570;&#20160;&#20040;&#20107;&#65311;&#20004;&#20010;&#26631;&#20934;&#65306;1. &#20320;&#21487;&#20197;&#20570;&#21040;&#30340;(&#37027;&#20123;<b>&#20320;&#33021;&#25511;&#21046;</b>&#30340;&#20107;)&#65307;2. &#20320;&#35201;<b>&#21548;&#20174;&#33391;&#30693;&#30340;&#25351;&#24341;</b>&#65281;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      &#24635;&#32467;&#65306;<font color="#ff0000">&#24515;&#23398;&#20462;&#28860;&#27861;&#38376;</font>&#65306;&#8220;<b>&#20570;&#20154;&#19968;&#23450;&#35201; &#24515;&#29702;&#21512;&#19968;,&#30693;&#34892;&#21512;&#19968;&#65292;&#22312;&#24515;&#19978;&#22909;&#22909;&#29992;&#21151;&#65292;&#20351;&#8220;&#24515;&#21363;&#29702;&#8221;&#25104;&#20026;&#19968;&#31181;&#29983;&#27963;&#29366;&#24577;&#12290;</b>&#8221;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#25152;&#35859; <b>&#8216;&#30693;&#8217; &#26159;&#25351;&#65306;&#20869;&#24515;&#30340;&#33391;&#30693;-&#22825;&#29702;</b>&#65292;&#25152;&#35859; <b>&#8216;&#34892;&#8217; &#26159;&#25351;&#65306;&#35748;&#35748;&#30495;&#30495;&#22320;&#21435;&#20570;&#19968;&#20214;&#20107;</b>&#65281;<br >&#183; <font color="#009900">&#8220;&#30693;&#26159;&#34892;&#20043;&#22987;&#65292;&#34892;&#26159;&#30693;&#20043;&#25104;&#12290;&#30693;&#34892;&#21512;&#19968;&#23601;&#26159;&#19968;&#20214;&#20107;&#30340;&#24320;&#22987;&#21644;&#32456;&#32467;&#65292;&#32477;&#19981;&#33021;&#26377;&#22987;&#26080;&#32456;&#65292;&#26356;&#19981;&#33021;&#34382;&#22836;&#34503;&#23614;&#8221;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      &#183; &#33391;&#30693;&#35828;&#30333;&#20102; &#23601;&#26159;&#25351; &#8220;&#21028;&#26029;&#21147;&#8221;&#65281;&#8220;<b>&#33391;&#30693;&#33021;&#20998;&#28165;&#26159;&#38750;&#21892;&#24694;</b>&#65292;&#19990;&#30028;&#19978;&#30340;&#19968;&#20999;&#20107;&#65292;&#26080;&#38750;&#23601;&#26159;&#26159;&#38750;&#21892;&#24694;&#65292;<b>&#20998;&#28165;&#20102;&#26159;&#38750;&#21892;&#24694;</b>&#65292;&#20320;&#23601;&#26159;&#32477;&#39030;&#30340;&#32874;&#26126;&#20154;&#21644;&#22823;&#24904;&#22823;&#24754;&#30340;&#20315;&#65292;&#36825;&#26679;&#30340;&#20154;&#65292;&#24819;&#19981;&#22312;&#26497;&#20048;&#19990;&#30028;&#37117;&#19981;&#34892;&#12290;&#8221;<br >&#183; &#8216;&#33268;&#33391;&#30693;&#8217; &#32477;&#23545;&#26159;&#20010;&#20154;&#20462;&#34892;&#30340;&#19968;&#22823;&#27861;&#21017;&#65281;<br >&#183; <b>&#8216;&#26080;&#21892;&#26080;&#24694;&#24515;&#20043;&#20307;&#65292;&#26377;&#21892;&#26377;&#24694;&#24847;&#20043;&#21160;&#65292;&#30693;&#21892;&#30693;&#24694;&#26159;&#33391;&#30693;&#65292;&#20026;&#21892;&#21435;&#24694;&#26159;&#26684;&#29289;&#8217; (&#38451;&#26126;&#22235;&#21477;&#25945;:&#33268;&#33391;&#30693;&#30340;&#22235;&#22823;&#27493;&#39588;)&#65281;</b>&#xa;    </p>&#xa;    <p>&#xa;      &#183; &#8220;&#20809;&#22797;&#33391;&#30693;&#65292;&#33268;&#33391;&#30693;&#65292;&#29992;&#30495;&#25105;&#26469;&#20811;&#24049;&#8221;&#65281;<font color="#0000ff">&#26102;&#21051;&#21453;&#30465;&#33258;&#23519;&#65292;&#26684;&#29289;&#33268;&#30693;</font>&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      &#183; &#8220;&#21482;&#35201;&#20320;<font color="#cc0033">&#19981;&#27450;&#39575;&#33391;&#30693;&#65292;&#30495;&#30495;&#20999;&#20999;&#22320;&#20381;&#24490;&#30528;&#33391;&#30693;&#20570;&#20107;</font>&#65292;&#22914;&#27492;&#23601;&#33021;&#23384;&#21892;&#65292;&#22914;&#27492;&#23601;&#33021;&#38500;&#24694;&#12290;&#27492;&#22788;&#26159;&#20309;&#31561;&#30340;&#31283;&#24403;&#24555;&#20048;&#65281;&#36825;&#20123;&#23601;&#26159;&#27491;&#24565;&#22836;&#65288;&#26684;&#29289;&#65289;&#30340;&#30495;&#27491;&#31192;&#35776;&#65292;&#33268;&#33391;&#30693;&#65288;&#33268;&#30693;&#65289;&#30340;&#23454;&#22312;&#21151;&#22827;&#12290;&#8221;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      &#183; &#35760;&#20303;&#65306;<b>&#8216;&#33391;&#30693;&#8217;&#24456;&#23481;&#26131;&#34987;&#29289;&#27442;&#36974;&#34109;</b>&#65292;&#19968;&#26086;&#20320;&#30340;&#33391;&#30693;&#34987;&#36974;&#34109;&#21518;&#65292;&#23427;&#22312;&#20320;&#20869;&#24515;&#30340;&#22768;&#38899;&#23601;&#21464;&#24471;&#24494;&#24369;&#20102;&#65292;&#27492;&#26102;&#30340;&#20320; &#21487;&#33021;&#23601;&#36234;&#26469;&#36234;&#21548;&#19981;&#28165;&#37027;&#26469;&#33258;&#20869;&#24515;&#30340;&#22768;&#38899;&#65292;&#20320;&#20063;&#20250;&#36234;&#26469;&#36234;&#23481;&#26131;&#34987; &#29289;&#27442; &#36974;&#34109;&#65281;&#36825;&#26679;&#20320;&#23601;&#20250;&#38519;&#20837;&#8216;&#24694;&#24615;&#24490;&#29615;&#8217;&#65292;<font color="#0000ff">&#22240;&#27492;&#19968;&#26086;&#20320;&#20986;&#29616;&#24694;&#24565;&#65292;&#23601;&#24517;&#39035;&#35201;&#23613;&#26089;&#27491;&#24565;&#65292;&#26041;&#33021;&#21450;&#26102;&#25277;&#36523;&#65292;&#20462;&#25104;&#8216;&#33268;&#30693;&#8217;&#30340;&#27491;&#26524;</font>&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
</li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
</body>
</html>
