<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>&#23500;&#29240;&#29240;&#31351;&#29240;&#29240; &#20316;&#32773;&#65306;[&#32654;]&#32599;&#20271;&#29305;&#183;T&#183;&#28165;&#23822;</title>
<style type="text/css">
    body {margin-right: 100px;}
    li { list-style: none;  margin: 0; }
    p { margin: 0; }
    span.foldopened { color: white; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: visible;
    cursor:pointer; }


    span.foldclosed { color: #666666; font-size: xx-small;
    border-width: 1; font-family: monospace; padding: 0em 0.25em 0em 0.25em; background: #e0e0e0;
    VISIBILITY: hidden;
    cursor:pointer; }

    span.foldspecial { color: #666666; font-size: xx-small; border-style: none solid solid none;
    border-color: #CCCCCC; border-width: 1; font-family: sans-serif; padding: 0em 0.1em 0em 0.1em; background: #e0e0e0;
    cursor:pointer; }

    span.l { color: red; font-weight: bold; }

    a.mapnode:link {text-decoration: none; color: black; }
    a.mapnode:visited {text-decoration: none; color: black; }
    a.mapnode:active {text-decoration: none; color: black; }
    a.mapnode:hover {text-decoration: none; color: black; background: #eeeee0; }

</style>
<!-- ^ Position is not set to relative / absolute here because of Mozilla -->
</head>
<body>

<script type="text/javascript">
   // Here we implement folding. It works fine with MSIE5.5, MSIE6.0 and
   // Mozilla 0.9.6.

   if (document.layers) {
      //Netscape 4 specific code
      pre = 'document.';
      post = ''; }
   if (document.getElementById) {
      //Netscape 6 specific code
      pre = 'document.getElementById("';
      post = '").style'; }
   if (document.all) {
      //IE4+ specific code
      pre = 'document.all.';
      post = '.style'; }

function layer_exists(layer) {
   try {
      eval(pre + layer + post);
      return true; }
   catch (error) {
      return false; }}

function show_layer(layer) {
   eval(pre + layer + post).position = 'relative'; 
   eval(pre + layer + post).visibility = 'visible'; }

function hide_layer(layer) {
   eval(pre + layer + post).visibility = 'hidden';
   eval(pre + layer + post).position = 'absolute'; }

function hide_folder(folder) {
    hide_folding_layer(folder)
    show_layer('show'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function show_folder(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_layer('show'+folder+'_'+i); }
}
function show_folder_completely(folder) {
    // Precondition: all subfolders are folded

    show_layer('hide'+folder);
    hide_layer('show'+folder);
    show_layer('fold'+folder);

    scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)

    var i;
    for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}



function hide_folding_layer(folder) {
   var i;
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folding_layer(folder+'_'+i); }

   hide_layer('hide'+folder);
   hide_layer('show'+folder);
   hide_layer('fold'+folder);

   scrollBy(0,0); // This is a work around to make it work in Browsers (Explorer, Mozilla)
}

function fold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       hide_folder(folder+'_'+i); }
}

function unfold_document() {
   var i;
   var folder = '1';
   for (i=1; layer_exists('fold'+folder+'_'+i); ++i) {
       show_folder_completely(folder+'_'+i); }
}

</script>
<SPAN class="foldspecial" onclick="fold_document()">All +</SPAN>
<SPAN class="foldspecial" onclick="unfold_document()">All -</SPAN>
&#xa;    <p style="text-align: center">&#xa;      <font size="4">&#23500;&#29240;&#29240;&#31351;&#29240;&#29240;</font><br >&#20316;&#32773;&#65306;<font color="#ff0000">[&#32654;]&#32599;&#20271;&#29305;&#183;T&#183;&#28165;&#23822;</font>&#xa;    </p>&#xa;  
<ul><li><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + &#21069;&#35328;&#65306;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      -&#x300a;&#x5bcc;&#x7238;&#x7238;&#x7a77;&#x7238;&#x7238;&#x300b;&#x7684;&#x613f;&#x666f;&#xff1a;<b>&#x7ed9;&#x4efb;&#x4f55;&#x6709;&#x5174;&#x8da3;&#x63d0;&#x9ad8;&#x81ea;&#x5df1;&#x7684; &#xa;      &#x8d22;&#x5546; &#x548c; &#x6539;&#x5584;&#x8d22;&#x52a1;&#x72b6;&#x51b5; &#x7684;&#x4eba;&#x63d0;&#x4f9b;&#x4e00;&#x4e2a;&#x5f88;&#x597d;&#x7684;&#x6559;&#x80b2;&#x5de5;&#x5177;</b>&#xff01;<br>- &#xa;      &#x5bcc;&#x4eba;&#x8d2d;&#x4e70;&#x8d44;&#x4ea7;&#xff0c;&#x800c;&#x7a77;&#x4eba;&#x628a;&#x8d1f;&#x503a;&#x5f53;&#x505a;&#x8d44;&#x4ea7;&#x4e70;&#x5165;&#xff01;<br>- &#xa;      &#x201c;&#x5bcc;&#x7238;&#x7238;&#x201d;&#x89c2;&#x5ff5;&#xff1a;&#x4e0d;&#x8981;&#x505a;&#x91d1;&#x94b1;&#x7684;&#x5974;&#x96b6;&#xff0c;&#x800c;&#x8981;&#x8ba9;&#x91d1;&#x94b1;&#x4e3a;&#x6211;&#x4eec;&#x800c;&#x5de5;&#x4f5c;&#x3002;<br>- &#xa;      &#x201c;<font color="#0000ff">&#x91d1;&#x94b1;&#x5e76;&#x975e;&#x771f;&#x6b63;&#x7684;&#x8d44;&#x4ea7;</font>&#xff0c;&#x5b83;&#x53ea;&#x662f;&#x4ee3;&#x8868;&#x7740;&#x4e00;&#x79cd;<font color="#0000ff">&#x5927;&#x5bb6;&#x90fd;&#x8ba4;&#x540c;&#x7684;&#x5951;&#x7ea6;&#x5173;&#x7cfb;</font>&#xff0c;&#x4e00;&#x4e9b;&#x4eba;&#x4ec5;&#x51ed;&#x601d;&#x60f3;&#x548c;&#x6240;&#x8c13;&#x7684;&#x5408;&#x7ea6;&#x5c31;&#x80fd;&#x4ece;&#x4e00;&#x65e0;&#x6240;&#x6709;&#x53d8;&#x5f97;&#x4e00;&#x591c;&#x66b4;&#x5bcc;&#x201d;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + <font color="#0000ff">&#x4e0a;&#x5929;&#x8d50;&#x4e88;&#x6211;&#x4eec;&#x6bcf;&#x4e2a;&#x4eba;&#x4e24;&#x6837;&#x4f1f;&#x5927;&#x7684;&#x793c;&#x7269;&#xff1a;&#x601d;&#x60f3; &#x548c; &#x65f6;&#x95f4;</font>&#x3002;<br>&#xb7; &#xa;      &#x8fd9;&#x4e24;&#x6837;&#x90fd;&#x662f;&#x65e0;&#x4ef7;&#x4e4b;&#x5b9d;&#xff0c;&#x5173;&#x952e;&#x5c31;&#x662f;&#x770b;&#x6211;&#x4eec;&#x5982;&#x4f55;&#x80fd;&#x5229;&#x7528;&#x8fd9;&#x4e24;&#x5927;&#x5b9d;&#x8d1d;&#x521b;&#x9020;&#x51fa;&#x6211;&#x4eec;&#x81ea;&#x8ba4;&#x4e3a;&#x4ef7;&#x503c;&#x6700;&#x5927;&#x7684;&#x4e8b;&#x60c5;&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      &#xb7; &#x4f60;&#x8981;&#x5b66;&#x4f1a;&#x5229;&#x7528;&#x8fd9;&#x4e24;&#x79cd;&#x73cd;&#x8d35;&#x7684;&#x793c;&#x7269;&#x53bb;&#x505a;&#x4f60;&#x613f;&#x610f;&#x505a;&#x7684;&#x4e8b;&#x60c5;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x4f60;&#x8d5a;&#x53d6;&#x7684;&#x6bcf;&#x4e00;&#x5143;&#x94b1;&#xff0c;&#x4f60;&#x90fd;&#x6709;&#x6743;&#x9009;&#x62e9;&#x5b83;&#x7684;&#x53bb;&#x5411;&#xff0c;&#x800c;&#x4f60;&#x7684;&#x9009;&#x62e9;&#x53c8;&#x5c06;&#x51b3;&#x5b9a;&#x4f60;&#x7684;&#x4eba;&#x751f;&#x65b9;&#x5411;&#xff1a;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      <font color="#993300">1.</font>&#160;&#24858;&#34850;&#30340;&#29992;&#25481;&#23427;&#65292;&#20320;&#23601;&#36873;&#25321;&#20102;&#36139;&#22256;&#65307;<br ><font color="#990000">2.</font>&#160; &#25226;&#23427;&#29992;&#22312;&#36127;&#20538;&#39033;&#30446;&#19978;(&#36824;&#36151;&#27454;)&#65292;&#20320;&#23601;&#36873;&#25321;&#20102;&#36827;&#20837;&#20013;&#20135;&#38454;&#32423;&#65307;<br ><font color="#660000">3.</font>&#160; &#25226;&#23427;&#25237;&#36164;&#19982;&#33258;&#24049;&#30340;&#22823;&#33041;&#65292;&#23398;&#20064;&#22914;&#20309;&#33719;&#21462;&#26356;&#22810;&#30340;&#36164;&#20135;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#21464;&#25104;&#20026;&#23500;&#20154;(&#36130;&#23500;&#23558;&#25104;&#20026;&#20320;&#30340;&#26410;&#26469;)&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#32599;&#20271;&#29305;&#35762;&#36848;<b>&#160;&#8220;&#32769;&#40736;&#36187;&#36305;&#8221;</b>&#160; &#30340;&#25925;&#20107;&#65292;&#31616;&#30452;&#23601;&#26159;&#25105;<u>&#20174;&#20986;&#29983;&#21040;&#29616;&#22312;(&#28145;&#36896;&#35835;&#30740;)&#19968;&#36335;&#21382;&#31243;&#30340;&#24635;&#32467;</u>&#65292;&#20197;&#21450;<u>&#23545;&#25105;&#23558;&#26469;&#35201;&#36208;&#30340;&#36335;&#30340;&#19968;&#20010;&#39044;&#35328;</u>&#12290;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#30001;&#20110;&#36825;&#20010;&#25925;&#20107;&#23545;&#25105;&#30340;&#21069;20&#24180;&#30340;&#22238;&#39038;&#37117;&#23545;&#65292;&#22914;&#26524;&#25105;&#29616;&#22312;&#19981;&#20316;&#20986;&#25913;&#21464;&#65292;&#37027;&#20040;&#25105;&#30456;&#20449;&#26080;&#30097;&#36825;&#20010;&#25925;&#20107;&#23545;&#25105;&#30340;&#21518;&#21322;&#29983;&#30340;&#39044;&#35328;&#20063;&#23558;&#26159;&#27491;&#30830;&#30340;&#65281;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#22914;&#20309;&#36339;&#20986; &#8220;&#32769;&#40736;&#36187;&#36305;&#8221; &#30340;&#38519;&#38449;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <b>- &#8220;&#32769;&#40736;&#36187;&#36305;&#8221; &#30340;&#38519;&#38449;&#36824;&#21487;&#20197;&#36825;&#26679;&#34920;&#36848;&#65306;</b><br >&#183; &#20808;&#35828;&#24656;&#24807;&#24863;&#20877;&#35828;&#36138;&#23146;&#21644;&#27442;&#26395;&#65306;&#27809;&#38065;&#30340;&#24656;&#24807;&#20250;&#21050;&#28608;&#25105;&#20204;&#21162;&#21147;&#24037;&#20316;&#65292;&#24403;&#25105;&#20204;&#24471;&#21040;&#25253;&#37228;&#26102;&#65292;&#36138;&#23146;&#21644;&#27442;&#26395;&#21448;&#24320;&#22987;&#35753;&#25105;&#20204;&#21435;&#24819;&#25152;&#26377;&#38065;&#33021;&#20080;&#21040;&#30340;&#19996;&#35199;&#65292;&#20110;&#26159;&#25105;&#20204;&#23601;&#38519;&#20837;&#20102;&#19968;&#31181;&#27169;&#24335;&#65307;<br >&#183; &#8220;&#36215;&#24202;&#65292;&#19978;&#29677;&#65292;&#20184;&#36134;&#65292;&#20877;&#36215;&#24202;&#65292;&#20877;&#19978;&#29677;&#65292;&#20877;&#20184;&#36134;... ...&#8221;&#160;&#160;&#36825;&#31181;&#27169;&#24335;&#19979;&#30340;&#29983;&#27963;&#23601;&#26159;&#22312;&#26080;&#31351;&#26080;&#23613;&#30340;&#20026;&#36825;&#20004;&#31181;&#24863;&#35273;&#32780;&#22868;&#24537;&#65306;<font color="#0000ff">&#24656;&#24807; &#21644; &#36138;&#23146;</font>&#12290;<br >&#183; &#32473;&#20182;&#20204;&#20877;&#22810;&#30340;&#38065;&#65292;&#20182;&#20204;&#20063;&#21482;&#20250;&#20197;&#26356;&#39640;&#30340;&#24320;&#25903;&#37325;&#22797;&#36825;&#31181;&#24490;&#29615;&#65292;<b>&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#8220;&#32769;&#40736;&#36187;&#36305;&#8221;&#65281;(&#20063;&#21487;&#35828;&#26159;<font color="#ff0000">&#8216;&#24656;&#24807;&#21644;&#36138;&#23146;&#8217;&#30340;&#38519;&#38449;</font>)</b>&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - <font color="#ff0000">&#29702;&#35770;&#19978;&#30340;&#35299;&#20915;&#26041;&#27861;</font>&#26159;&#65306;&#35777;&#26126;&#20320;&#22312; &#20250;&#35745;&#12289;&#25237;&#36164; &#19978;&#26159;&#22312;&#34892;&#30340;&#65292;&#35201;&#30693;&#36947;&#22312;&#36825;&#20004;&#20010;&#22256;&#38590;&#30340;&#39046;&#22495;&#25104;&#20026;&#39640;&#25163;&#26159;&#19968;&#20214;&#22810;&#20040;&#22256;&#38590;&#30340;&#20107;&#24773;&#12290;<br >- <b><font color="#ff0000">&#23454;&#38469;&#30340;&#35299;&#20915;&#26041;&#27861;</font></b>&#23601;&#26159;&#65306;&#22312;<font color="#990000">&#32487;&#32493;&#19978;&#29677;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;<u>&#20851;&#27880;&#33258;&#24049;&#30340;&#20107;&#19994;</u></font>&#65292;&#23398;&#20250;&#21033;&#29992;&#30693;&#35782;<font color="#0000ff">&#20998;&#28165;&#36164;&#20135;&#21644;&#36127;&#20538;&#65292;&#28982;&#21518;&#36141;&#32622;<u>&#36164;&#20135;</u></font>&#65292;&#35753;&#25105;&#20204;&#30340;&#38065;&#20026;&#25105;&#20204;&#32780;&#24037;&#20316;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#23500;&#29240;&#29240; vs. &#31351;&#29240;&#29240;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#31351;&#29240;&#29240;&#24314;&#35758;&#20182;&#20026;&#20225;&#19994;&#32780;&#24037;&#20316;&#65292;&#23500;&#29240;&#29240;&#21017;&#24314;&#35758;&#20182;&#25317;&#26377;&#33258;&#24049;&#30340;&#20225;&#19994;&#65307;<br >&#183; &#31351;&#29240;&#29240;&#40723;&#21169;&#20182;&#25104;&#20026;&#32874;&#26126;&#20154;&#65292;&#23500;&#29240;&#29240;&#21017;&#40723;&#21169;&#20182;&#21435;&#38599;&#29992;&#32874;&#26126;&#20154;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#20154;&#20204;&#22312;&#36130;&#21153;&#22256;&#22659;&#20013;&#25379;&#25166;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#65306;&#20182;&#20204;&#22312;&#23398;&#26657;&#37324;&#23398;&#20064;&#22810;&#24180;&#65292;&#21364;&#27809;&#26377;&#23398;&#21040;&#20219;&#20309;&#20851;&#20110;&#37329;&#38065;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#20154;&#20204;&#21482;&#30693;&#36947;&#20026;&#37329;&#38065;&#24037;&#20316;&#65292;&#20294;&#20174;&#26469;&#19981;&#23398;&#30528;&#35753;&#37329;&#38065;&#20026;&#33258;&#24049;&#24037;&#20316;&#12290;&#20110;&#26159;&#22823;&#23478;&#23601;&#38519;&#20837;&#21040;&#20102;&#8220;&#32769;&#40736;&#36187;&#36305;&#8221;&#30340;&#22256;&#22659;&#20013;&#20102;&#12290;<br ><font color="#0000ff">@&#32852;&#31995;</font>:&#12298;&#23567;&#29399;&#38065;&#38065;&#12299;&#35201;&#23398;&#20250;&#28176;&#28176;&#30340;&#20859;&#19968;&#21482;&#20250;&#19979;&#37329;&#34507;&#30340;&#40517;&#65292;&#35753;&#25105;&#20204;&#30340;&#38065;&#20063;&#33021;&#20026;&#25105;&#20204;&#24037;&#20316;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&#xa;    <p>&#xa;      + <b><font color="#ff0000">&#x8bfb;&#x540e;&#x611f;</font>&#xa0;&#x672c;&#x4e66;&#x7ed9;&#x6211;&#x7559;&#x4e0b;&#x6df1;&#x523b;&#x5370;&#x8c61;&#x7684;&#x51e0;&#x4e2a;&#x89c2;&#x70b9;</b>&#xff1a;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <font color="#ff0000">1.</font>&#xa0;&#x201c;&#x8001;&#x9f20;&#x8d5b;&#x8dd1;&#x9677;&#x9631; or &#x6050;&#x60e7;&#x8d2a;&#x5a6a;&#x9677;&#x9631;&#x201d;&#xff0c;&#x5927;&#x90e8;&#x5206;&#x4eba;&#x90fd;&#x56e0;&#x4e0d;&#x61c2;&#x8d22;&#x52a1;&#x77e5;&#x8bc6;&#x800c;&#x8eab;&#x9677;&#x5176;&#x4e2d;&#xff0c;&#x82e6;&#x4e8e;&#x65e0;&#x6cd5;&#x6446;&#x8131;&#x81ea;&#x5df1;&#x7684;&#x8d22;&#x52a1;&#x56f0;&#x5883;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">2.</font>&#xa0;&#x201c;&#x5bcc;&#x4eba;&#x7684;&#x903b;&#x8f91;&#x201d;&#xff1a;&#x5bcc;&#x4eba;&#x4e0d;&#x4e3a;&#x94b1;&#x800c;&#x5de5;&#x4f5c;&#xff0c;&#x4ed6;&#x4eec;&#x503e;&#x5411;&#x4e8e;&#x5b66;&#x5230;&#x4e1c;&#x897f;&#xff0c;&#x901a;&#x8fc7;&#x4e0d;&#x65ad;&#x5730;&#x5b66;&#x4e60;&#x548c;&#x601d;&#x8003;&#xff0c;&#x8ba9;&#x94b1;&#x4e3a;&#x4ed6;&#x4eec;&#x800c;&#x5de5;&#x4f5c;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">3.</font>&#xa0;&#x201c;&#x4f5c;&#x8005;&#x7684;&#x81f4;&#x5bcc;&#x54f2;&#x5b66;&#x201d;&#xff1a;&#x628a;&#x201c;&#x79cd;&#x5b50;&#x201d;&#x64ad;&#x79cd;&#x5728;&#x6211;&#x7684;&#x8d44;&#x4ea7;&#x9879;&#x4e0b;&#xff01;&#x4ece;&#x5c0f;&#x989d;&#x5f00;&#x59cb;&#x64ad;&#x79cd;&#xff0c;&#x6709;&#x4e9b;&#x957f;&#x6210;&#x4e86;&#xff0c;&#x6709;&#x4e9b;&#x5219;&#x6ca1;&#x6709;&#xff01;<br>&#xb7; &#xa;      &#x81f4;&#x5bcc;&#x89c4;&#x5219;1&#xff1a;&#x5f04;&#x6e05;&#x8d44;&#x4ea7;&#x548c;&#x8d1f;&#x503a;&#x4e4b;&#x95f4;&#x7684;&#x5dee;&#x522b;&#xff0c;&#x7136;&#x540e;&#x5c3d;&#x53ef;&#x80fd;&#x591a;&#x7684;&#x8d2d;&#x7f6e;&#x8d44;&#x4ea7;&#xff1b;<br>&#xb7; &#xa;      &#x81f4;&#x5bcc;&#x89c4;&#x5219;2&#xff1a;&#x5173;&#x6ce8;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#x5e76;&#x7ee7;&#x7eed;&#x4f60;&#x6bcf;&#x5929;&#x7684;&#x5de5;&#x4f5c;&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">4.</font>&#xa0;&#x201c;&#x77e5;&#x8bc6;&#x5c31;&#x662f;&#x529b;&#x91cf; and &#xa;      &#x4e66;&#x4e2d;&#x81ea;&#x6709;&#x9ec4;&#x91d1;&#x5c4b;&#x201d;&#xff1a;&#x8fd0;&#x7528;&#x4f60;&#x7684;&#x8d22;&#x5546;&#xff0c;&#x8fd0;&#x7528;&#x4f60;&#x7684;&#x77e5;&#x8bc6;&#x667a;&#x6167;&#x4ee5;&#x53ca;&#x5bf9;&#x6e38;&#x620f;&#x7684;&#x559c;&#x7231;&#x6765;&#x964d;&#x4f4e;&#x6240;&#x8c13;&#x7684;&#x201c;&#x98ce;&#x9669;&#x201d;&#x5427;&#xff01;&#x597d;&#x673a;&#x4f1a;&#x90fd;&#x662f;&#x7528;&#x8111;&#x5b50;&#x800c;&#x4e0d;&#x662f;&#x7528;&#x773c;&#x775b;&#x6240;&#x770b;&#x5230;&#x7684;&#xff01;<br>&#xb7; &#xa;      &#x8981;&#x60f3;&#x5feb;&#x901f;&#x5efa;&#x7acb;&#x8d77;&#x81ea;&#x5df1;&#x7684;&#x8d22;&#x5bcc;&#x5927;&#x53a6;&#xff0c;&#x5207;&#x8bb0;&#xff1a;&#x4e00;&#x5b9a;&#x8981;&#x5148;&#x6253;&#x7262;&#x5927;&#x53a6;&#x7684;&#x5730;&#x57fa;(&#x4e5f;&#x5373;&#x8981;&#x591a;&#x5b66;&#x4e60;&#x8d22;&#x52a1;&#x77e5;&#x8bc6;)&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <font color="#ff0000">5.</font>&#xa0;&#x4ec0;&#x4e48;&#x662f;&#x8d22;&#x5bcc;&#xff1f;&#x600e;&#x4e48;&#x5b9a;&#x4e49;&#x8d22;&#x52a1;&#x81ea;&#x7531;&#xff1f;&#x600e;&#x4e48;&#x770b;&#x5f85;&#x98ce;&#x9669;&#xff1f;&#x600e;&#x4e48;&#x770b;&#x5f85;&#x5962;&#x4f88;&#x54c1;&#xff1f;&#x4ec0;&#x4e48;&#x662f;&#x8d4c;&#x535a;&#xff1f;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;<p><br>
<span id="show1_1" class="foldclosed" onClick="show_folder('1_1')" style="POSITION: absolute">+</span> <span id="hide1_1" class="foldopened" onClick="hide_folder('1_1')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; "><font color="#006633">1. &#23500;&#29240;&#29240;&#65292;&#31351;&#29240;&#29240;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_1" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      - &#26412;&#31456;&#35762;&#36848;&#20316;&#32773;&#30340;&#20004;&#20010;&#29240;&#29240;&#32473;&#20182;&#25552;&#20379;&#30340;&#20004;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#37329;&#38065;&#35266;&#30340;&#36873;&#39033;&#65292;&#20197;&#21450;&#20316;&#32773;&#26159;&#22914;&#20309;&#36873;&#25321;&#21548;&#20174;&#21738;&#20010;&#36873;&#39033;&#30340;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#24403;&#33258;&#24049;&#38754;&#20020;&#20960;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#36335;&#21487;&#36208;&#26102;&#65292;&#21040;&#24213;<b>&#35813;&#22914;&#20309;&#20570;&#36873;&#25321;&#65311;</b>&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#36825;&#20004;&#20010;&#35266;&#28857;&#25130;&#28982;&#19981;&#21516;&#30340;&#29240;&#29240;&#36843;&#20351;&#25105;&#23545;&#27599;&#19968;&#20010;&#26377;&#20998;&#27495;&#30340;&#38382;&#39064;&#36827;&#34892;&#24605;&#32771;&#65292;&#24182;&#26368;&#32456;&#24418;&#25104;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;<b><font color="#009933">&#36825;&#31181;&#33258;&#24049;&#21435;&#24605;&#32771;&#21644;&#36873;&#21462;&#32780;&#19981;&#26159;&#31616;&#21333;&#22320;&#20840;&#30424;&#25509;&#21463;&#25110;&#20840;&#30424;&#21542;&#23450;&#30340;&#36807;&#31243;</font></b>&#65292;&#22312;&#21518;&#26469;&#30340;&#28459;&#38271;&#23681;&#26376;&#20013;&#34987;&#35777;&#26126;&#23545;&#25105;&#26159;&#38750;&#24120;&#26377;&#30410;&#30340;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#36873;&#25321;&#19981;&#21516;&#65292;&#21629;&#36816;&#20063;&#26159;&#19981;&#21516;&#30340;&#12290;&#19968;&#26465;&#30475;&#20284;&#33392;&#38590;&#30340;&#36335;&#20854;&#23454;&#20250;&#36234;&#36208;&#36234;&#39034;&#65292;&#32780;&#19968;&#26465;&#30475;&#20284;&#24456;&#39034;&#30340;&#36335;&#21487;&#33021;&#23601;&#20250;&#36234;&#36208;&#36234;&#33392;&#38590;&#12290;<br ><font color="#0000ff">@&#32852;&#31995;:&#12298;&#35299;&#24551;&#26434;&#36135;&#24215;&#12299;</font>&#20154;&#22312;&#27599;&#20010;&#33258;&#24049;&#20154;&#29983;&#20013;&#30340;&#23700;&#36335;&#21475;&#65292;&#37117;&#20250;&#36935;&#21040;&#36873;&#25321;&#38382;&#39064;&#65292;&#20294;&#26080;&#35770;&#20320;&#36873;&#25321;&#20102;&#21738;&#19968;&#26465;&#36335;&#65292;&#20999;&#35760;&#19968;&#28857;: &#21482;&#35201;&#33258;&#24049;&#33021;<u>&#8220;&#35748;&#30495;&#22320;&#23545;&#24453;&#29983;&#27963;&#65292;&#35748;&#30495;&#22320;&#21435;&#29983;&#27963;&#8221;</u>&#65292;&#37027;&#20040;&#20320;&#30340;&#20154;&#29983;&#37117;&#20250;&#21516;&#26679;&#31934;&#24425;&#65292;&#37027;&#20123;&#28902;&#24700;&#21644;&#24551;&#34385;&#20063;&#23601;&#20250;&#33258;&#28982;&#32780;&#28982;&#30340;&#24471;&#21040;&#35299;&#20915;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - <font color="#0000ff">&#8220;&#33041;&#34955;&#36234;&#29992;&#36234;&#27963;&#65292;&#33041;&#34955;&#36234;&#27963;&#65292;&#25379;&#38065;&#20063;&#23601;&#36234;&#22810;&#8221;</font>&#65292;&#36935;&#21040;&#19968;&#20010;&#38656;&#35201;&#33457;&#22823;&#38065;&#30340;&#20107;&#65292;&#19968;&#21477;&#8220;&#25105;&#36127;&#25285;&#19981;&#36215;&#8221;&#36825;&#31867;&#30340;&#35805;&#20854;&#23454;&#35828;&#30333;&#20102;&#23601;&#26159;&#19968;&#31181;&#31934;&#31070;&#19978;&#30340;&#25042;&#24816;&#65292;&#26159;&#19981;&#24895;&#21435;&#24320;&#21160;&#33041;&#31563;&#65292;&#21462;&#32780;&#20195;&#20043;&#19968;&#21477;&#8220;&#25105;&#24590;&#26679;&#25165;&#33021;&#20184;&#24471;&#36215;&#21602;&#8221;&#21017;&#26159;&#19968;&#20010;&#30097;&#38382;&#21477;&#65292;<u><font color="#000000">&#23427;&#26377;&#21161;&#20110;&#24110;&#21161;&#25105;&#20204;&#24320;&#21160;&#22823;&#33041;&#65292;&#24819;&#26041;&#27861;&#35299;&#20915;&#38382;&#39064;</font></u>&#12290;<br >- &#8220;&#32463;&#24120;&#24615;&#30340;&#22836;&#33041;&#36816;&#21160;&#21487;&#20197;&#22686;&#21152;&#20320;&#33719;&#24471;&#36130;&#23500;&#30340;&#26426;&#20250;&#8221; -- &#23500;&#29240;&#29240;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#31351;&#29240;&#29240;&#21162;&#21147;&#23384;&#38065;&#65292;&#23500;&#29240;&#29240;&#19981;&#26029;&#25237;&#36164;&#65307;<br >- &#31351;&#29240;&#29240;&#35828;&#65306;&#25379;&#38065;&#30340;&#26102;&#20505;&#35201;&#23567;&#24515;&#65292;&#21035;&#21435;&#20882;&#38505;&#65292;&#32780;&#23500;&#29240;&#29240;&#21017;&#35828;&#65306;&#25105;&#20204;&#35201;&#23398;&#20250;&#31649;&#29702;&#39118;&#38505;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span id="show1_2" class="foldclosed" onClick="show_folder('1_2')" style="POSITION: absolute">+</span> <span id="hide1_2" class="foldopened" onClick="hide_folder('1_2')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; "><font color="#006633">2. &#31532;&#19968;&#35838;&#65306;&#23500;&#20154;&#19981;&#20026;&#38065;&#24037;&#20316;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_2" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#31351;&#20154;&#21644;&#20013;&#20135;&#38454;&#32423;&#20026;&#38065;&#32780;&#24037;&#20316;&#65292;&#20294;&#23500;&#20154;&#35753;&#38065;&#20026;&#20182;&#20204;&#24037;&#20316;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#8220;9&#23681;&#26102;&#65292;&#20320;&#23601;&#26377;&#20102;&#20026;&#38065;&#32780;&#24037;&#20316;&#30340;&#20307;&#39564;&#65292;&#21482;&#38656;&#25226;&#19978;&#20010;&#26376;&#37325;&#22797;50&#24180;&#65292;&#20320;&#23601;&#30693;&#36947;&#22823;&#22810;&#25968;&#20154;&#26159;&#22914;&#20309;&#24230;&#36807;&#33258;&#24049;&#30340;&#19968;&#29983;&#20102;&#8221;&#12290;<br >- &#8220;&#23398;&#20064;&#20026;&#38065;&#32780;&#24037;&#20316;&#24456;&#23481;&#26131;&#65292;&#20294;&#23398;&#20064;&#35753;&#38065;&#25105;&#20204;&#24037;&#20316;&#21017;&#26174;&#24471;&#24456;&#22256;&#38590;&#12290;&#8221;<br >- &#8220;&#27491;&#26159;&#20986;&#20110;&#24656;&#24807;&#24515;&#65292;&#20154;&#20204;&#22823;&#22810;&#23475;&#24597;&#22833;&#21435;&#24037;&#20316;&#65292;&#23475;&#24597;&#20184;&#19981;&#36215;&#36134;&#21333;&#65292;&#23475;&#24597;&#36973;&#21040;&#28779;&#28798;&#65292;&#23475;&#24597;&#27809;&#26377;&#36275;&#22815;&#30340;&#38065;&#65292;&#23475;&#24597;&#25384;&#39295;&#65292;&#22823;&#22810;&#25968;&#20154;&#26399;&#26395;&#24471;&#21040;&#19968;&#20221;&#31283;&#23450;&#30340;&#24037;&#20316;&#12290;&#20026;&#20102;&#23547;&#27714;&#31283;&#23450;&#65292;&#20182;&#20204;&#22238;&#21435;&#23398;&#20064;&#26576;&#31181;&#19987;&#19994;&#65292;&#25110;&#20570;&#29983;&#24847;&#65292;&#25340;&#21629;&#20026;&#38065;&#32780;&#24037;&#20316;&#65292;&#22823;&#22810;&#25968;&#20154;&#20063;&#22240;&#27492;&#21464;&#25104;&#20102;&#38065;&#30340;&#22900;&#38582;&#65292;&#28982;&#21518;&#25226;&#24594;&#27668;&#23545;&#20934;&#20182;&#20204;&#30340;&#32769;&#26495;&#12290;&#8221;<br ><font color="#0000ff">@&#24605;&#32771;</font>&#65306;&#24605;&#32771;&#19968;&#19979;&#25105;&#30340;&#21069;20&#24180;&#65292;&#25105;&#22312;&#23398;&#26657;&#21220;&#24037;&#21161;&#23398;&#20197;&#21450;&#22823;&#19977;&#26257;&#26399;&#21326;&#20026;&#23454;&#20064;&#30340;&#32463;&#21382;&#37117;&#26159;&#22312;&#8220;&#20026;&#38065;&#32780;&#24037;&#20316;&#8221;&#65292;&#25152;&#20197;&#25105;&#20250;&#35273;&#24471;&#36825;&#20123;&#24037;&#20316;&#26080;&#32842;&#26080;&#36259;&#32780;&#19988;&#27809;&#24847;&#24605;&#65292;&#20110;&#26159;&#25105;&#19981;&#21521;&#24448;&#21435;&#24037;&#20316;&#65292;&#26368;&#32456;&#23548;&#33268;&#29616;&#22312;2016&#24180;&#30340;&#25105;&#20381;&#26087;&#24453;&#22312;&#22823;&#23398;&#30340;&#35937;&#29273;&#22612;&#20869;&#65281;<font color="#ff0000">&#25105;&#30495;&#30340;&#35813;&#32771;&#34385;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#20102;</font>&#65281;&#24076;&#26395;&#36825;&#26412;&#20070;&#33021;&#32473;&#25105;&#19968;&#20010;&#35299;&#31572;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#22914;&#20309;&#36339;&#33073;&#36825;&#31181;&#30001;&#26080;&#30693;&#25152;&#24102;&#26469;&#30340;&#8220;&#24656;&#24807;&#21644;&#36138;&#23146;&#8221;&#30340;&#38519;&#38449;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#39318;&#20808;&#20320;&#35201; &#8220;&#23398;&#20250;&#35753;&#24863;&#24773;&#36319;&#38543;&#20320;&#30340;&#24605;&#24819;&#65292;&#32780;&#19981;&#26159;&#35753;&#20320;&#30340;&#24605;&#24819;&#21435;&#36319;&#38543;&#20320;&#30340;&#24863;&#24773;&#8221;&#12290;<br ><font color="#0000ff">@&#32852;&#31995;</font>&#65306;&#36825;&#21477;&#35805;&#31561;&#20215;&#30340;&#25551;&#36848;&#21487;&#20197;&#26159;&#65306;1. &#35201;&#23398;&#20250;&#29992;&#22823;&#33041;&#21435;&#25511;&#21046;&#36523;&#20307;&#65292;2. &#35201;&#23398;&#20250;&#25353;&#33258;&#24049;&#25152;&#24819;&#22320;&#21435;&#29983;&#27963;&#65292;&#32780;&#19981;&#26159;&#25353;&#33258;&#24049;&#30340;&#29983;&#27963;&#21435;&#24605;&#32771;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#29983;&#27963;&#30340;&#33402;&#26415;&#65292;&#29983;&#27963;&#26159;&#20160;&#20040;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#22312;&#29983;&#27963;&#20013;&#65292;&#20154;&#20204;&#36890;&#24120;&#20250;&#20570;&#20004;&#20214;&#20107;&#65306;<br >1. &#19968;&#20123;&#20154;&#22312;&#29983;&#27963;&#25512;&#30528;&#20182;&#36716;&#30340;&#21516;&#26102;&#65292;&#25235;&#20303;&#20102;&#29983;&#27963;&#36176;&#20104;&#30340;&#27599;&#20010;&#26426;&#20250;&#65307;<br >2. &#21478;&#19968;&#20123;&#20154;&#21017;&#21548;&#20219;&#29983;&#27963;&#30340;&#25670;&#24067;&#65292;&#19981;&#21435;&#19982;&#29983;&#27963;&#25239;&#20105;&#65292;&#21482;&#20250;&#25265;&#24616;&#29983;&#27963;&#30340;&#19981;&#20844;&#24179;&#65292;&#20854;&#23454;&#20182;&#20204;&#19981;&#30693;&#36947;&#29983;&#27963;&#20854;&#23454;&#20063;&#36176;&#20104;&#20102;&#20182;&#20204;&#26426;&#20250;&#12290;<br ><br >- &#22823;&#22810;&#25968;&#20154;&#35748;&#20026;&#36825;&#20010;&#19990;&#30028;&#19978;&#38500;&#20102;&#33258;&#24049;&#22806;&#65292;&#20854;&#20182;&#20154;&#37117;&#24212;&#35813;&#25913;&#21464;&#12290;&#20854;&#23454;&#25105;&#20204;&#26356;&#38656;&#35201;&#35760;&#20303;&#30340;&#19968;&#21477;&#35805;&#26159;&#65306;<b>&#25913;&#21464;&#33258;&#24049;&#27604;&#25913;&#21464;&#20182;&#20154;&#26356;&#23481;&#26131;</b>&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#x751f;&#x6d3b;&#x4e2d;&#x7684;&#x573a;&#x666f;&#xff1a;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x5927;&#x4eba;&#x4eec;&#x603b;&#x662f;&#x6025;&#x6025;&#x5fd9;&#x5fd9;&#x7684;&#x53bb;&#x5de5;&#x4f5c;&#xff0c;&#x8fd9;&#x4e8b;&#x770b;&#x8d77;&#x6765;&#x771f;&#x662f;&#x65e0;&#x8da3;&#xff0c;&#x800c;&#x4e14;&#x4ed6;&#x4eec;&#x770b;&#x4e0a;&#x53bb;&#x4e5f;&#x4e0d;&#x5feb;&#x4e50;&#xff0c;&#x4f46;&#x597d;&#x50cf;&#x603b;&#x662f;&#x6709;&#x4e9b;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x4f7f;&#x5f97;&#x4ed6;&#x4eec;&#x4e0d;&#x65ad;&#x5730;&#x53bb;&#x6025;&#x7740;&#x5de5;&#x4f5c;&#x3002;<br><font color="#0000ff">@&#x5206;&#x6790;</font>&#xff1a;&#x8fd9;&#x79cd;&#x73b0;&#x8c61;&#x6700;&#x597d;&#x7684;&#x8be0;&#x91ca;&#x4e86;&#x4ec0;&#x4e48;&#x662f;<b>&#x201c;&#x4e3a;&#x94b1;&#x800c;&#x5de5;&#x4f5c;&#x201d;</b>&#xff0c;&#x8fd9;&#x91cc;&#x7684;&#x4e0d;&#x77e5;&#x662f;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x5176;&#x5b9e;&#x662f;&#xff1a;&#x90a3;&#x4e9b;&#x5927;&#x4eba;&#x4eec;<font color="#990000">&#x5bf9;&#x672a;&#x6765;&#x7684;&#x6050;&#x60e7;</font>&#xa0;&#xa0;&#x4ee5;&#x53ca; &#xa;      <font color="#660066">&#x5bf9;&#x6d88;&#x8d39;&#x7684;&#x6b32;&#x671b;</font>&#x3002;(&#x8bf4;&#x767d;&#x4e86;&#x8fd9;&#x4e9b;&#x5927;&#x4eba;&#x4eec;&#x8fd8;&#x662f;&#x751f;&#x6d3b;&#x5728;&#x4e86; &#xa;      &#x201c;&#x6050;&#x60e7;&#x548c;&#x8d2a;&#x5a6a;&#x201d;&#x7684;&#x9677;&#x9631;(&#x8001;&#x9f20;&#x8d5b;&#x8dd1;) &#x4e2d;&#x3002;)<br>&#xb7; &#xa;      &#x4eba;&#x4eec;&#x603b;&#x662f;&#x4e3a;&#x4e86;&#x5b9e;&#x73b0;&#x613f;&#x671b;&#x800c;&#x6700;&#x7ec8;&#x53d8;&#x6210;&#x4e3a;&#x94b1;&#x800c;&#x5de5;&#x4f5c;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#x600e;&#x4e48;&#x6837;&#x624d;&#x80fd;&#x4f7f;&#x81ea;&#x5df1;&#x4e0d;&#x4f1a;&#x53d8;&#x6210;&#x91d1;&#x94b1;&#x7684;&#x5974;&#x96b6;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x7b80;&#x5355;&#x5730;&#x7684;&#x8bf4;&#x5c31;&#x662f;&#xff1a;<font color="#ff0000">&#x8981;&#x5b66;&#x4f1a;&#x652f;&#x914d;&#x94b1;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x5bb3;&#x6015;&#x94b1; &#xa;      </font>(&#x8981;<b>&#x5b66;&#x4f1a;&#x601d;&#x8003;</b>)&#x3002;<br>- &#xa;      &#x8981;&#x5b66;&#x4f1a;&#x7528;&#x5408;&#x9002;&#x7684;&#x65b9;&#x5f0f;&#x53bb;&#x5229;&#x7528;&#x81ea;&#x5df1;&#x7684;&#x201c;&#x6050;&#x60e7;&#x548c;&#x6b32;&#x671b;&#x201d;&#xff0c;&#x522b;&#x8ba9;&#x6050;&#x60e7;&#x548c;&#x6b32;&#x671b;&#x63a7;&#x5236;&#x4e86;&#x4f60;&#xff0c;&#x8ba9;&#x4f60;&#x81ea;&#x5df1;&#x843d;&#x5165;&#x9677;&#x9631;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#23398;&#20250;&#30475;&#35265;&#21035;&#20154;&#30475;&#19981;&#35265;&#30340;&#19996;&#35199;&#65281;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - <font color="#ff0000">&#20854;&#23454;&#25105;&#20204;&#30340;&#29983;&#27963;&#20013;&#36941;&#24067;&#30528;&#24456;&#22810;&#26426;&#20250;</font>&#65292;&#20294;&#26159;&#30001;&#20110;&#25105;&#20204;&#27809;&#26377;&#26126;&#30830;&#30340;&#30446;&#26631;&#65292;&#27809;&#26377;&#21435;&#21051;&#24847;&#23547;&#25214;&#65292;&#25152;&#20197;&#36825;&#20123;&#26426;&#20250;&#22823;&#22810;&#26102;&#20505;&#23601;&#36825;&#26679;&#24708;&#24708;&#30340;&#27969;&#22833;&#36807;&#21435;&#20102;&#12290;<br >- &#26080;&#20195;&#20215;&#30340;&#24037;&#20316;&#65292;&#35753;&#32599;&#20271;&#29305;&#20182;&#20204;&#24456;&#24555;&#21457;&#29616;&#20102;&#33021;&#25379;&#38065;&#30340;&#26041;&#27861;&#65292;<u>&#20182;&#20204;&#24320;&#22987;&#30475;&#35265;&#20102;&#37027;&#20123;&#24179;&#24120;&#20182;&#20204;&#25152;&#30475;&#19981;&#35265;&#30340;&#19996;&#35199;</u>&#12290;<br >- &#30001;&#20110;&#27809;&#26377;&#20174;&#21830;&#24215;&#30340;&#24037;&#20316;&#20013;&#24471;&#21040;&#25253;&#37228;&#65292;&#25152;&#20197;<font color="#0000ff">&#20182;&#20204;&#19981;&#24471;&#19981;&#21457;&#25381;&#33258;&#24049;&#30340;&#24819;&#35937;&#21147;&#65292;&#21435;&#23547;&#25214;&#36186;&#38065;&#30340;&#26426;&#20250;</font>&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span id="show1_3" class="foldclosed" onClick="show_folder('1_3')" style="POSITION: absolute">+</span> <span id="hide1_3" class="foldopened" onClick="hide_folder('1_3')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; "><font color="#006633">3. &#31532;&#20108;&#35838;&#65306;&#20026;&#20160;&#20040;&#35201;&#25945;&#25480;&#36130;&#21153;&#30693;&#35782;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_3" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      - &#22240;&#20026;&#30693;&#35782;&#25165;&#33021;&#35299;&#20915;&#38382;&#39064;&#24182;&#21019;&#36896;&#36130;&#23500;&#65292;&#19981;&#26159;&#20973;&#30693;&#35782;&#25379;&#26469;&#30340;&#38065;&#24456;&#24555;&#23601;&#20250;&#28040;&#22833;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#20160;&#20040;&#26159;&#36130;&#21153;&#33258;&#30001;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#38500;&#38750;&#21457;&#29983;&#24847;&#24819;&#19981;&#21040;&#30340;&#22823;&#20107;&#65292;&#21542;&#21017;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#36873;&#25321;&#24037;&#20316;&#20063;&#21487;&#20197;&#36873;&#25321;&#19981;&#24037;&#20316;&#65292;&#24182;&#19988;&#25105;&#20204;&#30340;&#36130;&#23500;&#33021;&#36991;&#24320;&#36890;&#36135;&#33192;&#32960;&#32780;&#19988;&#36824;&#22312;&#19981;&#26029;&#22320;&#22686;&#21152;&#65281;<br >- &#24403;&#20320;&#30340;&#36164;&#20135;&#24050;&#32463;&#22810;&#21040;&#21487;&#20197;&#33258;&#25105;&#22686;&#20540;&#65292;&#19981;&#20877;&#38656;&#35201;&#20320;&#31934;&#24515;&#30340;&#29031;&#39038;&#26102;&#65292;&#20320;&#23601;&#33021;&#24320;&#22987;&#20139;&#21463;&#23427;&#30340;&#26641;&#33643;&#20102;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + <b><font color="#ff0000">&#x81f4;&#x5bcc;&#x89c4;&#x5219;</font></b>&#xa0;<b>&#x4f60;&#x5fc5;&#x987b;&#x660e;&#x767d;&#x8d44;&#x4ea7;&#x548c;&#x8d1f;&#x503a;&#x4e4b;&#x95f4;&#x7684;&#x533a;&#x522b;</b>&#xff0c;&#x5e76;&#x4e14;&#x5c3d;&#x53ef;&#x80fd;&#x5730;&#x53bb;&#x8d2d;&#x7f6e;&#x8d44;&#x4ea7;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x8d1f;&#x503a;&#xff01;(&#x8fd9;&#x662f;&#x5bcc;&#x4eba;&#x81f4;&#x5bcc;&#x7684;&#x552f;&#x4e00;&#x6cd5;&#x5219;)&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#x7b80;&#x5355;&#x5730;&#x8bf4;&#xff1a;<br>&#xb7; <b>&#x4ec0;&#x4e48;&#x662f;&#x8d44;&#x4ea7;</b>&#xff1f;<font color="#0000ff">&#x8d44;&#x4ea7;&#x5c31;&#x662f;&#x80fd;&#x628a;&#x94b1;&#x653e;&#x8fdb;&#x4f60;&#x7684;&#x53e3;&#x888b;&#x91cc;&#x7684;&#x4e1c;&#x897f;</font>&#xff01;<br>&#xb7; &#xa;      <b>&#x4ec0;&#x4e48;&#x662f;&#x8d1f;&#x503a;</b>&#xff1f;<font color="#660066">&#x8d1f;&#x503a;&#x5c31;&#x662f;&#x628a;&#x4f60;&#x7684;&#x94b1;&#x4ece;&#x4f60;&#x7684;&#x53e3;&#x888b;&#x91cc;&#x53d6;&#x8d70;&#x7684;&#x4e1c;&#x897f;</font>&#xff01;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - <u>&#22914;&#26524;&#20320;&#24819;&#21464;&#23500;&#65292;&#21482;&#38656;&#22312;&#19968;&#29983;&#20013;&#19981;&#26029;&#22320;&#20080;&#20837;&#36164;&#20135;&#23601;&#34892;&#20102;&#65281;</u>&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      - &#29992; &#22270;&#34920; &#26469;&#35299;&#37322;&#36127;&#20538;&#21644;&#36164;&#20135;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#183; &#29616;&#37329;&#27969;&#21521;&#22270;<br >&#xa;    </p>&#xa;    <table>&#xa;      <tr>&#xa;        <td>&#xa;          <img src="1.jpg" height="240" width="180" >&#xa;          <br >&#xa;          &#31351;&#20154;&#29616;&#37329;&#27969;&#22270;(&#21482;&#39038;&#31946;&#21475;)&#xa;        </td>&#xa;        <td>&#xa;          <img src="2_1.jpg" height="240" width="180" >&#xa;          <br >&#xa;          &#20013;&#20135;&#38454;&#32423;&#29616;&#37329;&#27969;&#22270;(&#36141;&#32622;&#36127;&#20538;)&#xa;        </td>&#xa;        <td>&#xa;          <img src="2_2.jpg" height="240" width="180" >&#xa;          <br >&#xa;          &#35828;&#26126;&#xa;        </td>&#xa;        <td>&#xa;          <img src="3_1.jpg" height="240" width="180" >&#xa;          <br >&#xa;          &#23500;&#20154;&#29616;&#37329;&#27969;&#22270;(&#36141;&#32622;&#36164;&#20135;)&#xa;        </td>&#xa;        <td>&#xa;          <img src="3_2.jpg" height="240" width="150" >&#xa;          <br >&#xa;          &#35828;&#26126;&#xa;        </td>&#xa;      </tr>&#xa;    </table>&#xa;    &#183; &#36825;&#20123;&#22270;&#26631;&#26174;&#31034;&#20102;&#31351;&#20154;&#65292;&#20013;&#20135;&#38454;&#32423;&#65292;&#23500;&#20154;&#19968;&#29983;&#30340;&#29616;&#37329;&#27969;&#21521;&#65292;<font color="#ff0000">&#29616;&#37329;&#27969; &#35828;&#26126;&#20102;&#19968;&#20010;&#20154;&#26159;&#24590;&#20040;&#22788;&#29702;&#20182;&#24050;&#32463;&#21040;&#25163;&#30340;&#38065;&#30340;</font>&#12290;&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#x6211;&#x4eec;&#x5e94;&#x8be5;&#x601d;&#x8003;&#x4e00;&#x4e9b;&#x95ee;&#x9898;&#xff1a;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x6323;&#x4e86;&#x94b1;&#x4e4b;&#x540e;&#x8be5;&#x600e;&#x4e48;&#x529e;&#xff1f;&#xb7; &#x600e;&#x6837;&#x9632;&#x6b62;&#x522b;&#x4eba;&#x4ece;&#x4f60;&#x624b;&#x4e2d;&#x62ff;&#x8d70;&#x94b1;&#xff1f;<br>&#xb7; &#xa;      &#x4f60;&#x80fd;&#x591a;&#x957f;&#x65f6;&#x95f4;&#x7684;&#x62e5;&#x6709;&#x8fd9;&#x4e9b;&#x94b1;&#xff1f;&#xb7; <font color="#993300">&#x4f60;&#x5982;&#x4f55;&#x80fd;&#x8ba9;&#x4f60;&#x7684;&#x94b1;&#x4e3a;&#x4f60;&#x800c;&#x5de5;&#x4f5c;</font>&#xff1f;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x53d1;&#x8d22;&#x68a6;&#x53d8;&#x6210;&#x5669;&#x68a6;&#x7684;&#x6545;&#x4e8b;&#xff1a;(&#x6ca1;&#x6709;&#x8ba4;&#x771f;&#x8003;&#x8651;&#x4e0a;&#x8ff0;&#x56db;&#x4e2a;&#x95ee;&#x9898;&#x5bfc;&#x81f4;&#x7684;)&#xff0c;&#x8fd9;&#x5f88;&#x53ef;&#x80fd;&#x4e5f;&#x662f;&#x5927;&#x591a;&#x6570;&#x4e2d;&#x4ea7;&#x9636;&#x7ea7;&#x5bb6;&#x5ead;&#x7684;&#x6545;&#x4e8b;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x52aa;&#x529b;&#x5b66;&#x4e60;&#x6210;&#x4e3a;&#x806a;&#x660e;&#x4eba;&#xff0c;&#x7136;&#x540e;&#x627e;&#x5230;&#x597d;&#x5de5;&#x4f5c;&#xff0c;&#x7136;&#x540e;&#x7ed3;&#x5a5a;&#x3002;<br>&#xb7; &#xa;      &#x4e00;&#x5bf9;&#x521a;&#x7ed3;&#x5a5a;&#x53d7;&#x8fc7;&#x9ad8;&#x7b49;&#x6559;&#x80b2;&#x7684;&#x65b0;&#x5a5a;&#x592b;&#x5987;&#x79df;&#x4f4f;&#x5728;&#x4e00;&#x5957;&#x62e5;&#x6324;&#x7684;&#x516c;&#x5bd3;&#x91cc;&#xff0c;&#x7136;&#x540e;&#x5f00;&#x59cb;&#x7701;&#x94b1;&#xff0c;&#x68a6;&#x60f3;&#x6709;&#x4e00;&#x5957;&#x81ea;&#x5df1;&#x7684;&#x5927;&#x623f;&#x5b50;&#xff0c;&#x7136;&#x540e;&#x5c31;&#x8d37;&#x6b3e;&#x4e70;&#x4e86;&#xff0c;&#x7d27;&#x63a5;&#x7740;&#x53c8;&#x6709;&#x4e86;&#x81ea;&#x5df1;&#x7684;&#x5b69;&#x5b50;&#xff01;<br>&#xb7; &#xa;      &#x6709;&#x4e86;&#x5b69;&#x5b50;&#x4e4b;&#x540e;&#x4e24;&#x4e2a;&#x4eba;&#x5f00;&#x59cb;&#x4e13;&#x5fc3;&#x4e8e;&#x4e8b;&#x4e1a;&#xff0c;&#x6536;&#x5165;&#x5f00;&#x59cb;&#x589e;&#x52a0;&#xff0c;&#x4f46;&#x540c;&#x65f6;&#x652f;&#x51fa;&#x4e5f;&#x8ddf;&#x7740;&#x589e;&#x52a0;(&#x6bd4;&#x5982;&#xff1a;&#x7a0e;&#xff0c;&#x4e70;&#x623f;&#x5b50;&#xff0c;&#x4e70;&#x8f66;&#xff0c;&#x4e70;&#x65b0;&#x5bb6;&#x5177;&#xff0c;&#x751f;&#x5b69;&#x5b50;&#x8fd9;&#x4e00;&#x7cfb;&#x5217;&#x8fc7;&#x7a0b;&#x6240;&#x5e26;&#x6765;&#x7684;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x7684;&#x8d37;&#x6b3e;&#x503a;&#x52a1;)&#xff01;<br>&#xb7; &#xa;      &#x6e10;&#x6e10;&#x5730;&#xff0c;&#x4ed6;&#x4eec;&#x53d1;&#x73b0;&#x81ea;&#x5df1;&#x5df2;&#x7ecf;&#x8eab;&#x9677;&#x8d37;&#x6b3e;&#x548c;&#x4fe1;&#x7528;&#x5361;&#x8d37;&#x6b3e;&#x7684;&#x503a;&#x52a1;&#x4e2d;&#xff0c;&#x4ed6;&#x4eec;&#x5df2;&#x7136;<u>&#x843d;&#x5165;&#x4e86;&#x201c;&#x8001;&#x9f20;&#x8d5b;&#x8dd1;&#x201d;&#x7684;&#x9677;&#x9631;</u>&#x4e2d;&#x53bb;&#x4e86;&#x3002;&#x4ed6;&#x4eec;&#x5fc5;&#x987b;&#x5f00;&#x59cb;&#x66f4;&#x8ba4;&#x771f;&#x800c;&#x53c8;&#x52aa;&#x529b;&#x7684;&#x5de5;&#x4f5c;&#xff0c;&#x94b1;&#x6323;&#x5f97;&#x591a;&#x4f46;&#x6c38;&#x8fdc;&#x4e5f;&#x4e0d;&#x591f;&#x7528;&#xff01;&#x8fd9;&#x79cd;&#x201c;<u>&#x6050;&#x60e7;&#x4e0e;&#x8d2a;&#x5a6a;</u>&#x201d;&#x7684;&#x60c5;&#x611f;&#x7a81;&#x7834;&#x4e86;&#x7406;&#x667a;&#xff0c;&#x4f7f;&#x5f97;&#x81ea;&#x5df1;&#x6c38;&#x8fdc;&#x65e0;&#x6cd5;&#x9003;&#x79bb;&#x9677;&#x9631;&#x3002;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      <b><font color="#006633">- &#x4e3a;&#x4ec0;&#x4e48;&#x4f1a;&#x51fa;&#x73b0;&#x8fd9;&#x79cd;&#x95ee;&#x9898;&#xff1f;&#x53c8;&#x80fd;&#x600e;&#x4e48;&#x89e3;&#x51b3;&#x5462;&#xff1f;</font></b><br><font color="#0000ff">@&#x539f;&#x56e0;&#x5206;&#x6790;&#xff1a;</font>&#x4ed6;&#x4eec;&#x771f;&#x6b63;&#x7684;&#x95ee;&#x9898;&#x5728;&#x4e8e;<font color="#ff0000">&#x4ed6;&#x4eec;&#x6240;&#x9009;&#x62e9;&#x7684;&#x652f;&#x51fa;&#x65b9;&#x5f0f;&#x5b58;&#x5728;&#x95ee;&#x9898;</font>&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x4ed6;&#x4eec;&#x82e6;&#x82e6;&#x6323;&#x624e;&#x65e0;&#x6240;&#x6258;&#x7684;&#x771f;&#x6b63;&#x539f;&#x56e0;&#xff01;<br>&#xb7; &#xa;      &#x8fd9;&#x79cd;&#x652f;&#x51fa;&#x65b9;&#x5f0f;&#xff1a;&#x5c31;&#x662f;&#x5728;&#x4e0d;&#x505c;&#x7684;&#x8d2d;&#x7f6e;&#x8d1f;&#x503a;&#xff0c;&#x800c;&#x6ca1;&#x6709;&#x5c06;&#x81ea;&#x5df1;&#x6536;&#x5165;&#x4e2d;&#x7684;&#x4e00;&#x90e8;&#x5206;&#x7528;&#x4e8e;&#x8d2d;&#x7f6e;&#x8d44;&#x4ea7;&#xff0c;&#x6240;&#x4ee5;&#x4ed6;&#x4eec;&#x59cb;&#x7ec8;&#x53d1;&#x73b0;&#x81ea;&#x5df1;&#x8eab;&#x9677;&#x201c;&#x8001;&#x9f20;&#x8d5b;&#x8dd1;&#x201d;&#x7684;&#x9677;&#x9631;&#x4e4b;&#x4e2d;&#xff01;<br><font color="#0000ff">@&#x89e3;&#x51b3;&#x65b9;&#x6cd5;&#xff1a;</font>&#x8054;&#x7cfb;&#x300a;&#x5c0f;&#x72d7;&#x94b1;&#x94b1;&#x300b;&#xa;    </p>&#xa;    <p>&#xa;      1. &#x5c3d;&#x53ef;&#x80fd;&#x5c11;&#x7684;&#x507f;&#x8fd8;&#x8d37;&#x6b3e;&#xff1b;&#xa;    </p>&#xa;    <p>&#xa;      2. &#x8981;&#x5b66;&#x4f1a;&#x5148;&#x652f;&#x4ed8;&#x81ea;&#x5df1;&#xff0c;&#x7136;&#x540e;&#x518d;&#x6309;&#x6bd4;&#x4f8b;&#x652f;&#x4ed8;&#x5176;&#x4ed6;&#x3002;&#xa;    </p>&#xa;    <p>&#xa;      &#xb7; <font color="#ff0000">&#x6700;&#x597d;&#x6bcf;&#x4e2a;&#x6708;&#x5148;&#x5b9a;&#x4e00;&#x4e2a;&#x6bd4;&#x4f8b;&#xff0c;&#x628a;&#x81ea;&#x5df1;&#x6536;&#x5165;&#x7684;&#x4e00;&#x90e8;&#x5206;&#x5b58;&#x8d77;&#x6765;&#xff0c;&#x7528;&#x4e8e;&#x8d2d;&#x7f6e;&#x8d44;&#x4ea7;&#xff01;&#x8981;&#x628a;&#x81ea;&#x5df1;&#x7684;&#x201c;&#x9e45;&#x201d;&#x517b;&#x5927;</font>&#x3002;&#x7528;&#x672c;&#x4e66;&#x7684;&#x8bdd;&#x6765;&#x8bf4;&#x5c31;&#x662f;&#xff1a;<u>&#x8981;&#x82b1;&#x7cbe;&#x529b;&#x5173;&#x6ce8;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;</u>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#x4e3a;&#x4ec0;&#x4e48;&#x4e0d;&#x8981;&#x6025;&#x4e8e;&#x8d37;&#x6b3e;&#x4e70;&#x623f;&#x5b50;&#xff1f;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x9996;&#x5148;&#x623f;&#x5b50;&#x8f66;&#x5b50;&#x8fd9;&#x4e9b;&#x90fd;&#x662f;&#x5c5e;&#x4e8e; <b>&#x8d1f;&#x503a;&#x9879;</b>&#xff0c;&#x5b83;&#x4eec;&#x4f1a;&#x628a;&#x6211;&#x4eec;&#x7684;&#x6536;&#x5165;&#x4ece;&#x6211;&#x4eec;&#x7684;&#x53e3;&#x888b;&#x4e2d;&#x62ff;&#x8d70;&#xff1b;<br>&#xb7; &#xa;      &#x5176;&#x6b21;&#x5982;&#x679c;&#x4f60;&#x8d37;&#x4e86;&#x5f88;&#x591a;&#x94b1;&#xff0c;&#x5b83;&#x7ed9;&#x4f60;&#x5e26;&#x6765;&#x7684;&#x6700;&#x5927;&#x635f;&#x5931;&#x5176;&#x5b9e;&#x662f;<font color="#0000ff">&#x673a;&#x4f1a;&#x635f;&#x5931;</font>&#xff01;&#x5982;&#x679c;&#x4f60;&#x628a;&#x94b1;&#x6295;&#x8fdb;&#x4e86;&#x623f;&#x5b50;&#x91cc;&#xff0c;&#x90a3;&#x4e48;&#x4f60;&#x5c31;&#x4e0d;&#x5f97;&#x4e0d;&#x52aa;&#x529b;&#x5de5;&#x4f5c;&#xff0c;&#x800c;&#x4e14;&#x4f60;&#x7684;&#x73b0;&#x91d1;&#x5c06;&#x4f1a;&#x4e0d;&#x65ad;&#x5730;&#x4ece;&#x652f;&#x51fa;&#x9879;&#x6d41;&#x51fa;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x6d41;&#x5165;&#x8d44;&#x4ea7;&#x9879;&#x3002;<br>&#xb7; &#xa;      &#x4f60;&#x4f1a;&#x56e0;&#x6b64;&#x800c;&#x5931;&#x53bb;&#x5176;&#x4ed6;&#x6295;&#x8d44;&#x589e;&#x503c;&#x7684;&#x65f6;&#x673a;&#x3001;&#x5931;&#x53bb;&#x53d7;&#x8d22;&#x52a1;&#x77e5;&#x8bc6;&#x6559;&#x80b2;&#x7684;&#x673a;&#x4f1a;&#x3001;<font color="#993300">&#x65e0;&#x6cd5;&#x83b7;&#x5f97;&#x6295;&#x8d44;&#x7ecf;&#x9a8c; &#xa;      (&#x800c;&#x8fd9;&#x4e9b;&#x662f;&#x5bcc;&#x4eba;&#x4e4b;&#x6240;&#x4ee5; &#x8d8a;&#x6765;&#x8d8a;&#x5bcc; &#x7684;&#x6839;&#x672c;&#x539f;&#x56e0;)</font>&#x3002;<br>&#xb7; &#xa;      <b>&#x65e9;&#x5e74;&#x7f3a;&#x4e4f;&#x5fc5;&#x8981;&#x7684;&#x8d22;&#x52a1;&#x77e5;&#x8bc6;&#x6559;&#x80b2; &#x4ee5;&#x53ca; &#x6536;&#x5165;&#x6765;&#x6e90;&#x53ea;&#x6709;&#x5de5;&#x8d44;&#xff0c;&#x751f;&#x6d3b;&#x5b8c;&#x5168;&#x4f9d;&#x8d56;&#x4e8e;&#x81ea;&#x5df1;&#x7684;&#x96c7;&#x4e3b;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#xff1a;&#x4e2d;&#x4ea7;&#x9636;&#x7ea7;&#x4e3a;&#x4ec0;&#x4e48;&#x65e0;&#x6cd5;&#x6446;&#x8131;&#x8d22;&#x52a1;&#x95ee;&#x9898;&#x7684;&#x6839;&#x672c;&#x539f;&#x56e0;&#x3002;</b><br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x8981;&#x60f3;&#x6446;&#x8131;&#x8d22;&#x52a1;&#x95ee;&#x9898;&#xff0c;&#x751a;&#x81f3;&#x662f;&#x65e9;&#x65e5;&#x5b9e;&#x73b0;&#x8d22;&#x52a1;&#x81ea;&#x7531;&#xff0c;&#x53ea;&#x9760;&#x5de5;&#x8d44;&#x662f;&#x80af;&#x5b9a;&#x4e0d;&#x53ef;&#x80fd;&#x7684;&#xff0c;<font color="#ff0000">&#x8fd8;&#x9700;&#x8981;&#x5173;&#x6ce8;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#xff0c;&#x8ba9;&#x81ea;&#x5df1;&#x7684;&#x94b1;&#x5b66;&#x4f1a;&#x751f;&#x94b1;</font>(&#x8ba9;&#x81ea;&#x5df1;&#x7684;&#x94b1;&#x4e3a;&#x81ea;&#x5df1;&#x6253;&#x5de5;)&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + <b><font color="#ff0000">&#x8d70;&#x4e0a;&#x81f4;&#x5bcc;&#x4e4b;&#x8def;&#x7684;&#x597d;&#x529e;&#x6cd5; </font>&#x4e70;&#x5165;&#x80fd;&#x5e26;&#x6765;&#x6536;&#x5165;&#x7684;&#x8d44;&#x4ea7;</b>&#xff0c;&#x8ba9;&#x8d44;&#x4ea7;&#x6240;&#x4ea7;&#x751f;&#x7684;&#x73b0;&#x91d1;&#x6d41;&#x62b5;&#x6d88;&#x5f00;&#x652f;&#xff0c;&#x7136;&#x540e;<b>&#x5f53;&#x94b1;&#x5f00;&#x59cb;&#x53d8;&#x5f97;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x7684;&#x65f6;&#x5019;</b>&#xff0c;&#x4f60;&#x5c31;&#x53ef;&#x4ee5;&#x8003;&#x8651;<b>&#x8fdb;&#x884c;&#x4e00;&#x4e9b;&#x6295;&#x673a;</b>&#x6027;&#x7684;&#x6295;&#x8d44;&#x4e86;&#xff01;<br><font color="#0000ff">@&#x6ce8;&#x610f;</font>&#xff1a;<font color="#990000">&#x8fd9;&#x6240;&#x8c13;&#x7684;&#x201c;&#x6295;&#x673a;&#x201d;&#xff0c;&#x6216;&#x8005;&#x8bf4;&#x201c;&#x9ad8;&#x98ce;&#x9669;&#x201d;&#xff0c;&#x8be5;&#x600e;&#x4e48;&#x770b;&#x5f85;&#xff1f;</font>&#x5176;&#x5b9e;&#x8fd9;&#x53ea;&#x4e0d;&#x662f;&#x56e0;&#x4e3a;&#x4f60;&#x7f3a;&#x4e4f;&#x67d0;&#x4e9b;&#x5f88;&#x91cd;&#x8981;&#x7684;&#x8d22;&#x52a1;&#x77e5;&#x8bc6;&#xff0c;&#x800c;&#x4e0d;&#x77e5;&#x9053;&#x7a76;&#x7adf;&#x5e94;&#x8be5;&#x600e;&#x6837;&#x53bb;&#x770b;&#x5f85;&#x8fd9;&#x4e9b;&#x6295;&#x8d44;&#x673a;&#x4f1a;&#xff01;&#x53ea;&#x8981;&#x4f60;&#x80fd;&#x62e5;&#x6709;&#x8db3;&#x591f;&#x7684;&#x8d22;&#x52a1;&#x77e5;&#x8bc6;&#xff0c;&#x4f60;&#x5c31;&#x4e0d;&#x5fc5;&#x5bb3;&#x6015;&#x8fd9;&#x6240;&#x8c13;&#x7684;&#x201c;&#x5192;&#x9669;&#x201d;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x5230;&#x5e95;&#x4ec0;&#x4e48;&#x662f;&#x201c;&#x8d22;&#x5bcc;&#x201d;&#xff1f;&#x8d22;&#x5bcc;&#x7684;&#x5b9a;&#x4e49;&#xff01;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - <b>&#x8d22;&#x5bcc;</b>&#x5c31;&#x662f;&#x652f;&#x6301;&#x4e00;&#x4e2a;&#x4eba;&#x751f;&#x5b58;&#x591a;&#x957f;&#x65f6;&#x95f4;&#x7684;&#x80fd;&#x529b;&#xff0c;&#x6216;&#x8005;&#x8bf4;<b>&#x5982;&#x679c;&#x6211;&#x4eca;&#x5929;&#x505c;&#x6b62;&#x5de5;&#x4f5c;&#x4e86;&#xff0c;&#x6211;&#x8fd8;&#x80fd;&#x6d3b;&#x591a;&#x4e45;&#xff01;</b><br>- &#xa;      &#x6839;&#x636e;&#x8fd9;&#x4e2a;&#x5b9a;&#x4e49;&#xff0c;<font color="#ff0000">&#x8d22;&#x5bcc;&#x7684;&#x5355;&#x4f4d;&#x5e94;&#x8be5;&#x662f;&#x65f6;&#x95f4; </font>(&#x5355;&#x4f4d;&#x4e3a;&#xff1a;&#x5e74;&#x6708;&#x65e5;)&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x8d27;&#x5e01;&#x5355;&#x4f4d;&#x3002;<br>- &#xa;      &#x6240;&#x4ee5;&#x5f53; <font color="#0000ff">&#x4f60;&#x7684;&#x8d22;&#x5bcc;&#x503c; &#x5927;&#x7ea6; &#x4f60;&#x7684;&#x5bff;&#x547d;</font>&#xa0;&#xa;      &#x65f6;&#xff0c;&#x90a3;&#x4e48;<b>&#x4f60;&#x5c31;&#x5b9e;&#x73b0;&#x8d22;&#x52a1;&#x81ea;&#x7531;&#x4e86;</b>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span id="show1_4" class="foldclosed" onClick="show_folder('1_4')" style="POSITION: absolute">+</span> <span id="hide1_4" class="foldopened" onClick="hide_folder('1_4')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; font-weight: bold; "><font color="#006633">4. &#31532;&#19977;&#35838;&#65306;&#20851;&#27880;&#33258;&#24049;&#30340;&#20107;&#19994;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_4" style="POSITION: relative; VISIBILITY: visible;"><li><p>&nbsp;
&#xa;    <p>&#xa;      + <b><font color="#ff0000">&#x81f4;&#x5bcc;&#x89c4;&#x5219;</font></b>&#xa0;<b>&#x5173;&#x6ce8;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;</b>(&#x8ba9;&#x81ea;&#x5df1;&#x7684;&#x94b1;&#x4e3a;&#x81ea;&#x5df1;&#x5de5;&#x4f5c;)&#xff0c;&#x8ba9;&#x4f60;&#x5728;&#x505c;&#x6b62;&#x5de5;&#x4f5c;&#x540e;&#x4f9d;&#x65e7;&#x80fd;&#x53d6;&#x5f97;&#x6536;&#x5165;&#xff0c;&#x4e5f;&#x5373;&#x53ef;&#x4ee5;&#x79ef;&#x7d2f;&#x8d22;&#x5bcc;&#xff01;<br><font color="#0000ff">@&#x8054;&#x7cfb;</font>&#xff1a;&#x8fd9;&#x91cc;&#x6240;&#x6307;&#x7684;&#x201c;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#x201d;&#xff0c;&#x72ed;&#x4e49;&#x4e0a;&#x6307;&#x7684;&#x662f;&#x521b;&#x4e1a;&#x5f00;&#x516c;&#x53f8;&#xff0c;&#x4f46;&#x5e7f;&#x4e49;&#x4e0a;&#x5374;&#x6307;&#x4ee3;&#x4e00;&#x5207;<u>&#x5229;&#x7528;&#x94b1;&#x751f;&#x94b1;&#x7684;&#x4e8b;&#x4e1a;</u>&#xff01;&#x4e5f;&#x5373;&#xff1a;&#x79ef;&#x7d2f;&#x6211;&#x4eec;&#x7684;&#x8d44;&#x4ea7;&#x9879;&#xff0c;&#x4e5f;&#x5c31;&#x7b49;&#x4e8e;&#x662f;&#x5728;&#x505a;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x4e3a;&#x4e86;&#x8d22;&#x52a1;&#x5b89;&#x5168;&#xff0c;&#x4e3a;&#x4e86;&#x65e9;&#x65e5;&#x5b9e;&#x73b0;&#x8d22;&#x52a1;&#x81ea;&#x7531;&#xff0c;&#x6211;&#x4eec;&#x9700;&#x8981;&#x53bb;&#x5173;&#x6ce8;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#xff01;<br>(&#x6211;&#x4eec;&#x7684;&#x4e8b;&#x4e1a;&#xff0c;&#x6307;&#x7684;&#x662f;&#xff1a;&#x6211;&#x4eec;&#x7684;&#x8d44;&#x4ea7;&#xff0c;&#x800c;&#x4e0d;&#x662f;&#x6211;&#x4eec;&#x7684;&#x6536;&#x5165;)<br>+ &#xa;      &#x53ea;&#x6709;&#x4f60;&#x628a;&#x589e;&#x52a0;&#x7684;&#x6536;&#x5165;&#x7528;&#x4e8e;&#x8d2d;&#x4e70;&#x53ef;&#x4ea7;&#x751f;&#x6536;&#x5165;&#x7684;&#x8d44;&#x4ea7;&#x65f6;&#xff0c;&#x4f60;&#x624d;&#x80fd;&#x83b7;&#x5f97;&#x771f;&#x6b63;&#x8d22;&#x52a1;&#x4e0a;&#x7684;&#x5b89;&#x5168;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x4e3a;&#x4ec0;&#x4e48;&#x5927;&#x591a;&#x6570;&#x4eba;&#x90fd;&#x662f;&#x201c;&#x8d22;&#x52a1;&#x4fdd;&#x5b88;&#x201d;&#x7684;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#x56e0;&#x4e3a;&#x4ed6;&#x4eec;&#x5bf9;&#x8d22;&#x52a1;&#x77e5;&#x8bc6;&#x7684;&#x532e;&#x4e4f;&#xff0c;&#x5bfc;&#x81f4;&#x4ed6;&#x4eec;&#x4e0d;&#x6562;&#x627f;&#x62c5;&#x98ce;&#x9669;&#xff01;<br><font color="#0000ff">@&#x89e3;&#x8bfb;</font>&#xff1a;<font color="#990000">&#x7f3a;&#x4e4f; &#xa;      &#x201c;&#x8d22;&#x52a1;&#x77e5;&#x8bc6;&#x201d;&#xff0c;&#x5bf9;&#x98ce;&#x9669;&#x7684;&#x7406;&#x89e3;&#x4e0d;&#x6b63;&#x786e;</font>&#xff0c;&#x4ece;&#x800c;&#x5bfc;&#x81f4;&#x8fd9;&#x4e9b;&#x4eba;&#x4e0d;&#x6562;&#x53bb;&#x627f;&#x62c5;&#x98ce;&#x9669;&#xff0c;&#x4e5f;&#x5c31;&#x53d8;&#x5f97;&#x8d22;&#x52a1;&#x4fdd;&#x5b88;&#x8d77;&#x6765;&#x4e86;&#xff01;<br>&#xff08;&#x6211;&#x5728;&#x6ca1;&#x770b;&#x300a;&#x5c0f;&#x72d7;&#x94b1;&#x94b1;&#x300b;&#x4e4b;&#x524d;&#x5bf9;&#x8d22;&#x52a1;&#x77e5;&#x8bc6;&#x4e5f;&#x662f;&#x4e00;&#x7247;&#x7a7a;&#x767d;&#xff0c;<b><font color="#006633">&#x5bf9;&#x98ce;&#x9669;&#x7684;&#x7406;&#x89e3;&#x4e5f;&#x6709;&#x8bef;</font></b>&#xff0c;&#x59cb;&#x7ec8;&#x62c5;&#x5fc3;&#x5bb3;&#x6015;&#x98ce;&#x9669;&#xff0c;&#x6240;&#x4ee5;&#x4e00;&#x76f4;&#x4e0d;&#x6562;&#x53bb;&#x6295;&#x8d44;&#x80a1;&#x7968;&#x548c;&#x57fa;&#x91d1;&#xff0c;&#x73b0;&#x5728;&#x56de;&#x9996;&#x770b;&#x4e00;&#x4e0b;&#x771f;&#x7684;&#x53d1;&#x73b0;&#x6d6a;&#x8d39;&#x4e86;&#x597d;&#x591a;&#x8d5a;&#x94b1;&#x7684;&#x673a;&#x4f1a;&#x554a;&#xff01;&#xff09;<br>&#xff08;&#x6211;&#x73b0;&#x5728;&#x6240;&#x505a;&#x51fa;&#x7684;&#x6539;&#x53d8;&#xff0c;&#x65e0;&#x7591;&#x4e5f;&#x662f;&#x6211;&#x53d1;&#x8a93;&#x8981;&#x517b;&#x6210; &#xa;      &#x770b;&#x4e66;-&#x8bfb;&#x4e66; &#x7684;&#x4e60;&#x60ef;&#xff0c;&#x4e4b;&#x540e;&#x5e26;&#x7ed9;&#x6211;&#x7684;&#x610f;&#x5916;&#x6536;&#x83b7;&#xff01;&#x6240;&#x4ee5;&#x8bf4; <font color="#ff0000">&#x201c;&#x4e66;&#x4e2d;&#x81ea;&#x6709;&#x9ec4;&#x91d1;&#x5c4b;&#x201d; &#xa;      &#x201c;&#x77e5;&#x8bc6;&#x5c31;&#x662f;&#x529b;&#x91cf;&#x201d; &#x8fd9;&#x4e9b;&#x8bdd;&#x4e0d;&#x662f;&#x6ca1;&#x6709;&#x9053;&#x7406;&#x554a;&#xff01;</font>&#xff09;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + <b><font color="#ff0000">&#x8d70;&#x4e0a;&#x81f4;&#x5bcc;&#x4e4b;&#x8def;&#x7684;&#x597d;&#x529e;&#x6cd5;</font></b>&#xa0;&#xa;      <b>&#x5173;&#x6ce8;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#x5e76;&#x7ee7;&#x7eed;&#x4f60;&#x6bcf;&#x5929;&#x7684;&#x5de5;&#x4f5c;</b>&#xff01;&#x62ff;&#x7740;&#x6b63;&#x5e38;&#x5de5;&#x4f5c;&#x7684;&#x5de5;&#x4f5c;&#x6536;&#x5165;(<font color="#0000ff">&#x4ece;&#x4e8b;&#x522b;&#x4eba;&#x7684;&#x4e8b;&#x4e1a;&#x53d6;&#x5f97;&#x4e00;&#x4efd;&#x6536;&#x5165;</font>)&#xff0c;&#x9996;&#x5148;&#x786e;&#x5b9a;&#x4e00;&#x4e2a;&#x6bd4;&#x4f8b;&#x6765;&#x8d2d;&#x5165;&#x8d44;&#x4ea7;&#x9879;(<font color="#0000ff">&#x5229;&#x7528;&#x8fd9;&#x4e9b;&#x94b1;&#x6765;&#x505a;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;</font>)&#xff0c;&#x7136;&#x540e;&#x518d;&#x60f3;&#x7740;&#x53bb;&#x8fd8;&#x8d37;&#x6b3e;&#x4e4b;&#x7c7b;&#x7684;&#x5176;&#x4ed6;&#x8d1f;&#x503a;&#x9879;&#xff01;<u>&#x8fd9;&#x6837;&#x5c31;&#x53ef;&#x4ee5;&#x4fdd;&#x8bc1;&#x79ef;&#x7d2f;&#x5230;&#x8d22;&#x5bcc;&#x5566;</u>~~&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#xa;      &#x5982;&#x679c;&#x4f60;&#x4ec5;&#x4ec5;&#x4f9d;&#x8d56;&#x96c7;&#x4e3b;&#x7684;&#x5de5;&#x8d44;&#x4f5c;&#x4e3a;&#x81ea;&#x5df1;&#x7684;&#x552f;&#x4e00;&#x6536;&#x5165;&#xff0c;&#x90a3;&#x4e48;&#x4f60;&#x6c38;&#x8fdc;&#x90fd;&#x53ea;&#x80fd;&#x662f;&#x4e00;&#x5934;&#x4e56;&#x4e56;&#x5f85;&#x6324;&#x7684;&#x5976;&#x725b;&#xff01;&#x4f60;&#x4e5f;&#x5c31;&#x662f;&#x522b;&#x4eba;&#x5b9e;&#x73b0;&#x81ea;&#x5df1;&#x4e8b;&#x4e1a;&#x8def;&#x4e0a;&#x7684;&#x4e00;&#x5757;&#x6700;&#x666e;&#x901a;&#x7684;&#x57ab;&#x811a;&#x77f3;&#x800c;&#x5df2;&#x3002;(&#x6240;&#x4ee5;&#x5207;&#x8bb0;&#xff1a;&#x4e00;&#x5b9a;&#x8981;&#x5b66;&#x4f1a;&#x5173;&#x6ce8;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#xff01;)&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - <b>&#x6709;&#x81ea;&#x5df1;&#x4e8b;&#x4e1a;&#x7684;&#x597d;&#x5904;</b>&#xff1a;&#x4e0d;&#x4e45;&#x6211;&#x4e70;&#x4e86;&#x4e00;&#x8f86;&#x4fdd;&#x65f6;&#x6377;&#xff0c;&#x6211;&#x7684;&#x540c;&#x4e8b;&#x90fd;&#x4ee5;&#x4e3a;&#x6211;&#x662f;&#x7528;&#x81ea;&#x5df1;&#x7684;&#x5de5;&#x8d44;&#x4e70;&#x7684;&#xff0c;&#x53ef;&#x4e8b;&#x5b9e;&#x4e0a;&#xff0c;&#x6211;&#x6b63;&#x5728;&#x4e0d;&#x65ad;&#x5730;&#x628a;&#x5de5;&#x8d44;&#x6295;&#x8d44;&#x4e8e;&#x6211;&#x7684;&#x8d44;&#x4ea7;&#x9879;&#xff0c;&#x800c;&#x7528;&#x8d44;&#x4ea7;&#x9879;&#x4e3a;&#x6211;&#x751f;&#x4ea7;&#x51fa;&#x6765;&#x7684;&#x94b1;&#x8d2d;&#x4e70;&#x6211;&#x60f3;&#x8981;&#x7684;&#x4e1c;&#x897f;&#xff01;<br>&#xb7; &#xa;      <u>&#x6211;&#x7684;&#x94b1;&#x4e3a;&#x6211;&#x6323;&#x56de;&#x4e86;&#x66f4;&#x591a;&#x7684;&#x94b1;&#xff0c;&#x5728;&#x6211;&#x7684;&#x8d44;&#x4ea7;&#x9879;&#x4e2d;&#xff0c;&#x6bcf;&#x4e00;&#x5757;&#x94b1;&#x90fd;&#x662f;&#x6211;&#x7684;&#x96c7;&#x5458;</u>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x4ec0;&#x4e48;&#x6837;&#x7684;&#x4e1c;&#x897f;&#x53ef;&#x5f52;&#x5165;&#x771f;&#x6b63;&#x7684;&#x8d44;&#x4ea7;&#x5462;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; &#x4e0d;&#x9700;&#x6211;&#x5230;&#x573a;&#x5c31;&#x53ef;&#x4ee5;&#x6b63;&#x5e38;&#x8fd0;&#x4f5c;&#x7684;&#x4e1a;&#x52a1; (&#x6211;&#x62e5;&#x6709;&#x4ed6;&#x4eec;)&#xff1b;<br>&#xb7; &#xa;      &#x80a1;&#x7968;&#x3001;&#x503a;&#x5238;&#x3001;&#x57fa;&#x91d1;&#xff1b;<br>&#xb7; &#xa;      &#x4ea7;&#x751f;&#x6536;&#x5165;&#x7684;&#x623f;&#x5730;&#x4ea7;&#xff1b;<br>&#xb7; &#xa;      &#x501f;&#x636e;&#xff0c;&#x7968;&#x636e;&#xff1b;<br>&#xb7; &#x4e13;&#x5229;&#x6743;&#xff0c;&#x5982;&#x97f3;&#x4e50;&#x3001;&#x624b;&#x7a3f;&#x3001;&#x4e13;&#x5229;&#x7b49;&#xff1b;<br>&#xb7; &#xa;      &#x4efb;&#x4f55;&#x5176;&#x4ed6;&#x6709;&#x4ef7;&#x503c;&#x3001;&#x53ef;&#x4ea7;&#x751f;&#x6536;&#x5165;&#x6216;&#x53ef;&#x80fd;&#x589e;&#x503c;&#x7684;&#x80fd;&#x5f88;&#x597d;&#x6d41;&#x901a;&#x7684;&#x4e1c;&#x897f;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul>&#xa;    <p>&#xa;      - &#x5207;&#x8bb0;&#xff1a;&#x50cf; &#x80a1;&#x7968;&#x3001;&#x57fa;&#x91d1; &#x8fd9;&#x7c7b;&#x8d44;&#x4ea7;&#xff0c;&#x6295;&#x8d44;&#x7684;&#x98ce;&#x9669;&#x786e;&#x5b9e;&#x6709;&#x70b9;&#x5927;&#xff0c;&#x4f46;&#x662f;&#x5982;&#x679c;&#x559c;&#x7231;&#x4f60;&#x6240;&#x6295;&#x8d44;&#x7684;&#x5bf9;&#x8c61;&#xff0c;&#x4e86;&#x89e3;&#x5b83;&#x5e76;&#x61c2;&#x5f97;&#x6e38;&#x620f;&#x89c4;&#x5219;&#xff0c;&#x98ce;&#x9669;&#x5c31;&#x4f1a;&#x51cf;&#x5c11;&#xff01;<br>&#xb7; &#xa;      &#x8fd8;&#x662f;&#x90a3;&#x4e9b;&#x8bdd;&#xff1a;<font color="#0000ff">&#x201c;&#x4f60;&#x61c2;&#x98ce;&#x9669;&#xff0c;&#x98ce;&#x9669;&#x81ea;&#x7136;&#x5c31;&#x4f1a;&#x964d;&#x4f4e;&#x201d;&#xff0c;&#x201c;&#x77e5;&#x8bc6;&#x5c31;&#x662f;&#x529b;&#x91cf;&#xff0c;&#x77e5;&#x8bc6;&#x5c31;&#x662f;&#x91d1;&#x94b1;&#x201d;</font>&#xff01;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      + &#x600e;&#x4e48;&#x7406;&#x89e3;&#x201c;&#x5173;&#x6ce8;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#x201d;&#xff1f;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#x5176;&#x5b9e;&#x5c31;&#x662f;&#x8ba9;&#x4f60;<u>&#x5efa;&#x7acb;&#x81ea;&#x5df1;&#x7684;&#x5f3a;&#x5927;&#x7684;&#x8d44;&#x4ea7;</u>&#x3002;&#x60f3;&#x60f3;&#x770b;&#xff1a;&#x4e00;&#x65e6;1&#x7f8e;&#x5143;&#x843d;&#x8fdb;&#x4e86;&#x4f60;&#x7684;&#x8d44;&#x4ea7;&#x9879;&#xff0c;&#x90a3;&#x4e48;&#x5b83;&#x5c31;&#x6210;&#x4e3a;&#x4e86;&#x4f60;&#x7684;&#x4e8b;&#x4e1a;&#x7684;&#x96c7;&#x5458;&#x3002;&#x5b83;24&#x5c0f;&#x65f6;&#x4e3a;&#x4f60;&#x5de5;&#x4f5c;&#xff0c;&#x5b83;&#x5728;&#x52aa;&#x529b;&#x505a;&#x4e2a;&#x597d;&#x7684;&#x96c7;&#x5458;&#xff01;<br>- &#xa;      &#x6240;&#x4ee5;&#x4e3a;&#x4e86;<b>&#x4f7f;&#x4f60;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#x505a;&#x7684;&#x8d8a;&#x6765;&#x8d8a;&#x5927;&#xff0c;&#x4f60;&#x9700;&#x8981;&#x4e0d;&#x65ad;&#x7684;&#x6784;&#x7b51;&#x4f60;&#x7684;&#x8d44;&#x4ea7;&#x9879;</b>&#xff01;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#x600e;&#x4e48;&#x770b;&#x5f85;&#x6240;&#x8c13;&#x7684;&#x5962;&#x4f88;&#x54c1;&#xff1f;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - <font color="#993300">&#x771f;&#x6b63;&#x7684;&#x5962;&#x4f88;&#x54c1;&#x662f;&#x5bf9;&#x6295;&#x8d44;&#x548c;&#x79ef;&#x7d2f;&#x771f;&#x6b63;&#x8d44;&#x4ea7;&#x7684;&#x5956;&#x52b1;</font>&#xff01;<br>- &#xa;      &#x5f53;&#x4f60;&#x82b1;&#x65f6;&#x95f4;&#x5e76;&#x6295;&#x8d44;&#x5efa;&#x7acb;&#x81ea;&#x5df1;&#x7684;&#x4e8b;&#x4e1a;&#x4e4b;&#x540e;&#xff0c;&#x4f60;&#x5c31;&#x77e5;&#x9053;&#x4e86;&#x5bcc;&#x4eba;&#x4e4b;&#x6240;&#x4ee5;&#x6210;&#x4e3a;&#x5bcc;&#x4eba;&#x7684;&#x6700;&#x5927;&#x79d8;&#x5bc6;--&#x4f60;&#x7684;&#x94b1;&#x5728;&#x4e3a;&#x4f60;&#x5de5;&#x4f5c;&#xff0c;&#x800c;&#x4e14;&#x56de;&#x62a5;&#x5f80;&#x5f80;&#x4f1a;&#x8d85;&#x51fa;&#x4f60;&#x7684;&#x60f3;&#x8c61;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span id="show1_5" class="foldclosed" onClick="show_folder('1_5')" style="POSITION: absolute">+</span> <span id="hide1_5" class="foldopened" onClick="hide_folder('1_5')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; "><font color="#990000">5. &#31532;&#22235;&#35838;&#65306;&#31246;&#25910;&#30340;&#21382;&#21490;&#21644;&#20844;&#21496;&#30340;&#21147;&#37327;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_5" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#x672c;&#x7ae0;&#x7684;&#x76ee;&#x7684;&#xff1a;&#x4ecb;&#x7ecd;&#x7a0e;&#x6536;&#x7684;&#x5386;&#x53f2;&#xff0c;&#x4ee5;&#x53ca;&#x516c;&#x53f8;&#x5728;&#x5408;&#x7406;&#x907f;&#x7a0e;&#x4e0a;&#x7684;&#x505a;&#x6cd5;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#x516c;&#x53f8;&#x5e76;&#x4e0d;&#x4e00;&#x5b9a;&#x662f;&#x4e00;&#x4e2a;&#x771f;&#x6b63;&#x7684;&#x5b9e;&#x4f53;&#xff0c;&#x516c;&#x53f8;&#x53ef;&#x4ee5;&#x53ea;&#x662f;&#x4e00;&#x4e9b;&#x7b26;&#x5408;&#x6cd5;&#x5f8b;&#x8981;&#x6c42;&#x7684;&#x6587;&#x4ef6;&#xff0c;&#x5728;&#x653f;&#x5e9c;&#x6ce8;&#x518c;&#x540e;&#x5c31;&#x53ef;&#x4ee5;&#x653e;&#x8fdb;&#x5f8b;&#x5e08;&#x7684;&#x529e;&#x516c;&#x5ba4;&#x91cc;&#x3002;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#x4ec0;&#x4e48;&#x662f;&#x201c;&#x8d22;&#x5546;&#x201d;&#xff1f;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      &#xb7; <font color="#ff0000">&#x7b2c;&#x4e00;</font>&#xff0c;&#x662f;&#x8d22;&#x52a1;&#x77e5;&#x8bc6;&#xff1b;<br>(&#x5e2e;&#x52a9;&#x6211;&#x4eec;&#x8bfb;&#x61c2;&#x8d22;&#x52a1;&#x62a5;&#x8868;&#xff0c;&#x501f;&#x52a9;&#x8fd9;&#x79cd;&#x80fd;&#x529b;&#x4f60;&#x53ef;&#x4ee5;&#x8fa8;&#x522b;&#x522b;&#x7684;&#x4e1a;&#x52a1;&#x7684;&#x4f18;&#x7f3a;&#x70b9;)<br>&#xb7; &#xa;      <font color="#ff0000">&#x7b2c;&#x4e8c;</font>&#xff0c;&#x662f;&#x6295;&#x8d44;&#xff1b;<br>(&#x8fd9;&#x662f;&#x94b1;&#x751f;&#x94b1;&#x7684;&#x79d1;&#x5b66;)<br>&#xb7; &#xa;      <font color="#ff0000">&#x7b2c;&#x4e09;</font>&#xff0c;&#x662f;&#x4e86;&#x89e3;&#x5e02;&#x573a;&#xff1b;<br>(&#x8fd9;&#x662f;&#x4f9b;&#x7ed9;&#x4e0e;&#x9700;&#x6c42;&#x7684;&#x79d1;&#x5b66;&#xff0c;&#x4e86;&#x89e3;&#x8fd9;&#x4e9b;&#x660e;&#x663e;&#x4f1a;&#x6709;&#x52a9;&#x4e8e;&#x4f60;&#x7684;&#x6295;&#x8d44;)<br>&#xb7; &#xa;      <font color="#ff0000">&#x7b2c;&#x56db;</font>&#xff0c;&#x662f;&#x6cd5;&#x5f8b;&#x3002;<br>(&#x4e86;&#x89e3;&#x7a0e;&#x6536;&#x4f18;&#x60e0;&#x653f;&#x7b56;&#x5e76;&#x9075;&#x5b88;&#x6cd5;&#x5f8b;&#x5408;&#x7406;&#x907f;&#x7a0e;&#xff0c;&#x53ef;&#x4ee5;&#x5e2e;&#x4f60;&#x5b9e;&#x73b0;&#x5feb;&#x901f;&#x589e;&#x957f;)&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_6" class="foldclosed" onClick="show_folder('1_6')" style="POSITION: absolute">+</span> <span id="hide1_6" class="foldopened" onClick="hide_folder('1_6')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; "><font color="#990000">6. &#31532;&#20116;&#35838;&#65306;&#23500;&#20154;&#30340;&#25237;&#36164;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_6" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      + &#26412;&#31456;&#30340;&#30446;&#30340;&#65306;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      1. &#28608;&#21169;&#20154;&#20204;&#23398;&#20064;&#26356;&#22810;&#30340;&#30693;&#35782;(&#36130;&#21153;&#30693;&#35782;)&#65307;<br >2. &#19975;&#19976;&#39640;&#27004;&#24179;&#22320;&#36215;&#65292;&#24076;&#26395;&#21578;&#35819;&#20154;&#20204;&#25171;&#22909;&#22522;&#30784;&#65307;<br >3. &#21578;&#35785;&#20154;&#20204;&#27599;&#20010;&#20154;&#37117;&#33021;&#21462;&#24471;&#24040;&#22823;&#30340;&#36130;&#23500;&#65307;<br >4. &#21578;&#35785;&#20154;&#20204;&#26465;&#26465;&#22823;&#36335;&#36890;&#32599;&#39532;&#65307;<br >5. &#21578;&#35785;&#20154;&#20204;&#36130;&#21153;&#30693;&#35782;&#24182;&#19981;&#26159;&#20160;&#20040;&#28145;&#22885;&#30340;&#31185;&#23398;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - &#36130;&#21830;&#26159; &#23545;&#36130;&#21153;&#25253;&#34920;&#65292;&#25237;&#36164;&#31574;&#30053;&#65292;&#24066;&#22330; &#20197;&#21450; &#27861;&#24459; &#22235;&#20010;&#26041;&#38754;&#30340;&#32508;&#21512;&#20102;&#35299;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#20316;&#32773;&#30340;&#20840;&#37096;&#21746;&#23398;&#23601;&#26159;&#25226;&#8220;&#31181;&#23376;&#8221;&#25773;&#22312;&#33258;&#24049;&#30340;&#36164;&#20135;&#39033;&#19979;&#65292;&#36825;&#23601;&#26159;&#33268;&#23500;&#31192;&#35776;&#12290;<br >(&#20316;&#32773;&#30340;&#20027;&#35201;&#36164;&#20135;&#39033;&#26159;&#65306;&#25151;&#22320;&#20135; &#21644; &#32929;&#31080;&#12290;)&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#20160;&#20040;&#26159;&#36172;&#21338;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      &#183; &#22914;&#26524;&#20320;&#28165;&#26970;&#22320;&#30693;&#36947;&#33258;&#24049;&#22312;&#20570;&#20160;&#20040;&#65292;&#37027;&#23601;&#35828;&#26126;&#20320;&#19981;&#22312;&#36172;&#21338;&#65307;<br >&#183; &#22914;&#26524;&#20320;<font color="#993300">&#25226;&#38065;&#25237;&#36827;&#19968;&#31508;&#20132;&#26131;&#28982;&#21518;&#21482;&#26159;&#31048;&#31095;</font>&#65292;&#37027;&#20415;&#23601;&#26159;&#22312;&#36172;&#21338;&#12290;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      - <font color="#ff0000">&#22823;&#37096;&#20998;&#20154;&#20174;&#26469;&#19981;&#36194;&#26159;&#22240;&#20026;&#20182;&#20204;&#22826;&#23475;&#24597;&#22833;&#21435;</font>&#65281;<br ><font color="#0000ff">@&#32852;&#24819;</font>:&#12298;&#23567;&#29399;&#38065;&#38065;&#12299;&#19981;&#35201;&#22826;&#23475;&#24597;&#22833;&#21435;&#65292;&#26377;&#20123;&#22833;&#21435;&#20854;&#23454;&#20063;&#21482;&#26159;&#36134;&#38754;&#19978;&#30340;&#22833;&#21435;&#65292;&#32780;&#38750;&#30495;&#27491;&#30340;&#22833;&#21435;&#65292;&#20320;&#21487;&#20197;&#31561;&#36134;&#38754;&#30408;&#21033;&#21518;&#65292;&#20877;&#33853;&#34955;&#20026;&#23433;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#20320;&#22312;&#25972;&#20010;&#25237;&#36164;&#36807;&#31243;&#20013;&#20063;&#23601;&#21464;&#24471;&#27809;&#26377;&#22833;&#21435;&#20160;&#20040;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
<span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      &#65281;&#35760;&#20303;&#65306;&#39118;&#38505;&#24635;&#26159;&#26080;&#22788;&#19981;&#22312;&#65292;&#35201;&#23398;&#20250;&#39550;&#39533;&#39118;&#38505;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#22320;&#22238;&#36991;&#39118;&#38505;&#12290;&#xa;    </p>&#xa;  </span>
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><p>
<span id="show1_7" class="foldclosed" onClick="show_folder('1_7')" style="POSITION: absolute">+</span> <span id="hide1_7" class="foldopened" onClick="hide_folder('1_7')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; "><font color="#990000">7. &#31532;&#20845;&#35838;&#65306;&#19981;&#35201;&#20026;&#37329;&#38065;&#32780;&#24037;&#20316;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_7" style="POSITION: relative; VISIBILITY: visible;"><li>&#xa;    <p>&#xa;      - &#35201;&#25226;&#8220;&#19981;&#26029;&#23398;&#20064;&#8221;&#20316;&#20026;&#36861;&#27714;&#30340;&#19968;&#20999;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#37329;&#38065;&#32780;&#23547;&#27714;&#31283;&#23450;&#24037;&#20316;&#12290;&#xa;    </p>&#xa;  
&#xa;    <p>&#xa;      - &#8220;<b>&#25105;&#21149;&#21578;&#24180;&#36731;&#20154;&#22312;&#23547;&#25214;&#24037;&#20316;&#30340;&#26102;&#20505;&#35201;&#30475;&#30475;&#33021;&#20174;&#20013;&#23398;&#21040;&#20160;&#20040;&#65292;&#32780;&#19981;&#26159;&#21482;&#30475;&#33021;&#25379;&#22810;&#23569;&#38065;</b>&#8221;&#12290;&#20026;&#20102;&#25670;&#33073;&#8220;&#32769;&#40736;&#36187;&#36305;&#8221;&#30340;&#22256;&#22659;&#65292;&#25105;&#20204;&#38656;&#35201;&#20180;&#32454;&#30475;&#30475;&#33258;&#24049;&#33050;&#19979;&#30340;&#36947;&#36335;&#65292;&#24324;&#28165;&#26970;&#33258;&#24049;&#21040;&#24213;&#38656;&#35201;&#33719;&#24471;&#20160;&#20040;&#26679;&#30340;&#25216;&#33021;&#12290;&#xa;    </p>&#xa;  
<p>&nbsp;
&#xa;    <p>&#xa;      - &#29983;&#27963;&#23601;&#20687;&#21435;&#20581;&#36523;&#25151;&#38203;&#28860;&#65292;<b><font color="#006633">&#26368;&#30171;&#33510;&#30340;&#20107;&#24773;&#26159;&#20316;&#20986;&#21435;&#38203;&#28860;&#30340;&#20915;&#23450;</font></b>&#65292;&#19968;&#26086;&#20320;&#36807;&#20102;&#36825;&#19968;&#20851;&#65292;&#20197;&#21518;&#30340;&#20107;&#24773;&#20063;&#23601;&#22909;&#21150;&#20102;&#65281;&#xa;    </p>&#xa;  
</li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span id="show1_8" class="foldclosed" onClick="show_folder('1_8')" style="POSITION: absolute">+</span> <span id="hide1_8" class="foldopened" onClick="hide_folder('1_8')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; "><font color="#0000ff">8. &#20811;&#26381;&#22256;&#38590;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_8" style="POSITION: relative; VISIBILITY: visible;"><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#20026;&#20160;&#20040;&#25484;&#25569;&#36130;&#21153;&#30693;&#35782;&#30340;&#20154;&#24456;&#22810;&#26102;&#20505;&#20173;&#28982;&#19981;&#33021;&#25317;&#26377;&#20805;&#35029;&#30340;&#36164;&#20135;&#39033;&#30446;&#65292;&#20197;&#20445;&#35777;&#33258;&#24049;&#30340;&#36130;&#21153;&#33258;&#30001;&#65311;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      - &#20027;&#35201;&#26377;&#22914;&#19979;&#20116;&#22823;&#21407;&#22240;(&#38656;&#35201;&#20811;&#26381;&#30340;&#20116;&#20010;&#22256;&#38590;)&#65306;<br ><font color="#ff0000">1.</font>&#160;<b><font color="#009933">&#24656;&#24807;&#24515;&#29702; (&#23545;&#21487;&#33021;&#25439;&#22833;&#37329;&#38065;&#30340;&#30031;&#24807;&#24515;&#29702;)</font></b>&#65307;<br >&#183; &#35760;&#20303;&#23558;&#36164;&#20135;&#29992;&#20110;&#25237;&#36164;&#26159;&#19968;&#31181;&#39640;&#26234;&#21830;&#28216;&#25103;&#65292;&#23427;&#38656;&#35201;&#30340;&#26159;&#32966;&#37327;&#12289;&#32784;&#24515;&#21644;&#23545;&#24453;&#22833;&#36133;&#30340;&#33391;&#22909;&#24577;&#24230;&#12290;<br ><font color="#ff0000">2.</font>&#160;<b><font color="#009933">&#24868;&#19990;&#23241;&#20439; (&#35201;&#20811;&#26381;&#23475;&#24597;&#19982;&#30097;&#34385;&#30340;&#24515;&#29702;)</font></b>&#65307;<br >&#183; &#22823;&#37096;&#20998;&#20154;&#20043;&#25152;&#20197;&#31351;&#65292;&#26159;&#22240;&#20026;&#22312;&#20182;&#20204;&#24819;&#35201;&#25237;&#36164;&#30340;&#26102;&#20505;&#65292;&#21608;&#22260;&#21040;&#22788;&#37117;&#26159;&#36305;&#26469;&#36305;&#21435;&#30340;&#8220;&#23567;&#40481;&#8221;&#65292;&#21483;&#22199;&#30528;&#8220;&#22825;&#35201;&#22604;&#20102;&#65292;&#22825;&#35201;&#22604;&#20102;&#8221;&#12290;<br >&#183; &#25105;&#20204;&#24120;&#24120;&#38656;&#35201;&#26497;&#22823;&#30340;&#21191;&#27668;&#65292;&#19981;&#35753;&#37027;&#20123;&#35875;&#35328;&#21644;&#26462;&#20154;&#24551;&#22825;&#24335;&#30340;&#24576;&#30097;&#21152;&#21095;&#25105;&#20204;&#30340;&#24656;&#24807;&#24515;&#29702;&#21644;&#23545;&#33258;&#24049;&#30340;&#30097;&#34385;&#65281;<br >&#183; &#39038;&#34385;&#21644;&#24868;&#19990;&#23241;&#20439;&#30340;&#24515;&#24577;&#20351;&#24471;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#19968;&#30452;&#29983;&#27963;&#24471;&#36139;&#22256;&#20294;&#24456;&#23433;&#20840;&#12290;<br >&#183; &#20294;<b>&#25105;&#20204;&#35201;&#35760;&#20303;</b>&#65306;<font color="#0000ff">&#26410;&#32463;&#35777;&#23454;&#30340;&#24576;&#30097;&#21644;&#24656;&#24807;&#20250;&#20135;&#29983;&#24868;&#19990;&#23241;&#20439;&#32773;&#65292;&#32780;&#36825;&#20123;&#24868;&#19990;&#23241;&#20439;&#32773;&#21482;&#20250;&#25265;&#24616;&#29616;&#23454;&#65292;&#25104;&#21151;&#32773;&#21364;&#20250;&#20998;&#26512;&#29616;&#23454;</font>&#65281;<br ><font color="#ff0000">3.</font>&#160;<b><font color="#009933">&#25042;&#24816;</font></b><br >&#183; &#26368;&#24537;&#30860;&#30340;&#20154;&#24120;&#24120;&#20063;&#26159;&#26368;&#25042;&#24816;&#30340;&#20154;&#65307;<br >(&#20182;&#20204;&#24120;&#24120;&#25226;&#24537;&#30860;&#30340;&#24037;&#20316;&#24403;&#20316;&#33258;&#24049;&#36867;&#36991;&#29616;&#23454;&#38382;&#39064;&#30340;&#36884;&#24452;)<br >&#183; &#20160;&#20040;&#33021;&#22815;&#27835;&#30103;&#24816;&#24615;&#21602;&#65311;&#31572;&#26696;&#23601;&#26159;&#23398;&#20250;&#8220;&#36138;&#23146;&#8221;&#19968;&#28857;&#65281;<br >&#183; &#35201;&#22362;&#20449;&#20154;&#30340;&#31934;&#31070;&#33021;&#22815;&#25112;&#32988;&#19968;&#20999;&#65292;<b>&#20320;&#35201;&#30693;&#36947;&#20320;&#33021;&#20570;&#25104;&#20219;&#20309;&#20107;&#24773;</b>&#65281;<br >&#183; &#20154;&#30340;&#22836;&#33041;&#20013;&#24120;&#24120;&#26377;&#20004;&#31181;&#22768;&#38899;&#22312;&#26007;&#20105;&#65306;&#31215;&#26497;&#30340;&#31934;&#31070; &#19982; &#25042;&#24816;&#30340;&#24605;&#24819;&#12290;<br >(&#33258;&#24459;&#19982;&#25104;&#21151;&#30340;&#20154;&#23601;&#26159; &#31215;&#26497;&#31934;&#31070; &#33021;&#25112;&#32988; &#25042;&#24816;&#24605;&#24819;&#30340;&#20154;&#65292;&#32780;&#34987;&#33258;&#24049;&#30340;&#25042;&#24816;&#24605;&#24819;&#25112;&#32988;&#30340;&#20154;&#65292;&#22522;&#26412;&#37117;&#20250;&#24179;&#24248;&#30340;&#24230;&#36807;&#33258;&#24049;&#30340;&#20154;&#29983;&#23453;&#36149;&#26102;&#20809;&#12290;)<br ><font color="#ff0000">4.</font>&#160;<b><font color="#009933">&#19981;&#33391;&#20064;&#24815; (&#19981;&#20250;&#20998;&#37197;&#33258;&#24049;&#30340;&#25910;&#20837;)</font></b><br >&#183; &#25105;&#20204;&#30340;&#29983;&#27963;&#21453;&#24212;&#30340;&#26159;&#25105;&#20204;&#30340;&#20064;&#24815;&#65292;&#32780;&#19981;&#26159;&#25105;&#20204;&#25152;&#21463;&#21040;&#30340;&#25945;&#32946;&#65307;<br >(&#22909;&#28040;&#24687;&#26159;&#65306;&#20064;&#24815;&#26159;&#21487;&#20197;&#20859;&#25104;&#30340;&#65292;&#32780;&#19988;&#21482;&#38656;&#30701;&#30701;&#30340;21&#22825;&#65292;&#36825;&#26679;&#31639;&#19979;&#26469;&#19968;&#24180;&#23601;&#21487;&#20197;&#36731;&#36731;&#26494;&#26494;&#30340;&#20859;&#25104;12&#20010;&#20064;&#24815;)<br >&#183; &#25105;&#20204;&#30340;&#25910;&#20837;&#24212;&#35813;&#39318;&#20808;&#20998;&#37197;&#32473;&#33258;&#24049;&#20351;&#29992;&#65292;&#28982;&#21518;&#25165;&#33021;&#20107;&#20998;&#37197;&#32473;&#38134;&#34892;&#31561;&#22806;&#20154;&#12290;<br ><font color="#ff0000">5.</font>&#160;<b><font color="#009933">&#33258;&#36127;</font></b><br >&#183; &#8220;&#25105;&#30340;&#30693;&#35782;&#32473;&#25105;&#24102;&#26469;&#37329;&#38065;&#65292;&#32780;&#25105;&#25152;&#19981;&#30693;&#36947;&#30340;&#19996;&#35199;&#20250;&#20351;&#25105;&#22833;&#21435;&#37329;&#38065;&#8221;&#65281;<br >&#183; &#29616;&#23454;&#20013;&#24456;&#22810;&#20154;&#21916;&#27426;&#19981;&#25026;&#35013;&#25026;&#65292;&#27809;&#26377;&#20160;&#20040;&#30495;&#25165;&#23454;&#23398;&#21364;&#21916;&#27426;&#28372;&#28372;&#19981;&#32477;&#22823;&#22840;&#20854;&#35848;&#65281;&#20182;&#20204;&#30340;&#33258;&#36127;&#20351;&#24471;&#33258;&#24049;&#19981;&#24895;&#20877;&#23398;&#26032;&#30693;&#35782;&#65292;&#20063;&#21363;&#26080;&#27861;&#32473;&#20182;&#20204;&#24102;&#26469;&#26356;&#22810;&#30340;&#37329;&#38065;&#12290;<br >&#183; &#22914;&#26524;&#20320;&#30693;&#36947;&#33258;&#24049;&#22312;&#26576;&#19968;&#26041;&#38754;&#27424;&#32570;&#30693;&#35782;&#65292;&#19981;&#35201;&#35797;&#22270;&#25513;&#39280;&#65292;&#22240;&#20026;&#37027;&#21482;&#26159;&#22312;&#27450;&#39575;&#20320;&#33258;&#24049;&#65292;&#20320;&#30495;&#27491;&#24212;&#35813;&#20570;&#30340;&#26159;&#21435;&#25214;&#19968;&#20301;&#36825;&#19968;&#39046;&#22495;&#30340;&#19987;&#23478;&#25110;&#32773;&#25214;&#19968;&#26412;&#26377;&#20851;&#36825;&#19968;&#38382;&#39064;&#30340;&#20070;&#65292;&#39532;&#19978;&#24320;&#22987;&#25945;&#32946;&#33258;&#24049;&#65281;<br >(&#27604;&#22914;&#65306;<font color="#ff0000">&#36130;&#21153;&#30693;&#35782;&#65292;Java&#30340;Maven &#20197;&#21450; &#22238;&#25910;&#26426;&#21046;&#65292;C++&#30340;&#25351;&#38024;&#22810;&#24577;&#31561;&#31561;&#38382;&#39064;</font>&#65292;&#25105;&#20854;&#23454;&#23601;&#26159;&#19981;&#25026;&#65292;&#19981;&#35201;&#33258;&#27450;&#27450;&#20154;&#20102;&#65281;2016.09.09)&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span id="show1_9" class="foldclosed" onClick="show_folder('1_9')" style="POSITION: absolute">+</span> <span id="hide1_9" class="foldopened" onClick="hide_folder('1_9')">-</span>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; "><font color="#0000ff">9. &#24320;&#22987;&#34892;&#21160;</font>&#xa;    </p>&#xa;  </span>
<ul id="fold1_9" style="POSITION: relative; VISIBILITY: visible;"><li><span style="font-family: SansSerif, sans-serif; font-weight: bold; ">&#xa;    <p>&#xa;      + &#21313;&#20010;&#27493;&#39588;&#21796;&#37266;&#33258;&#24049;&#30340;&#29702;&#36130;&#22825;&#36171;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      <font color="#ff0000">1.</font>&#160;&#38656;&#35201;&#19968;&#20010;&#36229;&#29616;&#23454;&#30340;&#29702;&#30001;&#65306;&#31934;&#31070;&#30340;&#21147;&#37327;&#65307;<br >(&#26159;&#29233;&#30340;&#21147;&#37327;&#20351;&#25105;&#20197;&#29306;&#29298;&#31934;&#31070;&#26469;&#20811;&#26381;&#37325;&#37325;&#38459;&#30861;)<br >(&#20026;&#20160;&#20040;&#20320;&#35201;&#33268;&#23500;&#65311;&#25105;&#35752;&#21388;&#29238;&#20146;&#32456;&#36523;&#21162;&#21147;&#24037;&#20316;&#65292;&#29978;&#33267;&#22312;&#20182;&#21435;&#19990;&#26102;&#36824;&#26377;&#26410;&#20184;&#30340;&#36134;&#21333;&#65307;&#25105;&#24819;&#35201;&#20197;&#33258;&#24049;&#21916;&#27426;&#30340;&#26041;&#24335;&#29983;&#27963;)<br ><font color="#ff0000">2.</font>&#160;&#27599;&#22825;&#20316;&#20986;&#33258;&#24049;&#30340;&#36873;&#25321;&#65306;&#36873;&#25321;&#30340;&#21147;&#37327;&#65307;<br >(&#20154;&#26368;&#37325;&#35201;&#30340;&#20004;&#20214;&#20107;&#24773;&#65306;1. &#26102;&#38388;&#65292;&#36825;&#26159;&#20320;&#26368;&#29645;&#36149;&#30340;&#36164;&#20135;&#65307;2. &#23398;&#20064;&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#38065;&#65292;&#25152;&#20197;&#20320;&#26356;&#21152;&#38656;&#35201;&#21435;&#23398;&#20064;)<br ><font color="#ff0000">3.</font>&#160;&#24910;&#37325;&#30340;&#36873;&#25321;&#26379;&#21451;&#65306;&#20851;&#31995;&#30340;&#21147;&#37327;&#65307;<br ><font color="#ff0000">4.</font>&#160;&#25484;&#25569;&#19968;&#31181;&#27169;&#24335;&#28982;&#21518;&#20877;&#21435;&#23398;&#20064;&#19968;&#31181;&#26032;&#30340;&#27169;&#24335;&#65306;&#24555;&#36895;&#23398;&#20064;&#30340;&#21147;&#37327;&#65307;<br ><font color="#ff0000">5.</font>&#160;&#39318;&#20808;&#25903;&#20184;&#33258;&#24049;&#65306;&#33258;&#24459;&#30340;&#21147;&#37327;&#65307;<br >(&#22914;&#26524;&#20320;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#65292;&#37027;&#20040;&#23601;&#21035;&#24819;&#30528;&#21435;&#33268;&#23500;)<br >(<font color="#0000ff">&#26159;&#21542;&#32570;&#20047;&#33258;&#24459;</font>&#26159;&#23558;&#23500;&#20154;&#65292;&#31351;&#20154;&#21644;&#20013;&#20135;&#38454;&#32423;&#21306;&#20998;&#24320;&#26469;&#30340;&#39318;&#35201;&#22240;&#32032;)<br >(<font color="#ff0000">&#29983;&#27963;&#20043;&#25152;&#20197;&#20250;&#25512;&#30528;&#20320;&#36716;</font>&#65292;&#19981;&#26159;&#22240;&#20026;&#36235;&#21183;&#20320;&#30340;&#20154;&#24456;&#21385;&#23475;&#65292;<u>&#32780;&#26159;&#22240;&#20026;&#20320;&#20010;&#20154;&#32570;&#20047;&#33258;&#25105;&#25511;&#21046;&#21644;&#32426;&#24459;&#24615;</u>&#12290;&#37027;&#20123;&#32570;&#20047;&#20869;&#22312;&#22362;&#27589;&#30340;&#20154;&#24448;&#24448;&#20250;&#25104;&#20026;&#37027;&#20123;&#33258;&#24459;&#24615;&#24456;&#24378;&#30340;&#20154;&#30340;&#29306;&#29298;&#21697;&#12290;)<br >(&#39318;&#20808;&#25903;&#20184;&#33258;&#24049;&#30340;&#24847;&#24605;&#26159;&#65306;&#27599;&#26376;&#30340;&#29616;&#37329;&#27969;<u>&#24517;&#39035;&#39318;&#20808;&#21435;&#28385;&#36275;&#33258;&#24049;&#22312;&#20010;&#20154;&#36164;&#20135;&#39033;&#19979;&#30340;&#25237;&#36164;</u>&#12290;&#25110;&#32773;&#35828;&#65306;<font color="#0000ff">&#32852;&#31995;&lt;&#23567;&#29399;&#38065;&#38065;&gt; </font>&#23558;&#25910;&#20837;&#20013;&#30340;&#19968;&#37096;&#20998;&#39318;&#20808;&#24212;&#29992;&#20110;&#25226;&#33258;&#24049;&#30340;&#40517;&#20859;&#22823;)<br ><font color="#ff0000">6.</font>&#160;&#32473;&#20320;&#30340;&#32463;&#32426;&#20154;&#20197;&#20248;&#21402;&#25253;&#37228;&#65306;&#22909;&#24314;&#35758;&#30340;&#21147;&#37327;&#65307;<br >(&#32473;&#20104;&#19987;&#19994;&#30340;&#20154;&#20197;&#20248;&#21402;&#25253;&#37228;&#65292;&#22240;&#20026;&#19987;&#19994;&#30340;&#20449;&#24687;&#26159;&#26080;&#20215;&#30340;)<br ><font color="#ff0000">7.</font>&#160;&#20570;&#19968;&#20010;&#8220;&#21360;&#31532;&#23433;&#32473;&#20104;&#32773;&#8221;&#65306;&#26080;&#31169;&#30340;&#21147;&#37327;&#65307;<br ><font color="#ff0000">8.</font>&#160;&#36164;&#20135;&#29992;&#26469;&#36141;&#32622;&#22882;&#20360;&#21697;&#65306;&#38598;&#20013;&#30340;&#21147;&#37327;&#65307;<br >(&#25226;&#23545;&#28040;&#36153;&#22882;&#20360;&#21697;&#30340;&#27442;&#26395;&#36716;&#21270;&#20026;&#20026;&#33258;&#24049;&#21019;&#36896;&#37329;&#38065;&#30340;&#21160;&#21147;&#65292;&#38598;&#20013;&#36164;&#28304;&#19982;&#33258;&#24049;&#30340;&#36164;&#20135;&#39033;&#65292;&#28982;&#21518;&#29992;&#36164;&#20135;&#39033;&#25152;&#20135;&#29983;&#30340;&#29616;&#37329;&#27969;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;)<br ><font color="#ff0000">9.</font>&#160;&#23545;&#33521;&#38596;&#30340;&#23815;&#25308;&#65306;&#31070;&#35805;&#30340;&#21147;&#37327;&#65307;<br ><font color="#ff0000">10.</font><font color="#000000">&#160;&#20808;&#20104;&#21518;&#21462;&#65306;&#32473;&#20104;&#30340;&#21147;&#37327;</font>&#12290;<br >(&#19968;&#29983;&#21463;&#29992;&#30340;&#32463;&#39564;&#65306;&#35201;&#20048;&#21892;&#22909;&#26045;&#12290;<font color="#990000">&#22914;&#26524;&#20320;&#24819;&#33719;&#24471;&#65292;&#20320;&#39318;&#20808;&#38656;&#35201;&#32473;&#20104;-&#26080;&#35770;&#37329;&#38065;&#65292;&#24494;&#31505;&#65292;&#29233;&#24773;&#36824;&#26159;&#21451;&#35850;</font>&#65292;&#37117;&#26159;&#36825;&#26679;&#65281;)<br >(<font color="#0000ff">&#25026;&#24471;&#8220;&#32473;&#20104;&#8221;&#30340;&#21147;&#37327;</font>&#65306;&#24517;&#39035;&#20026;&#33258;&#24049;&#38656;&#35201;&#30340;&#19996;&#35199;&#39318;&#20808;&#20184;&#20986;&#65292;&#28982;&#21518;&#25165;&#33021;&#24471;&#21040;&#21152;&#20493;&#30340;&#22238;&#25253;&#12290;&#27604;&#22914;&#65306;&#20320;&#24819;&#21035;&#20154;&#23545;&#20320;&#31505;&#65292;&#37027;&#20040;&#20320;&#26368;&#22909;&#39318;&#20808;&#24320;&#22987;&#23545;&#21035;&#20154;&#20445;&#25345;&#24494;&#31505;)<br >(<font color="#0000ff">&#25026;&#24471;&#8220;&#20998;&#20139;&#8221;&#30340;&#21147;&#37327;</font>&#65306;&#36234;&#26159;&#30495;&#35802;&#22320;&#25945;&#37027;&#20123;&#24819;&#23398;&#20064;&#30340;&#20154;&#65292;&#20182;&#33258;&#24049;&#20174;&#20013;&#23398;&#21040;&#30340;&#30693;&#35782;&#21453;&#32780;&#26356;&#22810;&#65281;&#24403;&#20320;&#21578;&#35785;&#21035;&#20154;&#20320;&#30340;&#30475;&#27861;&#20320;&#30340;&#29702;&#35299;&#26102;&#65292;&#26032;&#30340;&#24605;&#24819;&#21644;&#22909;&#30340;&#28789;&#24863;&#23601;&#20250;&#22914;&#21516;&#23665;&#27946;&#26292;&#21457;&#65292;&#21943;&#28044;&#32780;&#20986;&#65281;)&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><p><span style="font-size: 116%;font-family: SansSerif, sans-serif; ">&nbsp;</span><hr><p>
<span style="font-size: 116%;font-family: SansSerif, sans-serif; ">10. &#x8fd9;&#x91cc;&#x8fd8;&#x6709;&#x4e00;&#x4e9b;&#x4e3a;&#x4f60;&#x80fd;&#x8d70;&#x5411;&#x6210;&#x529f;&#x9053;&#x8def;&#x53ef;&#x53bb;&#x505a;&#x7684;&#x4e8b;&#x60c5;&#xa;    </p>&#xa;  </span>
<ul><li>&#xa;    <p>&#xa;      + <font color="#990000">&#x627e;&#x4e00;&#x4e2a;&#x505a;&#x8fc7;&#x4f60;&#x60f3;&#x505a;&#x7684;&#x4e8b;&#x60c5;&#x7684;&#x4eba;&#xff0c;&#x8bf7;&#x4ed6;&#x548c;&#x4f60;&#x4e00;&#x8d77;&#x5171;&#x8fdb;&#x5348;&#x9910;&#xff0c;&#x5411;&#x4ed6;&#x8bf7;&#x6559;&#x4e00;&#x4e9b;&#x8bc0;&#x7a8d;&#x548c;&#x6280;&#x5de7;</font>&#xff01;<br><font color="#0000ff">@&#x601d;&#x8003;</font>&#xff1a;&#x8fd9;&#x771f;&#x7684;&#x662f;&#x4f60;&#x80fd;<font color="#ff0000">&#x6210;&#x529f;&#x7684;&#x6377;&#x5f84;</font>&#xff0c;&#x5c31;&#x50cf;&#x6211;&#x60f3;&#x62ff;&#x5230;&#x591a;&#x5bb6;&#x516c;&#x53f8;&#x7684;offer&#xff0c;&#x90a3;&#x4e48;&#x6211;&#x5c31;&#x8981;&#x53bb;&#x95ee;&#x6210;&#x529f;&#x62ff;&#x5230;&#x591a;&#x5bb6;&#x516c;&#x53f8;offer&#x7684;&#x4eba;&#x7684;&#x7ecf;&#x9a8c;&#x3002;&#xa;    </p>&#xa;  
</li>
</ul><p>&nbsp;
&#xa;    <p>&#xa;      + &#36130;&#21153;&#30693;&#35782;&#21253;&#21547;&#20160;&#20040;&#65311;&#xa;    </p>&#xa;  
<ul><li>&#xa;    <p>&#xa;      - &#36130;&#21153;&#30693;&#35782;&#20351;&#20154;&#33021;&#22815;&#35835;&#25026;&#25968;&#23383; &#20197;&#21450; &#30475;&#25026;&#25968;&#23383;&#32972;&#21518;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;<br >- &#36130;&#21153;&#30693;&#35782;&#65306;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110; &#30475;&#25026;&#36130;&#21153;&#25253;&#21578;&#65292;&#25026;&#24471;&#29616;&#37329;&#27969;&#65292;&#25439;&#30410;&#34920; &#21644;&#36164;&#20135;&#36127;&#20538;&#34920;&#31561;&#12290;&#xa;    </p>&#xa;  
</li>
</ul></li>
</ul><SCRIPT type="text/javascript">
fold_document();
</SCRIPT>
<br>
</body>
</html>
